{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "چگونه می‌توانم در امنیت از یک مرورگر استفاده کنم؟  ", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "## در این درس یاد خواهید گرفت:  \nشرکت‌های تامین اینترنت چگونه عمل می‌کنند.  \nچگونه عادت های مرور اینترنتی شما نظارت و کنترل می‌شود.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "اگر کسی بخواهد تماس‌های تلفنی شما را استراق سمع کند، باید به خط تلفن یا شرکتی که خط تلفنی‌تان را تامین می‌کند، دسترسی فیزیکی داشته باشد. در اینترنت هم این امکان وجود دارد که خطی که با آن به اینترنت وصل هستید قطع شود هم این که (ISP) را مجبور کنند تا این کار را انجام دهد. همه فعالیت‌های اینترنتی شما به وسیله کامپیوترتان می‌تواند ضبط شود  یا از طریق مکانیزم نظارت کنترل شود.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "# چگونه در اینترنت کنترل می‌شوید.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "![یکISP چگونه کار می‌کند  ](2.png)  \n### یکISP چگونه کار می‌کند  \nمتوقف کردن یک تماس تلفنی یا یک خط اینترنتی ممکن است مهارت‌های خاص یا افعال مخفیانه‌ای نیاز داشته باشد؛ به همین دلیل تاثیر و به‌کارگیری ISP آسان‌تر است. بسیاری از کشورها فقط یک ISP دارند که آن هم تحت کنترل دولت است.  \nهمه کشورها به یک مدخل اینترنتی دسترسی دارند. این مدخل ممکن است باز یا بسته باشد تا دسترسی به اینترنت از طریق آن کنترل شود. همه ورود و خروج‌های اینترنتی از یک مدخل ملی مربوط به آن کشور خاص عبور می‌کنند و می‌توان این طور فرض کرد که اگر همه این مدخل‌ها از طریق جایی کنترل شود، دسترسی به همه ورود و خروج های کشورها امکان‌پذیر می‌شود.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "![کوکی‌ها چگونه در یک رایانه ذخیره می‌شوند](3.png)  \n### کوکی‌ها چگونه در یک رایانه ذخیره می‌شوند.  \nسوابق فعالیت‌های اینترنتی شما در وب‌سایت‌هایی که از آن بازدید کرده‌اید، بر روی رایانه شخصی و دستگاه تلفن همراه شما ذخیره می‌شود. بسیاری از وب‌سایت‌ها به نصب یک کوکی نیاز دارند. کوکی فایلی است که اطلاعات مخصوص به کاربر را ذخیره می‌کند. به عنوان نمونه، کوکی قادر است کشور محل اقامت شما را برای در اختیار دادن صفحات متناسب با محل زندگی‌تان در هنگام اتصال به اینترنت، ذخیره کند. دیگر اطلاعات نیز می‌تواند حاوی لینک‌هایی باشد که برای دسترسی به وب‌سایت خاصی دنبال می‌کنید و حتی اطلاعات شخصی شما به وسیله رایانه مورد استفاده‌تان.\nپس از مرور اینترنت به مدت یک ماه ممکن است صدها کوکی مختلف بر روی رایانه‌تان باشد. دسترسی به آن‌ها امکان دسترسی به فعالیت‌های مورد علاقه‌تان و وابستگی‌هاتان را مشخص می‌کند. یک کوکی روی رایانه شما مدرک ثابت کننده‌ بازدید شما از یک وب‌سایت خاص است.  \nشما قادر هستید کوکی‌ها را از رایانه‌تان پاک کنید. این امکان از طریق مرورگرتان با پیدا کردن آن‌ها و حذف‌شان میسر است. هم چنین می‌توانید از مرورگر بخواهید تا کوکی‌ها قبول نکند که ممکن است نتیجه‌اش این باشد که قادر به بازدید بسیاری از وب‌سایت‌ها‌ نباشید اما بیش‌ترین محافظت را از شما در مقابل نفوذ کوکی‌ها خواهد کرد.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }, 
        {
            "text": "# مرور هیستوری یا تاریخچه  \nمرورگر شما به صورت پیش فرض هیستوری شما را ذخیره می کند. اگر مسایل حساسیت‌برانگیزی را مرور می‌کنید، دسترسی به هیستوری‌تان را غیر فعال نگه دارید و هیستوری را پاک کنید.  \nبرای استفاده از اینترنت از “incognito tab\" در مرورگر Chrome یا از  “private browsing” در مرورگر Firefox استفاده کنید.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_5"
        }, 
        {
            "text": "![ HTTP و HTTPS چگونه کار می‌کنند] (4.png)  \n### HTTP و HTTPS چگونه کار می‌کنند.  \nپاک کردن هیستوری اولین گام به سمت مرور امن در اینترنت است. بسیاری از سایت‌ها با استفاده از پروتکل HTTP قابل دسترس هستند.HTTP در مورد استراق سمع آسیب‌پذیر است و ضعیف عمل می‌کند و حتی واسطه‌ها ممکن است صفحات یک مرورگر در حال فعالیت را تغییر دهند.  \nHTTPS جایگزین بهتری برای امنیت بیش‌تر است.HTTPS صفحات اینترنتی را رمزگذاری می‌کند و تلاش می‌کند تا از سه نکته مطمئن شود: 1) شخص سومی صفحات شما را نمی‌بیند 2)صفحه شما توسط شخص سومی تغییر پیدا نمی‌کند 3) و این که صفحه واقعا توسط سرور لیست شده در بار URL فرستاده شده است.  \nسرور باید از قبل طوری تنظیم شده باشد که از HTTPS  پشتیبانی کند تا بتوانید از آن استفاده کنید. اگر سایتی وجود دارد که قصد دارید اطلاعات حساس‌تان را به آن بفرستید، اطمینان حاصل کنید که از HTTPS  استفاه کرده‌اید.اگر سایتی HTTPS را پشتیبانی نمی‌کند، اطلاعات را برای آن سایت ارسال نکنید.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_6"
        }, 
        {
            "text": "![بعضی نکته‌ها برای استفاده از HTTPS ] (5.png)  \n### بعضی نکته‌ها برای استفاده از HTTPS  \nسه شاخص زیر را کنترل کنید تا اطمینان حاصل کنید در یک صفحه HTTPS هستید. :1) URL باید با https:// شروع شود. 2) یک علامت کلید در گوشه مرورگر و یا در کنار URL در ادرس بار می‌بینید. 3) URL رنگی است.  \nاگر هشداری مبنی بر مجوز نامه دریافت کردید یا علامت قفل را شکسته دیدید، باید این طور فرض کنید که ساز  امنیتی صفحه شما می‌تواند شکسته شود. قبل از ارسال هر گونه اطلاعات حساسیت‌برانگیز با مدیر وب‌سایت تماس بگیرید و از او بخواهید تا ایراد وب‌سایت را برطرف کند.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_7"
        }, 
        {
            "text": "![شبکه‌های گم‌نام و ناشناس](6.png)  \n### شبکه‌های گم‌نام  \nو ناشناس برای پیش‌گیری از بلاک شدن وب‌سایت ها توسط ISP یا دولت به کار می‌آیند. آن‌ها این امکان را برای شما به وجود می‌آورند که به حالت خصوصی و گم‌نام در اینترنت مرور کنید حال آن که HTTPS  به تنهایی این امکان را برای شما پدید نمی‌آورد.  \nتصور کنید نامه‌ای برای دوست‌تان در چندین پاکت نامه بسته‌بندی کرده‌اید و بر روی هر پاکت آدرس مختلفی نوشته‌اید. نامه در چرخه  آدرس‌ها به صورت مخفیانه می‌چرخد و هیچ‌کدام از دریافت‌کنندگان مبدا نامه یا مقصد نهایی نامه را نمی‌دانند و فقط آدرس قبلی و بعدی را می‌شناسند.  \nشبکه TOR این گونه عمل می‌کند. این شبکه حضور آن‌لاین و درخواست‌های مرور اینترنتی شما را گم‌نام می‌کند. عوامل مدار بسته در ISP شما یا مدخل اینترنتی کشور شما مقصد نهایی‌تان را از طریق مرورهای شما تشخیص نخواهند داد.هم چنین وب‌سایتی که در حال بازدید از آن هستید، تشخیص نخواهد داد که شما از کجا به اینترنت متصل شده‌اید.  \nشبکه TOR بر روی موبایل‌های اندروید دار قابل اجراست. دو اپلیکیشن Orbot و Orweb نیز با یکدیگر کار می‌کنند و  امکان مرور ناشناس برای شما را تامین می‌کنند.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_8"
        }, 
        {
            "text": "## به یاد داشته باشید  \n&bull; تا جایی که ممکن است از HTTPS استفاده کنید.  \n&bull; اگر نگران کنترل مرورگرتان هستید از یک شبکه ناشناس مانند TOR استفاده کنید.  \n&bull; کوکی‌ها cookies را خاموش  و غیرفعال نگه دارید.  \n&bull; هیستوری مرورگرتان را خاموش و غیر فعال نگه دارید.  \n&bull; مرورگر شما هیچ وقت 100 درصد امن نیست، اگر اطلاعاتی موجب تهدید جانی کسی می‌شود، آن را از طریق مرورگر  ارسال نکنید.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_9"
        }, 
        {
            "correctRequired": 3, 
            "question": "چگونه اینترنت‌گردی مرا در شرایط خطر قرار می‌دهد؟  ", 
            "choices": [
                {
                    "text": "به طور پیش فرض، ممکن است ISP کلیه سوابق مرا در اینترنت ضبط کرده باشد.  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "اینترنت مکانی ترسناک است.  ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "مرورگرها به صورت پیش‌فرض هیستوری(تاریخچه) را حفظ می‌کنند.  ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "هیستوری مرورگر من ممکن است برای دولت قابل دسترسی باشد.  ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_1", 
                "answer_3", 
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_1"
        }, 
        {
            "correctRequired": 2, 
            "question": "چه مراحلی را باید پشت سر بگذارم تا امن‌تر از اینترنت استفاده کنم؟  ", 
            "choices": [
                {
                    "text": "گزینه کنترل از طریق تاریخچه را خاموش نگه دارید.  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "\"هیستوری\" -تاریخچه-  یا رد پای‌تان را پاک کنید.  ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "در مرورگر Chrome و Firefox از \" تب ناشناس\"/ “incognito tab” استفاده کنید.  ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "وقتی مرور اینترنتی تمام می‌شود، کامپیوتر را خاموش می‌کنم.  ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_1", 
                "answer_3"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_2"
        }, 
        {
            "correctRequired": 3, 
            "question": "هدف از گمنام نگه داشتن یک شبکه چیست؟  ", 
            "choices": [
                {
                    "text": "برای حفاظت از کنترل ورود و خروجم در صفحات اینترنت.  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "برای نگاه کردن به سایت‌های ممنوع شده.  ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "برای جلوگیری کردن از در ردگیری مرورهای اینترنتی تکراری‌ من توسط  وب‌سایت‌ها.  ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "برای درگیر شدن در فعالیت‌های مجرمانه.  ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_1", 
                "answer_2", 
                "answer_3"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_3"
        }, 
        {
            "correctRequired": 1, 
            "question": "از طریق HTTPS  چگونه می‌فهمید که مرورگرتان متصل است؟  ", 
            "choices": [
                {
                    "text": "قبل از ٱدرس وب‌سایت، HTTPS را تایپ می‌کنم.  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "یک علامت قفل در گوشه مرورگر یا در آدرس بار در کنار website URL ظاهر می‌شود.  ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "همیشه توسط HTTPS متصل می‌شود.  ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "همه موارد بالا  ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_2"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_4"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "how_can_i_use_a_browser_safely", 
    "title": "چگونه  در امنیت می‌توانم از یک مرورگر استفاده کنم؟  "
}