{
    "deeper_meaning::quiz_card_1::question": "Nikihe muribi ari insiguro ikomeye yerekeye aho inkuru intagura kuryohera (point culminant) Umunyepolitik yagiriwe n'icaha cokurya ruswa binaniye gutorwa kandi.",
    "deeper_meaning::quiz_card_1::choices[1]::text": "Abanyepolitik bitaho inyungu zabo gusa.",
    "deeper_meaning::quiz_card_2::choices[0]::text": "Abaganga kenshi baba bari mwikosa.",
    "deeper_meaning::quiz_card_2::choices[2]::text": "Gushira amanga bishobora gutanga agahembo gashimishije cane.",
    "deeper_meaning::quiz_card_1::choices[0]::text": "Igihe umaze guta ukwizerwa, bishobora kugorana gusubira kuburonka.",
    "deeper_meaning::markdown_card_1::text": "Inkuru zihambaye zitanga insiguro ikomeye kuvyashitse mubisanzwe hamwe n'ibigaragara kubivuzwe (récit). Bivuga muri rusangi ivyo abantu bose baciyemwo, ibintu bikuru bikuru twese tubamwo mubuzima bwacu. Kandi zibigira m'uburyo abakurikirana (audience) bashobora kwiyumvamwo. Bishobora kuba vyerekeye urukundo rwaheze, ivyifuzo bigoye gusigura, ingorane z'ubutunzi, kugwanira gushika kucowifuza, canke kugwana n'urupfu. Ibi nivyo vyukuri biranga inkuru kandi nivyo biyiha inkomezi. Inkuru nziza yose ihagaze kukintu ngirakamaro gusumba ukuryoha kwayo gusanzwe.",
    "deeper_meaning::quiz_card_2::question": "Nikihe muribi ari insiguro ikomeye yerekeye aho inkuru intagura kuryohera (point culminant)? Umusirikare yakomeretse abwiwe yuko atazosubira gutambuka kandi. Aguma yicaye kugakinga kibimuga kandi ntazokoroherwa amezi menshi gushika ahavuye ashobora kugira intambwe zambere.",
    "deeper_meaning::title": "Insiguro ikomeye",
    "deeper_meaning::markdown_card_4::text": "Ngubu uburorero bw’insiguro ikomeye mu nkuru nyinshi:  \n&bull; mu ngwano, abasirikare bariko bahiga umugabo. Bavuze yuko baturira agasozi kose nyamba uyo muntu adaserutse ahabona. Ikibazo nyamukuru: mbega uyo muntu azoseruka? Aho inkuru ikomerera: Aserutse akitanga arazi ko bamwica, mugabo agasozi kose karakira. Insiguro ikomeye: Abantu bamwe bashira inyugu yimihana yabo imbere gusumba rwabo. Iyindi nsiguro ngaha nuko: rimwe na rimwe bake baritanga kugira bakize benshi.  \n&bull; Mu kwitoza kuba umukuru w’igihugu, umunyepolitik yibaza kwazohiganwa na musazawe. Ikibazo nyamukuru: Azohiganwa n’uwo bavukana? Aho inkuru ikomerera: Ego, azoja muhiganwa. Insiguro ikomeye: Rimwe na rimwe ivyifuzo birafise inkomezi gusumba kudahemukirana.  \n&bull; itera ry'ikiza c'ingwara yagasama mugihugu hagati. Ikibazo nyamukuru: Mbega ico ikiza gishobora kwandukira kurenga iy’imihana? Aho inkuru iryohera: Abavyeyi bagumiza abana bandukiwe muriyo mihana muhira gushika aho bakirira. Insiguro ikomeye: Rimwe na rimwe turakeneye gukorera hamwe kugira dutorere inyishu ibibazo.",
    "deeper_meaning::markdown_card_6::text": "## IBINTU VYO KWIBUKA  \n&bull; Ibintu vyose bigize inkuru yawe bikwiriye gukorera hamwe kugira biserure insiguro ikomeye.  \n&bull; Insiguro zikomeye sico kimwe nkokongerezamwo ivyiyumviro vyawe mu nkuru. Zubaka inkuru ihagaze ku mibano canke ivyimingezo m'uburyo bwagutse gusumba.  \n&bull; Insiguro zikomeye zishobora kudasa kubazikurikirana atari bamwe bava mumigwi itandukanye y'abantu canke bafise imico itandukanye.",
    "deeper_meaning::quiz_card_1::choices[2]::text": "Rimwe na rimwe abari mukuri nibo bahanwa.",
    "deeper_meaning::markdown_card_3::text": "Abantu baba ahantu hatandukanye bazotahura insiguro ikomeye y'inkuru muburyo butandukanye. Umenye neza kwihweza abagukurikirana witonze igihe wiyumvira ku insiguro ikomeye kanaka ku nkuru. Nyamba utazi neza ingene insiguro ikomeye y'inkuru yawe izoba imeze kubagukurikirana, inkuru yawe ishobora kutagira ubushobozi wifuza.",
    "deeper_meaning::markdown_card_0::text": "# Inkuru zikomeye cane kenshi zirerekana insiguro ikomeye iri inyuma yivyo zishimikirako. Ni gute nobigira mu nkuru zanje?  \n## Muriyi nyigisho uzokwiga:  \n&bull; Ingene insiguro ikomeye iteza imbere inkuru  \n&bull; Ingene ukoresha Insiguro ikomeye mu nkuru zibimenyeshamakuru  \n&bull; Ingene insiguro ikomeye ishobora kugira ububasha kubindi bigize inkuru yawe",
    "deeper_meaning::markdown_card_5::text": "Yaba yuko abagukurikirana babona icowahisemwo igihe inkuru ikomerera mukuryoha ari ciza canke kibi, canke bifise ubwenge canke ari ubujuju, ntaco bivuze; abagukurikirana barazi yuko uwariwe wese ashobora guhitamwo uko: harimwo ibintu bijanye muri rusangi nivyo abantu bose baciyemwo. Vyogorana kutumvikanako kuribi vyifuzo --- ivyo nivyo bibigira insiguro ikomeye. Inkuru canke ama programmes adafise insiguro ikomeye zifise ububasha buto kubazikurikirana; ntizituma abantu baziyagako kandi ntizizokwibukwa.",
    "deeper_meaning::markdown_card_2::text": "Iyo abakurikirana inkuru bamenye insiguro ikomeye, barumva aho bijaniye nabo canke bibakorako kuriyo nkuru kandi biraborohera kuyibuka. Ni nkenerwa yuko ugumana intumbero y'insiguro ikomeye ku nkuru yawe kandi wibaze ingene izogira ububasha kubagukurikirana. Wibaze m'uburyo bwagutse ibintu bijanye n'ubuzima inkuru yawe yoba ikorerako.",
    "deeper_meaning::quiz_card_2::choices[1]::text": "Imana yashatse kumufasha."
}