{
    "deeper_meaning::quiz_card_1::question": "ከሚከተሉት ውስጥ  የዚህ ታሪክ ጡዘት ጥልቀት ያለው ትርጉም  የሆነው የትኛው ነው? በሙስና ወንጀል ጥፋተኝ የተባለ አንድ ፖለቲከኛ መልሶ መመረጥ ሳይችል ቀርቷል።",
    "deeper_meaning::quiz_card_1::choices[1]::text": "ፓለቲከኞች የሚያስቡት ስለራሳቸው ብቻ ነው።",
    "deeper_meaning::quiz_card_2::choices[0]::text": "ኃኪሞች አብዛኛውን ጊዜ ይሳሳታሉ።",
    "deeper_meaning::quiz_card_2::choices[2]::text": "ቁርጥኝነት ልዩ ውጤትን ሊያመጣ ይችላል።",
    "deeper_meaning::quiz_card_1::choices[0]::text": "ታማኝነትን አንዴ ካጡት መልሶ ማግኝት ሊከብድ ይችላል።",
    "deeper_meaning::markdown_card_1::text": "ኃይለኛ ታሪኮች በትረካቸው ውስጥ ላሉ መሰረታዊ ክስተቶች እና እውነታዎች ጥልቀት ያለው ትርጉም ይሰጣሉ። ስለ ሰው ልጅ ሁለንተናዊ ተሞክሮ እና በህይወት ውስጥ ሁላችንም ስለሚገጥሙን መሠረታዊ ፈተናዎች ይናገራሉ። ይህን የሚያደርጉትም ታዳሚው ታሪኩን ከራሱ የህይወት ተሞክሮ ጋር ማገናኘት እንዲችል በሚያስችል መልኩ ነው። ርእሰ ጉዳዩ ፍቅርን ስለማጣት፣ ስለ ሞራል አጣብቂኝ፣  ስለ ማጣት፣ ህልምን ስለ ማሳካት ወይም ሞትን ስለመጋፈጥ ሊሆን ይችላል። የታሪኩ  እውነተኛ ትርጉም እንዲሁም ታሪኩን ተጽእኖ ፈጣሪ የሚያደርገው ይኸው ነው። ሁሉም ጥሩ ታሪክ የሚገነባው እንዲህ ባለው ፊት ለፊት ከሚታየዊ የታሪኩ ጡዘት ጠለቅ ባለ ነገር ላይ ነው።",
    "deeper_meaning::quiz_card_2::question": "ከሚከተሉት ውስጥ  የዚህ ታሪክ ጡዘት ጥልቀት ያለው ትርጉም  የሆነው የትኛው ነው? አንድ የቆሰለ ወታደር ከዚህ በኋላ ፈጽሞ መራመድ እንደማይችል ተነገረው። ለወራት ያህል የአካል ጉዳተኛ ወንበር ቁራኛ ሆኖ ሲሰቃይ ከቆየ በኋላ በመጨረሻ አንድ ሁለት እያለ መራመድ ይጀምራል።",
    "deeper_meaning::title": "ጥልቅ ትርጉም",
    "deeper_meaning::markdown_card_4::text": "በተለያዩ ታሪኮች ውስጥ ያሉ ጥልቀት ያለው ትርጉም ምሳሌዎች እንደሚከተለው ቀርበዋል፡-\n&bull; በጦርነት ውስጥ ወታደሮች አንድን ሰው በማደን ላይ ናቸው። ሰውየው እጁን ካልሰጠ መንደሩን በሙሉ እንደሚያቃጥሉ ይዝታሉ። ማዕከላዊ ጥያቄ፦ ሰውየው እጁን ይሰጥ ይሆን? ጡዘት፦ ሰውየው እጁን ቢሰጥ እንደሚገደል ነገር ግን መንደሩ ከውድመት እንደሚተርፍ አውቆ እጁን ይሰጣል። ጥልት ትርጉም፦ አንዳንድ ሰዎች ማህበረሰባቸውን ከራሳቸው ያስቀድማሉ። እዚህ ጋር ሌላኛው ጥልቅ ትርጉም፦ አንዳንድ ጊዜ ብዙዎችን ለማዳን ሲባል ጥቂቶች ይሰዋሉ። \n&bull; በፕሬዝዳንታዊ የምርጫ ውድድር ውስጥ አንድ ፖለቲከኛ ከወንድሙ ጋር ለመወዳደር እያሰበ ነው። ማዕከላዊ ጥያቄ፦ ከወንድሙ ጋር ይወዳደር ይሆን? ጡዘት፦ አዎን ውድድሩ ውስጥ ገብቷል። ጥልቅ ትርጉም፦ አንዳንድ ጊዜ የስኬት ጥም ከታማኝነት ሊያይል ይችላል። \n&bull; በአንድ አካባቢ የኩፍኝ ወረርሽኝ ተከስቷል። ማዕከክላዊ ጥያቄ፦ በሽታው ከማህበረሰቡ ውጪ ይዛመት ይሆን? ጡዘት፦ ወላጆች በማህበረሰቡ ውስጥ ያሉ በበሽታው የተያዙ ልጆቻቸውን በሙሉ እስኪድኑ ድረስ ከቤት እንዳይወጡ አድርገዋል። ጥልቅ ትርጉም፦ አንዳድ ጊዜ ችግሮችን ለመፍታት በጋራ መስራት አለብን።",
    "deeper_meaning::markdown_card_6::text": "##መታወስ ያለባቸው ነገሮች \n&bull; ሁሉም የታሪክዎ ንኡስ ክፍሎች ጥልቅ ትርጉም ለማስተላለፍ በአንድነት መስራት አለባቸው። \n&bull; ጥልቅ ትርጉም ማለት የራስዎን አስተያየት በታሪኩ ውስጥ ማስገባት ማለት አይደለም። ታሪኩን ሰፋ ባለ ባህላዊ እና ማህበራዊ ይዘት ዙሪያ እንዲያጠነጥን የሚያደርጉ ናቸው።\n&bull; ጥልቅ ትርጉሞች ከተለያዩ ማህበራዊ ወይም ባህላዊ ተሞክሮዎች ለሚመጡ ታዳሚዎች የተለያዩ ሊሆኑ ይችላሉ።",
    "deeper_meaning::quiz_card_1::choices[2]::text": "አንዳንድ ጊዜ ንጹሃን ያለጥፋታቸው ይቀጣሉ። ",
    "deeper_meaning::markdown_card_3::text": "የተለያዩ ማህበረሰቦች ለጥልቅ ላለው ትርጉም የሚሰጡት ትርጓሜ የተለያየ ሊሆን ይችላል። በታሪኩ ውስጥ ስላለ አንድ ጥልቅ ትርጉም በሚያስቡበት ጊዜ ታዳሚዎ ማን እንደሆነ በጥንቃቄ  ማጤንዎን እርግጠኛ ይሁኑ። ታሪክዎ ለታዳሚዎ የሚኖረው ጥልቅ ትርጉም ምን እንደሚሆን እርግጠኛ መሆን ካልቻሉ ታሪክዎ የሚፈልጉትን ተጸኖ ላይፈጥርልዎት ይችላል። ",
    "deeper_meaning::markdown_card_0::text": "# ኃይለኛ ታሪኮች አብዛኛውን ጊዜ ጥልቅ ትርጉምን ከዋናው ትረካ ጀርባ ያስቀምጣሉ። ይህንን በእኔ ታሪኮች ውስጥ ማድረግ የምችለው እንዴት ነው?\n##በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; ጥልቅ ትርጉም ታሪክዎን እንዴት የተሻለ እንደሚያደርገው\n&bull; በዜና ታሪኮች ውስጥ ጥልቅ ትርጉምን እንዴት መጠቀም እንደሚቻል \n&bull; ትልቅ ትርጉም እንዴት በሌሎች የታሪክዎ ይዘቶች ላይ ተጽእኖ እንደሚያደርግ",
    "deeper_meaning::markdown_card_5::text": "ታዳሚው በጡዘቱ ላይ ያሉትን የታሪኩን አማራጮች እንደ ስህተት ወይስ እንደ ትክክል ወይም ደገሞ እንደ ጥበብ ወይስ እንደ ሞኝነት ይመለከተዋል የሚለው ጉዳይ ምንም ትርጉም የለውም። በዓለም ዙሪያ የሰው ልጆች ሁሉ የሚያልፉባቸው አንዳንድ ተሞክሮዎች ስላሉ ታዳሚው ማንም ሰው እነኚህን አማራጮች ሊወስድ እንደሚቸል ያውቃል። እንደዚህ ያሉትን ስሜቶች ያለመቀበል ይከብዳል። ጥልቅ ትርጉም የሚያደርጋቸውን ይኸው ነው። ጥልቅ ትርጉም የሌላቸው ታሪኮች ወይም ፕሮግራሞች በታዳሚው ላይ የሚፈጥሩት ተጸእኖ አነስተኛ ነው። እንዲህ አይነት ታሪኮች ውይይትን አያነሳሱም እንዲሁም በቀላሉ ይረሳሉ።",
    "deeper_meaning::markdown_card_2::text": "የታዳሚው አባላት በታሪኩ ውስጥ ያለውን ጥልቅ ትርጉም በሚረዱበት ጊዜ ከታሪኩ ጋር ይበልጥ ጠንካር ያለ የግል ወይም ስሜታዊ ግንኙነት ስለሚኖራቸው ታሪኩን የማስታወስ እድላቸው ይጨምራል። በታሪክዎ ጥልቅ ትርጉም ላይ ማተኮር እና በታዳሚው ላይ ምን አይነት ተጽዕኖ እንደሚፈጥር ራስዎን መጠየቅ እጅግ በጣም አስፈላጊ ነው ። ታሪክዎ ሰፋ ካሉት የህይውት ጭብጦች ውስጥ የትኞቹን እንደሚዳስስ ራስዎን ይጠይቁ።  ",
    "deeper_meaning::quiz_card_2::choices[1]::text": "ፈጣሪ ሊረዳው ፈለገ። "
}