{
    "capture_peak_action::milestone_start::header": "Itti aanee",
    "capture_peak_action::preview_card_7::header": "Fakkeenya 3",
    "capture_peak_action::title": "Fiixee Hojii Kaasi",
    "capture_peak_action::text_card_2::text": "Suuroon baayyee gaariin yeroo suchii fi dhageettiin sirriitti mul'inaan of ibsanitti kan kaafamuudha.",
    "capture_peak_action::link_card_0::text": "Hojicha Hojjedhu",
    "capture_peak_action::intro_card_0::level": "Seensa |",
    "capture_peak_action::text_card_1::text": "suuraan seenaa yookaan mudannoo yeroo tokkoo ibsa. Kana gochuuf yeroo mijataa ta'etti ta'uu qaba. Kunimmoo yeroo Fiixee Hojii jedhama.",
    "capture_peak_action::preview_card_4::header": "Fiixeen Hojii asitti taphataan yeroo aaree jiruttidha.",
    "capture_peak_action::milestone_start::text": "Eegali",
    "capture_peak_action::text_card_4::text": "Yeroon fiixee hojii faalleessa-hojii cimaa ta'uu danda'a. Qaama isa dursurratti qofa hin xiyyeeffatin, warra dhaabbatanii jiran yookaan warra hordofaa jiran ilaali yeroo gaariiti mul'atu argachuuf.",
    "capture_peak_action::preview_card_1::header": "Fiixeen hojii asitti yeroo kubbaan rukutamu kaafame.",
    "capture_peak_action::preview_card_3::header": "Fiixeen hojii asitti yeroo taphattooti walitti dhufani",
    "capture_peak_action::text_card_8::text": "Baga Gammadde, fiixee hojii fayyadamuudhaan tarkaanfilee bu'uuraa ittiin suuraa kaasan baratteettaa. Hojiiwwan kanaa gaditti jiran hojjechuun dandeettii haaraa argatte kana shaakali.",
    "capture_peak_action::preview_card_2::header": "Fiixeen hojii asitti yeroo taphataan waan ta'e faallessuuf hojjetuudha.",
    "capture_peak_action::text_card_7::text": "Fiixee hojii sirriitti argachuuf, bakkaa fi waan ta'uuf deemurratti qophaa'uun barbaachisaadha. Waan godhamu callistee hinari'in. Qophooftee eeguudhaan seenaakee ibsuuf kan ta'u kaasi.",
    "capture_peak_action::text_card_5::text": "Waan ta'aa jiru akkuma argiteen hin kaasin. waan ta'aa jiru qu'adhuu, sochii jiru ilaalii, isa booda eeguudhaan yeroo sirriidha jettutti kaasi.",
    "capture_peak_action::milestone_examples_start::header": "Itti Aanee",
    "capture_peak_action::link_card_2::text": "Kutaa Duraa",
    "capture_peak_action::intro_card_0::headline": "Fiixee Hojii Kaasi",
    "capture_peak_action::link_card_1::text": "Barumsa Itti Aanu",
    "capture_peak_action::text_card_3::text": "Yeroo fiixee hojiikee erga amalli wanta ta'aa turee xumuramee ilaali. Yeroon kun yeroo baayyee yeroo olka'iinsa fiiixee hojiikeeti.",
    "capture_peak_action::milestone_examples_start::text": "Fakkeenyota Dabalataa Ilaali",
    "capture_peak_action::preview_card_6::header": "Fakkeenya 2",
    "capture_peak_action::text_card_6::text": "Yaadachuun kan barbaachisu, yeroo tokko tokko yeroon fiixee hojiikee ifaa ta'uu dhiisuu danda'a, waanuma salphaayyuu ta'uu danda'a",
    "capture_peak_action::preview_card_5::header": "Fakkeenya 1",
    "capture_peak_action::preview_card_0::header": "suuraan darbataa kan ka'e darbannaa walakkaarratti, yeroo fiixee hojii.",
    "capture_peak_action::text_card_0::text": "suuraa baayyee gaariin kan inni lubbuu godhatu sababa fiixee hojii qabatuufi. Kutaan kun fiixee hojiitii akka itti suuraa kaasan barsiisa."
}