{
    "capture_peak_action::milestone_start::header": "Siguiente",
    "capture_peak_action::preview_card_7::header": "Ejemplo 3",
    "capture_peak_action::title": "Capturar Momentos Clave",
    "capture_peak_action::text_card_2::text": "Las imágenes más poderosas capturan el momento en una escena cuando la acción y las emociones están en su mayor expresión visual.",
    "capture_peak_action::link_card_0::text": "Realiza la Actividad",
    "capture_peak_action::intro_card_0::level": "Introducción",
    "capture_peak_action::text_card_1::text": "Una fotografía debe ilustrar una historia o escena en un solo momento. Para lograrlo tiene que ser el momento adecuado. A esto se le llama el momento clave.",
    "capture_peak_action::preview_card_4::header": "El zénit de la acción está aquí en la frustración del jugador.",
    "capture_peak_action::milestone_start::text": "COMIENZA",
    "capture_peak_action::text_card_4::text": "El momento clave puede ser una reacción poderosa. No solo te enfoques en personajes principales, mira a los observadores o la audiencia para obtener grandes momentos visuales.",
    "capture_peak_action::preview_card_1::header": "El momento clave se muestra aquí, en el momento en el que el bateador golpea la pelota.",
    "capture_peak_action::preview_card_3::header": "El momento clave se muestra aquí en el instante en que los jugadores interactúan.",
    "capture_peak_action::text_card_8::text": "Felicidades, has aprendido lo básico para capturar fotos con momentos clave. Practica tu nueva habilidad en la actividad de abajo.",
    "capture_peak_action::preview_card_2::header": "El momento clave se muestra aquí en el instante en el que el jugador reacciona.",
    "capture_peak_action::text_card_7::text": "La anticipación y la posición son las claves para capturar momentos clave. No persigas la acción. Colocate y espera para capturar el mejor momento para contar tu historia.",
    "capture_peak_action::text_card_5::text": "No fotografíes el primer momento. Observa la escena, busca la acción, y luego espera el tiempo adecuado para capturar tu momento.",
    "capture_peak_action::milestone_examples_start::header": "Siguiente",
    "capture_peak_action::link_card_2::text": "Lección Previa",
    "capture_peak_action::intro_card_0::headline": "Capturar Momentos Clave",
    "capture_peak_action::link_card_1::text": "Próxima Lección",
    "capture_peak_action::text_card_3::text": "Busca el moment clave cuando un comportamiento se complete. Ese instante es a menudo el de mayor importancia del momento clave.",
    "capture_peak_action::milestone_examples_start::text": "Vea más ejemplos",
    "capture_peak_action::preview_card_6::header": "Ejemplo 2",
    "capture_peak_action::text_card_6::text": "Es importante recordar que a veces un momento clave es más sutil, incluso íntimo.",
    "capture_peak_action::preview_card_5::header": "Ejemplo 1",
    "capture_peak_action::preview_card_0::header": "El lanzador es capturado a medio tiro, el momento clave de la acción.",
    "capture_peak_action::text_card_0::text": "Las mejores fotos cobran vida porque contienen momentos álgidos de la acción. Esta lección le enseñará a capturar fotos con momentos álgidos de la acción."
}