{
    "organizing_your_shoot::quiz_card_1::choices[3]::text": "Qabiyyeewwan Seenaa",
    "organizing_your_shoot::markdown_card_5::text": "Waraabbii hundaaf, gosa waraabbii adda ta'e kan akka gaariitti hojjeta jettee yaaddu tarreessi. ibsa hamma dandeesse guuti, goodaayyicha keessatti qabiyyee seenaa barabaaddu murteessi. Odeeffannoo kana hundaan hamma danda'ametti dhimma adda ba'erratti xiyyeeffadhu. Yeroo waraabdutti, gocha garagaraatiin jeeqamuu dandeessa. Jalqabuu keetiin dura hamma dandeesse karoorfadhu.",
    "organizing_your_shoot::quiz_card_2::choices[1]::text": "Hamma danda'ametti Ifaa kan hin taane.",
    "organizing_your_shoot::preview_card_0::header": "Waraabbiikee qindeeffachuu",
    "organizing_your_shoot::markdown_card_3::text": "### Tarreeffama Waraabbii  \n![](3.png)  \nWaraqaarratti tarreeffama tarjaa sadii qabu qopheessi. Tarjaan jalqabaa “gosa waraabbii,” inni lammaffaan “ibsa,” fi inni sadaffaa  “qabiyyee seenaa.”",
    "organizing_your_shoot::quiz_card_2::choices[0]::text": "Hamma danda'ametti dhimma adda ta'erratti kan xiyyeeffate.",
    "organizing_your_shoot::quiz_card_3::question": "Dhugaa yookaan Soba:Seenaakee harkaan barreessuun si gargaara?",
    "organizing_your_shoot::markdown_card_10::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Tarreeffammi waraabbii akka qabsiisa aartistiiti; Yaadakee keessatti qabatta, garuu yeroo waraabdu yeroo baayyee ni jijjiiramu.  \n&bull; Ibsa bareechuurratti yerookee hin gubin.  \n&bull; Yaadi bal'aan tarreeffama waraabbiikeetiif yaada yartuurra wayya; tarreeffama waraabbiikeerre kan jiran hunda argachuu dhiisuu dandeessa.",
    "organizing_your_shoot::quiz_card_1::choices[2]::text": "Ibsa",
    "organizing_your_shoot::markdown_card_7::text": "StoryMaker'iin galma tareeffama waraabbii filannoo ati argii seenaa irratti geggeessiterratti hundaa'uun muraa dhiyeessuudhaan siif tilmaama. Muraan siif filame mataduree waliinii fi dhangii seenaa suur-sagaleerratti hundaa'a.",
    "organizing_your_shoot::quiz_card_2::choices[3]::text": "Ifaa kan hin taane.",
    "organizing_your_shoot::quiz_card_2::choices[2]::text": "Ifaa kan hin taane.",
    "organizing_your_shoot::title": "Waraabbiikee qindeeffachuu",
    "organizing_your_shoot::quiz_card_3::choices[0]::text": "Dhugaa",
    "organizing_your_shoot::quiz_card_3::choices[1]::text": "Soba",
    "organizing_your_shoot::quiz_card_2::question": "Yeroon tarreeffama waraabbii barreessutti?",
    "organizing_your_shoot::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Akka itti suur-sagalee sirriitti waraaban.\n&bull; Akka itti tarreeffama waraabbii qopheessan.",
    "organizing_your_shoot::markdown_card_2::text": "## Barreessi  \nQabiyyee seenichaa erga qopheeffattee booda, waraabbii keessa galchitu yaaduu dandeessaa. Yeroon kun yeroo gaarii itti waraabbii bu'uuraa shanan itti irra deebitee ilaaltuu isa gaariidha. Tokkoon tokkon isaanii maal akka godhanii fi akkamitti qabiyyee seenaa keetii akka itti goodaayessan ilaali.",
    "organizing_your_shoot::markdown_card_1::text": "Suur-sagaleen akka waraabametti kan gulaalamu darbee darbeeti. Yeroo seeraan fayyadamuu fi qindoominaan taa'uuf, utuu seenaakee waraabuu hin jalqabin karoora ifaa baafadhu.  Tarreeffamni waraabbii karaa ittiin seenaakee karooraan walitti fidattu isa guddaadha.\n![](2.png)  \nTarreeffa waraabbiikee akka tarreeffama mi'a bitachuu yeroo bakka gabaa deemtuutti fudhadhu.  \nSeenaakee harkaan barreessuun si gargaara. Qaamota garagaraa, taatee achitti ta'u, fi seenaakef ni sirriitti ibsa gaarii kenna kan jettu yaadi. Hamma danda'ametti dhimma adda ba'erratti xiyyeeffadhu.",
    "organizing_your_shoot::markdown_card_8::text": "StoryMaker'iin muraa fi qabiyyee seenaa ni fayyadamta jedhamee yadamu qofa dhiyeessa. Tarreeffamakee 'notepad' irratti yookaan fayyadama bilbilaa kan ittiin qabxii qabattutti fayyadamuudhaan tarreeffama mataakee qopheeffadhu filannoowwan seenaakee adda godhan akka keessaa hin hafneef.",
    "organizing_your_shoot::quiz_card_1::question": "Tarreeffamni waraabbii maali?",
    "organizing_your_shoot::markdown_card_9::text": "Hamma seenaa waraabuu yeroodhaa yerootti shaakalaa deemte, tarreeffama waraabbii qopheessuun salphachaa deema.",
    "organizing_your_shoot::markdown_card_6::text": "Akka ofii waraabaa hin jirretti odeeffannoo kana hunda barreessi. Yoo namni si bira jiru ni hubata ta'e, tarreeffama waraabbii gaarii akka qabdu beekta.",
    "organizing_your_shoot::quiz_card_1::choices[0]::text": "Haala qilleensaa",
    "organizing_your_shoot::quiz_card_1::choices[1]::text": "Gosa Waraabbii",
    "organizing_your_shoot::markdown_card_4::text": "### Gadi fageenyaan guuti  \n![](4.png)  \nWaraabbiiwwan na barbaachisu jettee yaaddu hunda guuti . Dhimma ta'erratti hundaa'i, waraabbilee baayyee barreefachuu hin sodaatin. Kun agarsiistuu yeroo waraabbiitti xiyyeeffannoof si garggaaraniidha."
}