{
    "types_of_stories::preview_card_4::header": "Ví dụ về một bản tin dùng nhiều người đóng góp.",
    "types_of_stories::markdown_card_2::text": "# Điểm tin/Tin nóng",
    "types_of_stories::quiz_card_1::choices[0]::text": "Sản xuất một bản tin âm thanh dài và chi tiết bao gồm nghiên cứu tích cực và nhiều phỏng vấn.",
    "types_of_stories::markdown_card_8::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Bảo đảm rằng chính bạn có những quan sát và phỏng vấn khi có thể.  \n&bull; Nên có nhiều hơn một giọng nói trong một bản tin.  \n&bull; Bao gồm các loại nguồn tin khác nhau trong bản tin của bạn.  \n&bull; Hãy đảm bảo để bản tin có thể trả lời những câu hỏi cổ điển: Ai, cái gì, ở đâu, khi nào, và tại sao.  \n&bull; Hãy rõ ràng, và tập trung vào một chủ đề chính trong bản tin của bạn.",
    "types_of_stories::preview_card_0::header": "Làm thế nào tôi có thể sử dụng âm thanh một cách tốt nhất tùy thuộc vào thể loại phóng sự thực hiện?",
    "types_of_stories::markdown_card_4::text": "# Sự kiện",
    "types_of_stories::markdown_card_1::text": "Phụ thuộc vào bản tin gì mà bạn muốn sản xuất và bạn muốn tiếp cận nó như thế nào, bạn nên sử dụng các dạng khác nhau trong việc sản xuất và trình bày.  \nNhiều khi bạn có thể tìm thấy mình ở giữa sự kiện hoặc bản tin nóng mà đưa tin bằng âm thanh là thích hợp nhất cho tình huống đó. Ngoài ra, khi bạn làm một bản tin về một nhân vật, hoặc một bản tin chủ đề có sử dụng nhiều nhân chứng và giọng nói khác nhau mà yêu cầu sự tiếp cận khác.  \nTrong khi một tình huống có thể được tiếp cận bằng nhiều cách, thì đây là những hướng dẫn và bước cụ thể mà bạn có thể tuân theo để có thể thực hiện tốt nhất nhiều thể loại phóng sự.",
    "types_of_stories::preview_card_3::header": "Thí dụ của phóng sự về một vấn đề.",
    "types_of_stories::preview_card_1::header": "Ví dụ về một bản tin nóng.",
    "types_of_stories::quiz_card_1::choices[1]::text": "Đóng vai một vị khách người phát biểu ở một hội nghị đặc biệt.",
    "types_of_stories::markdown_card_7::text": "Không như những bản tin nóng, các sự kiện thường được hoạch định trước, và cho phép phóng viên chuẩn bị việc kể câu chuyện. Một bản tin âm thanh về một sự kiện nên đưa những thông tin ai, việc gì và tại sao. Cũng rất có ích nếu có phỏng vấn hoặc bình luận của nhiều người tham gia, những người có thể đưa thêm thông tin hoặc những quan sát. Nhiều sự kiện thường có những người tham dự chính như khách mời danh dự hoặc người phát biểu chính mà bạn có thể liên lạc trước sự kiện để phỏng vấn. Thậm chí nếu bạn quyết định không dùng âm thanh từ những buổi phỏng vấn đó, sẽ rất tốt nếu bạn có chúng và sử dụng âm thanh như là một lựa chọn cho sản phẩm cuối cùng.  \nNhư đa số các dạng bản tin âm thanh, bạn có thể sử dụng một giọng nói như người dẫn chương trình giải thích cái gì xảy ra và tại sao. Người dẫn chương trình có thể là một người nào đó ở studio hoặc một người ở địa điểm giới thiệu nhiều phỏng vấn và thông tin khác.",
    "types_of_stories::markdown_card_6::text": "# Vấn đề",
    "types_of_stories::preview_card_2::header": "Ví dụ về một tường thuật sự kiện.",
    "types_of_stories::quiz_card_1::question": "Mục đích chính của bản tin nóng là",
    "types_of_stories::quiz_card_3::choices[2]::text": "Tiểu Sử",
    "types_of_stories::quiz_card_2::choices[3]::text": "Tất cả những điều trên.",
    "types_of_stories::quiz_card_2::choices[2]::text": "Không thể thực hiện phỏng vấn ngay tại chỗ của sự kiện.",
    "types_of_stories::quiz_card_3::choices[0]::text": "Vấn Đề",
    "types_of_stories::quiz_card_1::choices[3]::text": "Không phải những điều trên.",
    "types_of_stories::quiz_card_2::question": "Lợi thế của việc sản xuất bản tin âm thanh về một sự kiện là",
    "types_of_stories::quiz_card_3::choices[1]::text": "Sự kiện",
    "types_of_stories::quiz_card_2::choices[1]::text": "Bạn không có thời gian để tìm hiểu, hãy nói những gì bạn nói.",
    "types_of_stories::quiz_card_2::choices[0]::text": "Bạn có thể chuẩn bị trước, tìm hiểu và sắp xếp nhiều phỏng vấn liên quan đến sự kiện.",
    "types_of_stories::markdown_card_5::text": "Không như những bản tin nóng, các sự kiện thường được hoạch định trước, và cho phép phóng viên chuẩn bị việc kể câu chuyện. Một bản tin âm thanh về một sự kiện nên đưa những thông tin ai, việc gì và tại sao. Cũng rất hữu ích nếu có phỏng vấn hoặc bình luận của nhiều người tham gia, những người có thể đưa thêm thông tin hoặc những quan sát. Nhiều sự kiện thường có những người tham dự chính như khách mời danh dự hoặc người phát biểu chính mà bạn có thể liên lạc trước sự kiện để phỏng vấn. Thậm chí nếu bạn quyết định không dùng âm thanh từ những buổi phỏng vấn đó, sẽ rất tốt nếu bạn có chúng và sử dụng âm thanh như là một lựa chọn cho sản phẩm cuối cùng.  \nNhư đa số các dạng bản tin âm thanh, bạn có thể sử dụng một giọng nói như người dẫn chương trình giải thích cái gì xảy ra và tại sao. Người dẫn chương trình có thể là một người nào đó ở studio hoặc một người ở địa điểm giới thiệu nhiều phỏng vấn và thông tin khác.",
    "types_of_stories::title": "Những loại Phóng Sự",
    "types_of_stories::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để thể loại phóng sự giúp hình thành phong cách sản xuất và trình bày bản tin âm thanh. \n&bull; Làm thế nào để quyết định những giọng nói nào cần có trong bản tin.",
    "types_of_stories::quiz_card_1::choices[2]::text": "Để tổng hợp những thông tin có sẵn liên quan đến một điều đang xảy ra; kết quả vẫn còn chưa biết và cần có những bản tin tiếp theo.",
    "types_of_stories::quiz_card_3::question": "Việc dẫn chương trình có thể được sử dụng trong những dạng nào của bản tin audio:",
    "types_of_stories::markdown_card_3::text": "Một bản tin nóng (tin thời sự) cần một đoạn âm thanh giải thích cái gì xảy ra, tổng hợp những điểm chính, nhân vật chính, và bất cứ thông tin gì hiện có. Bởi vì những bản tin như thế là về một điều có thể vẫn tiếp tục, nhiều khi những câu hỏi chưa được trả lời sẽ được đề cập ở những bản tin kế tiếp. Bản tin nóng có thể là tường thuật của một phóng viên ở hiện trường của sự việc, và giọng nói của người đó giải thích những gì đã xảy ra và thấy được những gì từ góc đứng của họ. Trong một số trường hợp, một bản tin nóng có thể được giới thiệu từ một nơi hẻo lánh dựa vào những bản tin gián tiếp khi mà không có thể có mặt ở đó. Điều quan trọng là bạn phải đưa ra câu trả lời cho những câu hỏi: Ai, ở đâu, tại sao, khi nào và làm thế nào.",
    "types_of_stories::quiz_card_3::choices[3]::text": "Tất cả các điều trên"
}