{
    "camera_basics::markdown_card_3::text": "![Caméra ikora gute.](5.png)  \n##Caméra ikora gute  \nIcuma gifara ifoto kigezureho kirasanzere cane gifise agakoresho kitwa « capteur » kakira umuco agasuzuma umwanya « capteur » imara yakira umuco kitwa « séclencheur » nako sita «  lencelle » gaharura umuco uja kuri «  capteur » hari insiguro ya hamwe hose.  ",
    "camera_basics::quiz_card_3::choices[1]::text": "Ihanga iraba isanamu.  ",
    "camera_basics::quiz_card_3::choices[0]::text": "Ifata ifoto.  ",
    "camera_basics::markdown_card_6::text": "## obturateur  \nIyo mushimikiye, mufyonze kuri «  séclencheur » icuma gifata ifoto gituma «  capteur » Bavyita «  vitesse d’ obturation » mubijanye no gufotora ivyo babiharura muduce dutoduto tw’amasegonda .Iyo « obturateur » ifasha uwufata ifoto guharura uko afata ifoto.Iyo « obturateur » yotonda yikwega care,ico gufotora kinyiganyize, gishobora kuja kuri capteur, kikabonekamwo igipfungu .Ntimushobora kuronka ifoto nziza ijanye nuko obtunation ikora kuri « Téléphone  » ngendanwa.  \nAmatelefone menshi ntafasha gusuzuma vyihuta vuba na vuba « obturateur  ».Ariko, camera nyinshi n’ubuhinga bwa Androïde biratanga uburyo bwo gusuzuma no guhinyanyura imbre yo gufotora amafoto , kuburyo uharura umwanya umuco wagiye kuri capteur nu mwanya muto.  ",
    "camera_basics::markdown_card_0::text": "## Muri iki cigwa, muzokwigwa,  \n&bull; uko camera ikora muri telefone.  \n&bull; icarico « obtunateur » umunwa no Iso.  \n&bull; intangamarara kunyabutatu yo gusigara kwerekana.  ",
    "camera_basics::quiz_card_2::question": "Ego canke oya: ubwiza bwisanamu yafashwe na smart fone muri rusangi nico kimwe n’iyafashwe na menshi muma point-and-shoot n’ama camera apetereho.Itandukaniro ni uko udashobora gusuzuma umuco n’intoke lentille n’umunwa ni ntocane.  ",
    "camera_basics::markdown_card_5::text": "![Gukoresha Iso mubice ibibanza bitandukanye](7.png)  \nIvyuma bifata amafoto bigezweho bishobora gushigwa ahantu hatandukanye hagabanya cnke hakongereaza amakari ku muco.ubwo buryo bwo guharura ayo makari ya capteur nibwo sita Iso, iharugwa muvyo bita “ plage numerique “ muri rusangi ni kuva kw’100 kugera kuma 800 no kurenga kuri agendanwa Iso ibwirizwa kuba iri hejuru canke hari umuco mukeya, (800) ikaba hasi iyo hari umuco mwinshi (100). \nIcuma gifata ifoto cawe kiriharurira conyene Iso. Ariko vyinshi mubikozwe muburyo bwa Android  n’ubuhinga bw’ivyuma bifata ifoto birashobora guharura Iso n’intoke.  ",
    "camera_basics::quiz_card_3::choices[2]::text": "Irafata ingingo yo kwakira umuco.  ",
    "camera_basics::markdown_card_10::text": "##Ntimwibagire  \n&bull; ama camera  ya smartphone hari aho ageza muvyo ashobora gukora vyagereranije n’ivyuma binini binini na cane cane ayagereranije na “ dSLRs”.  \n&bull; Ntumugira urugero rungana mugusuzuma n’iminwe mugufata ifoto na telephone nk’uko mubigira na camera nini canke dSLRs. \n&bull; Camera za smartphone zikora nabi iyo ufata isanamu yinyigagiza cane kandi ningoga.  ",
    "camera_basics::markdown_card_8::text": "## Inyabutatu yo guhagara mu gufata umuco.  \n![Akarorero mumwijima nigifungu.](9.jpg)  \nAkarorero kifoto ifashwe nabi itikwiije.  \n![Akarorero , nziza , habona.](10.jpg)  \nAkarorero k’ifoto yikwije.  \nGukora isanamu, n’umuco umeze neza ni neza muguhinyanyura ISO, umunwa, na obturateur, ngo uronke isanamu imeze uko ushaka. Camera zizimvye cane zifasha ufata ifoto kuyiharurira neza akoresheje iminwe, ariko na smartphone ubu zirafasha guharurira, gusuzuma umuco guhindura ISO canke gukora ku kiyo. Hari n’izifise zoom ifasha kwagura canke kwegeranya.  ",
    "camera_basics::quiz_card_1::choices[3]::text": "Ivyo bituze  ",
    "camera_basics::markdown_card_4::text": "![capteur](6.png)  \n##capteur: capteur ya camera yemera gute umuco.  \nA. umuco winjira,  \nB. Aka birikira k’amabara,  \nC. ’umuco uhindurwa muyagankuba,  \nD. capteur igizwe n’imiliyoni za Pixals zigeranya umuco.  \n  \nmucuma cose gifata ifoto kigezweho hariyo capteurs ziri numero zidasa uburebure n’uko zikoze.capteurs nini cane nizozo kubika amabara, n’amasanamu vyiza, canecane hari umuco muke.  ",
    "camera_basics::quiz_card_3::choices[3]::text": "Ivyo biheze.  ",
    "camera_basics::markdown_card_7::text": "![Umunwa wa camera ukora gute](8.png)  \n## Umunwa wa camera ukora gute.  \nUmwana ni akenje, intoboro (diaphragne) isuzuma umuco uja kuri lentille ya camera. Uko umuco winjira ungana bivana n’uko umunwa ungana. Ari muto hinjira umuco muke kuri capteur.  ",
    "camera_basics::markdown_card_2::text": "![Akarorero k’ifoto yatumberejwe nabi hari umuco muke.](3.jpg)  \nAkarorero k’ifoto itatumberejwe hari umuco muke.  \n![Akarorero k’ifoto yatumberejwe neza hari umuco muke ](4.jpg)  \nAkarorero k'ifoto yatumberejwe neza hari umuco muke.  ",
    "camera_basics::quiz_card_2::choices[1]::text": "Sivyo  ",
    "camera_basics::quiz_card_2::choices[0]::text": "Nivyo  ",
    "camera_basics::markdown_card_1::text": "![Akarorero ka capteur](2.png)  \nIgice kinini c’ugutegera ukuntu icuma gifata ifoto gikoro n’uko bagikoresha nugutegera ivyo kidakora neza n’ijisho ry’umuntu.Ijisho rishobora kubona uduce mu bibanza n’umuco utandukanye ushoboka.kw’isonga ry’umusozi uriko urubura nk’akarorero n’umwijima mu bwinjiriro bwinsenga k’uruhande rw’uwo musozi.ivyuma bifata amafoto ntibishobora kenshi utwo amaso yanyu abona.  \nAmasanamu aboneka neza kenshi canke atabona.Ijisho ririhuta guhagarara kuco rishaka mu muce wose urabamwo. Icuma gifata isanamu ira bwirizwa aho ihagarara kenshi hari umuco muke, ntiyihuta.  ",
    "camera_basics::quiz_card_1::choices[0]::text": "Isaba umuco ngo yerekane ahantu gusumba uko ijisho ribisaba.  ",
    "camera_basics::preview_card_0::header": "Camera igezweho ikora gute?  ",
    "camera_basics::markdown_card_9::text": "## Gukora aho igeza.  \nGutegura izo mbibe no kuzikoreramwo ni urupfunguruzo ngo smartphone, mukeneye ifota ya inkuru yanyu. Mubitunganya mwisunze umwanya n’umuco bishoboka.  \n![Akarorero k’ifoto itokoreshwa](11.jpg)  \nAkarorero nziza, n’umuco, ibana,  \n![Akarorero k’ifoto yikwije.](12.jpg)  \nAkarorero k’ifoto yikwije.  \nMugihe isanamu ya rusehabaniha yirutse cane yoba nziza kuri inkuru yanyu, mushobora kandi guhitamwo isanamu y’ibitaro kugira mumenye uza ko mufise imaje mwokoresha igihe ifoto ya rusehabaniha itokoreshwa.  ",
    "camera_basics::quiz_card_1::choices[1]::text": "camera igwana ngo ifate ikintu ijisho ryo ( n'ubwonko) rikoravyoroshe.  ",
    "camera_basics::quiz_card_3::question": "Haba iki iyo ufyonze kuri senclencheur ya camera ya smartphone?  ",
    "camera_basics::quiz_card_1::choices[2]::text": "Ijisho ryanyu ririfatira ingingo yo gutunganya vyose mukanya icuma gifata ifoto cikwega cane, kigakenera ko kibwirizwa aho gihagarara.  ",
    "camera_basics::quiz_card_1::question": "camera hari aho igeza mu bushobozi bwo kwakira umuco ishingiro rya camera:  ",
    "camera_basics::title": "camera basics  "
}