{
    "photographing_difficult_uncomfortable_situations::preview_card_1::header": "با عکاسی که هنگام عکس‌برداری تحت تاثیر موقعیتی حزن‌انگیز و تاسف‌بار قرار گرفته، گفت‌وگو کنید.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_8::text": "خودتان را بشناسید.ا ز تعصب‌هایتان آگاه باشید و اجازه ندهید تعصب‌هایتان به تصویر کشیدن یک موقعیت یا یک موضوع را تحت‌شعاع  خود قرار دهند. عکاس‌های خبری موفق در جست‌وجو برای به تصویر کشیدن مفاهیم انسانی در گزارش های خبری از سراسر دنیا هستند؛ چرا که انسانیت محدود به مرزهای ملی، قبیله‌ای، سیاسی یا ایالتی نیست.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::question": "درست یا غلط: خوب است برای تصمیم‌گیری در مورد این که چگونه یک رویداد را پوشش خبری دهید، تصور روشنی از اعتقادات و باورهای سیاسی و شخصی خود داشته باشید.  ",
    "photographing_difficult_uncomfortable_situations::preview_card_2::header": "با یک عکاس که هنگام کار تحت تاثیر موقعیتی حزن‌انگیز و تاسف‌بار قرار گرفته، گفت‌وگو کنید.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_1::text": "مردم در مورد این که عکس‌شان گرفته شود، حساس هستند. هرچقدر شرایط گزارش مشکل‌تر باشد، عکاسی هم مشکل تر می‌شود. حساسیت‌های عاطفی و تمایلات جانبدارانه ما، کار عکاسی و انتخاب‌هایمان را در یک گزارش خبری مشکل‌تر می‌کند.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_9::text": "## امنیت شخصی شما  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_5::text": "شما باید همیشه در مورد تاثیر انتشار عکس مردم حساس باشید. زمانی که از فاجعه یا رویدادی حزن انگیز عکاسی می کنید، خصوصا در مورد کودکان یا افرادی که تجربه رسانه‌ای ندارند، حساسیت بیشتری داشته باشید. افراد معمولی نسبت به مقامات دولتی و کسانی که خواستار قدرت یا توجه هستند، در مورد حفظ حریم شخصی‌شان بیشتر حق دارند.  ",
    "photographing_difficult_uncomfortable_situations::title": "عکاسی در موقعیت‌های دشوار  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[3]::text": "همه موارد بالا.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه از سوژه‌های دشوار و حساس عکس‌برداری کنید.  \n&bull; چگونه موقعیتی را که باعث می‌شود مردم خود را با کار خبری شما در شرایط دشوار یا خطرناک حس کنند، شناسایی کنید.  \n&bull; چگونه جانبداری خود را در عکس‌های گزارش‌تان تشخیص دهید.  \n&bull; چگونه به عنوان یک عکاس در امنیت عکاسی کنید.  \n&bull; چگونه بهترین شیوه را برای نشان دادن یک موقعیت یا موضوع دشوار در عکس به کار بگیرید.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[3]::text": "همه موارد بالا.  ",
    "photographing_difficult_uncomfortable_situations::preview_card_0::header": "اگر فردی مایل نیست تصویرش گرفته شود یا شرایط عاطفی دشواری برای سوژه یا خود من وجود دارد، چه کار باید بکنم؟  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_3::text": "## خیال مردم را راحت کنید  \nهنگام گزارش اخبار فوری، خبرنگاران با عجله فراوان کار می‌کنند و زمان محدودی برای ایجاد رابطه با مردم دارند. ولی در زمان عکاسی از گزارش رویدادی، گزارش موضوعی یا شخصی باید مردم را آماده کنید. به آنها بگویبد چگونه از عکس‌شان استفاده خواهد شد. در مورد خودتان کمی توضیح دهید. با آن‌ها گفت‌وگوی متقابل کنید. این شرایط به شما کمک می‌کند تا از افرادی عکس بگیرید که مایل به سوژه قرار گرفتن هستند. شاید بهتر باشد از موبایل برای عکاسی استفاده کنید تا مردم احساس راحتی کنند و قضیه را کم‌ر جدی تلقی کنند.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[1]::text": "باید نسبت به امنیت خودتان هوشیار باشید.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[0]::text": "درست  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[1]::text": "غلط  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_10::text": "بعضی موقعیت ها به دلیل ناامنی برای عکاسی دشوار هستند. هیچ عکسی ارزش آسیب دیدن یا زدن ندارد. زمانی که در شرایط خطرناک عکاسی می کنید، همیشه برای خروج از موقعیت یک استراتژی داشته باشید. آگاه باشید که سربازان و نیروهای امنیتی ممکن است تمایلی به سوژه شدن نداشته باشند. در مورد خطرهای احتمالی هشیار باشید.  \nسلامت روانی هم قسمتی از امنیت محسوب می‌شود.  \nفقط خود شما در مورد محدودیت هایتان تصمیم گیرنده هستید. فقط خود شما هستید که تصمیم می‌گیرید آیا دوربین‌تان را کنار بگذارید و کمک کنید یا خیر. اگر قبل از این که در موقعیت دشواری که نیازمند تصمیم‌گیری آنی هستند، برمبنای ارزش های جهان‌بینی‌تان فکر کنید، قطعا تصمیمات بهتری خواهید گرفت.  \nاستفاده از موبایل ممکن است شما را به خطر کردن بیش‌تر ترغیب کند، چراکه کم‌تر از عکاسانی با دوربین‌های بزرگ مورد توجه قرار می‌گیرید. مراقب باشید میزان خطر را دست کم نگیرید.  ",
    "photographing_difficult_uncomfortable_situations::preview_card_3::header": "با عکاسی که خود را در یک ماموریت نسبت به موضوع جانب‌دار احساس کرده، گفت‌وگو کنید.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_6::text": "## با دست باز عکاسی کنید  \nحتی اگر به یک عکس برای ارایه در گزارش خبری یا شبکه اجتماعی نیاز دارید، بهتر است عکس‌های متنوعی داشته باشید تا بتوانید از میان آن‌ها انتخاب کنید. در مواقعی که سوژه دشوار است، عکس ها باید صادقانه نشان‌گر دشواری واقعه باشند. عکس نباید خالی از محتوا باشد. در زمان انتشار عکس ها، عکاسان باید مخاطب، اهمیت گزارش خبری و تاثیر عکس‌ها بر بینندگان را در نظر بگیرند.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[1]::text": "به آن‌ها بگویید که فرصت خوبی است تا در مورد موضوعی صحبت کنند که ممکن است برای خودشان هم مهم باشد.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::question": "کدام یک از موارد زیر را برای عکاسی در شرایط دشوار باید در ذهن داشته باشید؟(ممکن است بیش از یک پاسخ درست باشد)  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[2]::text": "از عکس‌هایی که دستکاری شده یا از عکس های فتوشاپی که ممکن است کسی را ناراحت کند، استفاده نکنید.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_4::text": "## صدمه به خود و دیگران را به حداقل برسانید.  ",
    "photographing_difficult_uncomfortable_situations::preview_card_4::header": "با یک عکاس در مورد عکاسی در شرایط ناامن گفت‌وگو کنید.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[0]::text": "به آنها بگویید چگونه از عکس‌ها استفاده می‌شود.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[0]::text": "یک عکاس باید در مورد عکاسی از شهروندان عادی حساس باشد.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_7::text": "## تمایلات جانبدارانه‌تان را مدیریت کنید.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::question": "چطور می‌توانید سوژه‌هایی را که به عکس‌برداری تمایل ندارند، راضی کنید؟  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_2::text": "اگر در همان جامعه‌ای که زندگی می کنید که مشغول پوشش خبری اخبار آن هستید، چالش های منحصر به فردی برای شما وجود دارد؛ نظیر:  \n&bull; آیا درست است از افرادی که مایل به عکاسی نیستند، عکس بگیرید؟  \n&bull; آیا درست است عکس هایی که نمایانگر نهایت خشونت یا مرگ هستند، منتشر شوند؟  \n&bull; آیا باید به فرد آسیب دیده کمک کرد یا باید فقط عکاسی کرد؟  \nهر روزنامه نگار باید با در نظر گرفتن مرزهای اخلاق روزنامه‌نگاری در مورد گزینه‌های بالا تصمیم بگیرد.  ",
    "photographing_difficult_uncomfortable_situations::markdown_card_11::text": "## برای یادآوری:  \n&bull; موضوع گزارش خبری‌تان را برای سوژه توضیح دهید.  \n&bull; کاری کنید که مردم با روند کارتان احساس راحتی کنند.  \n&bull; در موقعیت‌های مصیبت‌بار حساسیت ویژه داشته باشید.  \n&bull; در گزارشگری میانه‌رو باشید. حس شخصی شما مهم نیست.  \n&bull; امنیت شما در درجه اول اهمیت قرار دارد.  ",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[2]::text": "در مورد این که عکس چگونه گرفته می‌شود و چطور از آن استفاده خواهد شد، کمی گفت‌وگو کنید.  "
}