{
    "photographing_difficult_uncomfortable_situations::preview_card_1::header": "Интервью с фотографом, у которого есть опыт в съемке людей, пострадавших от трагедии или горя.",
    "photographing_difficult_uncomfortable_situations::markdown_card_8::text": "Относитесь осознанно к своим предубеждениям, не дайте им оказать влияние на то, как вы отображаете ситуацию или проблему. Хорошие фотожурналисты пытаются снять общечеловеческие элементы сюжетов. Человечество не определяется национальной границей, племенем, политикой или провинцией. ",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::question": "Верно или неверно: Это правильно, иметь планы на то, как осветить событие, основанные на ваших политических взглядах и личном мнении.",
    "photographing_difficult_uncomfortable_situations::preview_card_2::header": "Интервью с фотографом, у которого есть опыт в съемке людей, пострадавших от трагедии или горя.",
    "photographing_difficult_uncomfortable_situations::markdown_card_1::text": "Люди чувствительны к тому, что их фотографируют. Чем более сложные обстоятельства сюжета, тем более затрудительно сделать фотографию. Из-за нашей предвзятости и эмоций может быть трудно выбрать что снимать.",
    "photographing_difficult_uncomfortable_situations::markdown_card_9::text": "## Ваша собственная безопасность",
    "photographing_difficult_uncomfortable_situations::markdown_card_5::text": "Всегда с осторожностью относитесь к влиянию, которое может оказать публикация изображений людей. Будьте внимательны при съемке людей, пострадавших от трагедии или горя, особенно детей и людей, не знакомыми со СМИ. Частные лица имеют больше прав на частную жизнь, чем официальные лица и те, кто стремится к власти, влиянию или привлекает к себе внимание. ",
    "photographing_difficult_uncomfortable_situations::title": "Съемка сложных/неудобных сцен",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "photographing_difficult_uncomfortable_situations::markdown_card_0::text": "## В этом уроке вы научитесь:  \n&bull; Как фотографировать сложные или деликатные темы.  \n&bull; Как узнать, когда ваш репортаж заставляет людей неловко себя чувствовать или подвергает их риску.  \n&bull; Как распознать вашу предвзятость в фоторепортаже.  \n&bull; Как безопасно работать в качестве фотографа.  \n&bull; Как найти лучший способ передачи сложной темы в фотографии.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[3]::text": "Все вышеперечисленное.",
    "photographing_difficult_uncomfortable_situations::preview_card_0::header": "Что мне делать, если человек отказывается, чтобы его фотографировали или обстоятельства эмоционально тяжелые для него или меня? ",
    "photographing_difficult_uncomfortable_situations::markdown_card_3::text": "## Сделайте так, чтобы люди почувствовали себя комфортно\nПри освещении экстренных новостей, журналисты, обычно, работают в бешеном режиме, и у них нет достаточно времени, чтобы наладить контакт. Но, когда вы снимаете сюжеты о событиях, проблемах, личностях, вам необходимо подготовить людей. Объясните им, как будут использованы фотографии. Расскажите немного о себе. Поддерживайте с ними диалог. Все эти вещи помогут вам сделать фото людей, которые не хотят, чтобы их снимали. Возможно вы обнаружите, что некоторые люди чувствуют себя более комфортно, если их снимают на смартфон, в то время как другие могут не принять вас всерьез. ",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[1]::text": "Вы должны помнить о вашей собственной безопасности.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[0]::text": "Верно",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[1]::text": "Неверно",
    "photographing_difficult_uncomfortable_situations::markdown_card_10::text": "В некоторых ситуациях трудно снимать, потому что они являются небезопасными. Никакая фотография не стоит травмы. При съемке в опасных ситуациях, всегда нужно иметь стратегию отхода. Имейте в виду, что солдаты и силы безопасности могут не захотеть, чтобы их фотографировали. Не рискуйте зря.\nПсихическое здоровье, также, является частью безопасности.\nТолько вы можете установить свои границы. Только вы можете решить, когда вы должны опустить свою камеру и помочь. Вы будете принимать гораздо более правильные решения, если будете рассматривать их через свои ценности, прежде чем окажетесь в ситуации высокого напряжения, которая потребует от вас принять решение на месте.\nИспользование смартфона может побудить вас больше рисковать, думая, что вы менее заметны, чем новички с большими камерами. Будьте осторожны и правильно оценивайте уровень риска.",
    "photographing_difficult_uncomfortable_situations::preview_card_3::header": "Интервью с фотографом, который оказался предвзятым к заданию. ",
    "photographing_difficult_uncomfortable_situations::markdown_card_6::text": "## Снимайте для выбора\nДаже если для сюжета или поста необходима одна фотография, у вас должно быть несколько снимков, из которых вы сможете выбрать. В случае со съемкой сложных ситуаций, снимки должны честно рассказывать сюжет. Они не должны быть неуместными. При публикации реалистичных снимков, фотографы должны учитывать аудиторию, важность этого сюжета, и влияние, которое будут иметь изображения.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[1]::text": "Укажите, что это возможность для них высказаться о проблеме, которая может быть для них важна.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::question": "Что из перечисленного ниже следует помнить, во время съемки при сложных обстоятельствах? (Ответов может быть несколько).",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[2]::text": "Не делайте снимки, которые слишком реалистичны и могут расстроить кого-то.",
    "photographing_difficult_uncomfortable_situations::markdown_card_4::text": "## Минимизируйте вред для себя и остальных",
    "photographing_difficult_uncomfortable_situations::preview_card_4::header": "Интервью с фотографом, который снимает в опасных ситуациях.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[0]::text": "Объяснить им, как будут использоваться фотографии.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[0]::text": "Фотограф должен относится с уважением к правам граждан во время съемки.",
    "photographing_difficult_uncomfortable_situations::markdown_card_7::text": "## Контролируйте вашу предвзятость",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::question": "Что вы можете сделать, чтобы человек, отказывающийся фотографироваться, передумал?",
    "photographing_difficult_uncomfortable_situations::markdown_card_2::text": "Если вы живете в обществе, которое вы освещаете, существуют определенные спорные вопросы, такие как:\n&bull; Стоит ли делать фотографии людей, если они этого не хотят?\n&bull; Стоит ли публиковать очень реалистичные сцены насилия или смерти?  \n&bull; Стоит ли помочь раненым или фотографировать их?\nКаждый фотожурналист должен сделать свой собственный выбор, руководствуясь профессиональными и этическими границами.",
    "photographing_difficult_uncomfortable_situations::markdown_card_11::text": "## НУЖНО ПОМНИТЬ\n&bull; Объясняйте ваш сюжет героям. \n&bull; Работайте над тем, чтобы людям было комфортно.  \n&bull; Проявляйте сочувствие к несчастью. \n&bull; Не позволяйте чувствам влиять на освещение материала.\n&bull; Ваша собственная безопасность должна быть на первом месте.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[2]::text": "Обсудить то, как будет сделан и, возможно, использован снимок."
}