{
    "photographing_difficult_uncomfortable_situations::preview_card_1::header": "Phỏng vấn một nhiếp ảnh gia người đã từng chụp hình nhiều người bị ảnh hưởng bởi thảm kịch hoặc đau buồn.",
    "photographing_difficult_uncomfortable_situations::markdown_card_8::text": "Tự biết mình. Hãy tự nhận biết được những thành kiến của bạn và không để cho chúng ảnh hưởng đến cách bạn miêu tả một tình huống hoặc một vấn đề. Một phóng viên ảnh giỏi tìm cách chụp được những yếu tố con người phổ quát trong câu chuyện. Nhân loại không bị xác định bởi lằn ranh quốc gia, chủng tộc, chính trị hay địa phương.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::question": "Đúng hay Sai: Một điều tốt là có một chương trình riêng dựa trên quan điểm chính trị và cá nhân của bạn khi quyết định viết về sự kiện.",
    "photographing_difficult_uncomfortable_situations::preview_card_2::header": "Phỏng vấn một nhiếp ảnh gia người đã từng chụp hình nhiều người bị ảnh hưởng bởi thảm kịch hoặc đau buồn.",
    "photographing_difficult_uncomfortable_situations::markdown_card_1::text": "Người ta thường nhạy cảm khi bị chụp hình. Khi câu chuyện càng nặng nề, thì càng khó khăn trong việc chụp hình. Những thành kiến của chúng ta và cảm xúc với sự việc có thể gây khó cho việc chụp những bức hình đẹp.",
    "photographing_difficult_uncomfortable_situations::markdown_card_9::text": "## Sự an toàn của chính bạn",
    "photographing_difficult_uncomfortable_situations::markdown_card_5::text": "Bạn luôn phải nhạy cảm với tác động của bức hình đã được phát hành lên những người bị chụp. Hãy nhạy cảm khi chụp hình những người đã bị ảnh hưởng bởi thảm kịch hoặc mất mát, đặc biệt trẻ em và những người thiếu kinh nghiệm với truyền thông. Người dân thường có quyền cá nhân lớn hơn quan chức và những người đang tìm kiếm quyền lực, ảnh hưởng hoặc sự chú ý.",
    "photographing_difficult_uncomfortable_situations::title": "Chụp hình những tình huống khó xử",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "photographing_difficult_uncomfortable_situations::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để chụp hình những chủ đề khó hoặc nhạy cảm.  \n&bull; Làm thế nào để nhận ra bản tin của bạn có thể khiến mọi người khó xử hoặc đưa họ vào vòng nguy hiểm.  \n&bull; Làm thế nào để nhận biết thành kiến của chính mình khi đưa tin bằng hình ảnh.  \n&bull; Làm thế nào để làm việc an toàn như một nhiếp ảnh gia.  \n&bull; Quyết định thế nào về phương pháp tốt nhất để trình bày một chủ đề khó trong nhiếp ảnh.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[3]::text": "Tất cả những điều trên.",
    "photographing_difficult_uncomfortable_situations::preview_card_0::header": "Tôi làm gì khi có ai đó ngại không muốn bị chụp hình hoặc gặp tình huống thương tâm cho đối tượng hoặc cho chính tôi?",
    "photographing_difficult_uncomfortable_situations::markdown_card_3::text": "## Làm cho mọi người thoải mái  \nTrong những tình huống tin nóng, phóng viên thường làm việc điên cuồng và có ít thời gian để xây dựng mối quan hệ. Nhưng, khi chụp những câu chuyện sự kiện, câu chuyện vấn đề, hoặc bản tin nhân vật, bạn cần khởi động mọi người. Giải thích với họ hình ảnh sẽ được sử dụng thế nào. Nói với họ một chút về bạn. Nói chuyện với họ. Tất cả những điều này có thể giúp bạn có được một bức ảnh của những người không muốn bị chụp ảnh. Bạn có thể thấy rằng việc sử dụng một điện thoại thông minh làm cho một số người cảm thấy thoải mái hơn, trong khi những người khác có thể cho rằng bạn ít nghiêm túc hơn.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[1]::text": "Bạn nên ý thức được sự an toàn của chính bản thân.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[0]::text": "Đúng",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[1]::text": "Sai",
    "photographing_difficult_uncomfortable_situations::markdown_card_10::text": "Một số tình huống rất khó chụp hình vì chúng không an toàn. Không một bức hình nào xứng đáng với thương tích. Khi chụp trong những tình huống nguy hiểm, luôn có kế hoạch để thoát. Hãy biết rằng người lính và lực lượng an ninh có thể không muốn bị chụp hình. Phải khôn ngoan đối với rủi ro.  \nSức khoẻ tâm thần là một phần của an toàn.  \nChỉ có bạn có thể quyết định được giới hạn của mình. Chỉ có bạn có thể quyết định nếu và khi bạn nên bỏ máy ảnh xuống và giúp. Bạn sẽ có những quyết định đúng hơn nếu bạn nghĩ về những giá trị của bạn trước khi bạn thấy mình trong những tình huống áp lực cao mà cần bạn phải đưa ra quyết định ngay tại đó.  \nSử dụng điện thoại thông minh có thể khuyến khích bạn chấp nhận rủi ro cao hơn, bạn nghĩ rằng mình không bị chú ý bằng những người chụp hình với những máy ảnh lớn. Hãy cẩn thận đừng đánh giá thấp sự nguy hiểm đối với bản thân.",
    "photographing_difficult_uncomfortable_situations::preview_card_3::header": "Phỏng vấn một nhiếp ảnh gia người tự thấy mình có thành kiến trong nhiệm vụ.",
    "photographing_difficult_uncomfortable_situations::markdown_card_6::text": "## Chụp nhiều để chọn\nCho dù chỉ có một bức hình được trình bày cùng với câu chuyện, thì bạn vẫn muốn chụp nhiều hình để chọn. Trong trường hợp khó chọn, hình cần phải nói về câu chuyện một cách trung thực. Chúng không nên vô cớ. Khi công bố những bức hình, nhiếp ảnh gia cần cân nhắc khán giả, sự quan trọng của câu chuyện, và tác động của chúng.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[1]::text": "Hãy cho họ biết rằng đó là cơ hội để họ nói ra vấn đề mà có thể quan trọng đối với họ.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::question": "Những gì sau đây là quan trọng để lưu ý khi chụp hình dưới tình huống khó (có thể có hơn một lựa chọn).",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[2]::text": "Đừng chụp hình có nội dung quá lộ liễu mà có thể gây tổn thương người khác.",
    "photographing_difficult_uncomfortable_situations::markdown_card_4::text": "## Hạn chế gây nguy hại cho bạn và người khác",
    "photographing_difficult_uncomfortable_situations::preview_card_4::header": "Phỏng vấn một nhiếp ảnh gia về việc chụp hình trong những tình huống không an toàn.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[0]::text": "Hãy giải thích với họ những bức ảnh được sử dụng như thế nào.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[0]::text": "Một nhiếp ảnh gia cần nhạy cảm về quyền của công dân khi chụp hình họ.",
    "photographing_difficult_uncomfortable_situations::markdown_card_7::text": "## Kiểm soát thành kiến của bạn",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::question": "Những gì bạn cần làm để đối tượng, những người lưỡng lự khi bị chụp hình, cảm thấy thoải mái với ý định này?",
    "photographing_difficult_uncomfortable_situations::markdown_card_2::text": "Nếu bạn sống trong cộng đồng mà bạn làm tin, thì đây là những thách thức đặc biệt như:  \n&bull; Bạn có nên chụp hình những người không muốn bạn làm điều đó?  \n&bull; Bạn có nên đăng những bức hình lộ liễu về bạo lực và chết chóc?  \n&bull; Bạn có nên giúp một người khi họ bị thương hay chụp hình họ?  \nMỗi một phóng viên hình cần lựa chọn cho mình trong những giới hạn về đạo đức và nghề nghiệp mà nghề báo cho phép.",
    "photographing_difficult_uncomfortable_situations::markdown_card_11::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Hãy giải thích câu chuyện của bạn cho đối tượng.  \n&bull; Làm mọi người thoải mái.  \n&bull; Hãy nhạy cảm xung quanh thảm kịch.  \n&bull; Giữ cân bằng trong khi làm tin cho dù bạn cảm thấy thế nào.\n&bull; An toàn cho bản thân bạn là điều đầu tiên.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[2]::text": "Hãy điều đình về việc chụp hình và việc sử dụng chúng."
}