{
    "setting_white_balance_in_video::quiz_card_1::question": "Nubuhe budasa bwa mamabara, butanga umuco w’umusi?  ",
    "setting_white_balance_in_video::markdown_card_6::text": "![](7.png)  \n## umuco w’umusi koresha ubwo buhinga mugufata ama foto hanze. Bitanga ama sanamu afise ibara ry’ubururu. Mugufata ama foto munzu, ubwo bwongera ku ma foto ibara ry’umucungwe.",
    "setting_white_balance_in_video::markdown_card_0::text": "## muriki cigwa muzokwiga:  \n&bull; Ingene uburinganire bw’ibara ryera bikora kwibara ry’ama clips yanyu.  \n&bull; Ingene mushobora gukoresha ubuhinga bwo kunganisha ibara ryera mu ma mashini yanyu.  \n&bull; Ivyo mushobora gukora kugira mwongereze akanovera ka ma bara muma sanamu yanyu.  ",
    "setting_white_balance_in_video::quiz_card_4::question": "Iyo muriko murafata ama sanamau hanze nuburinganire bw’ibara ryera , nirihe bara isanamu yanyu iza gufita iyo munyiganyije munzu mudahinduye ubuhinga bwo kuringaniza ibara ryera?  ",
    "setting_white_balance_in_video::preview_card_1::header": "Ubuhinga bwo kuringaniza ibara ryera mw’isanamu  ",
    "setting_white_balance_in_video::markdown_card_10::text": "## Ntimwibagire  \nMushobora gukoresha ubuhinga bwo kunganisha ibara ryera mufatiye urukaratasi rwera imbrer ya camera. Uruhome rwera canke igikoreshobirashoboka. Mukoresha ubuhinga bunyaruka bwo kunganisha ibara ryera, mutumbereze camera yanyu kukintu mwifuje gufata hanyuma murindire hagati y’imisegunda 3-5 imbere yo gutangura gufata. Ivyo bizokosora neza ubuhinga. Mwame mwibuka kuringaniza ibara ryera iyo muhinduye ahatndukanye naho mwariko murafatira.  ",
    "setting_white_balance_in_video::quiz_card_1::choices[3]::text": "Ubururu  ",
    "setting_white_balance_in_video::quiz_card_3::choices[0]::text": "Ibagira ico  ",
    "setting_white_balance_in_video::quiz_card_3::choices[1]::text": "Koresha umunzane w’ivyera binyaruka  ",
    "setting_white_balance_in_video::markdown_card_2::text": "![](3.jpg)  \n### akarorero k’ifoto mwibara ry’ubuhinga.  \nAmaso yacu arateba akamenyera ihindagurika ryama bara, muganoama camera arakeneye gutumbereza ubuhinga bwitwa \"balance des blanc\" kuburyo ama sanamu azoboneka nkuko amaso yanyu ayabona.  \n![](4.png)  \n### ako karorero nyene hakoreshejwe \"equilibre des blancs\" itariyo.  \nIcitwa equilibre de blanc cisunga ihindagurika ryama bara mw’isanamu kugira ivera vyose muri cadrage biboneke nkivyera ata gacafu kariko.  ",
    "setting_white_balance_in_video::quiz_card_2::choices[1]::text": "Noir  ",
    "setting_white_balance_in_video::markdown_card_9::text": "!(10.png)  \n## Fluorescent.  \nKoresha ubwo buryo mugufata ama foto munzu, aho iyo sale yakirijwe nama tubes fluorescentes maremare. Muriko murafata ama foto hanze, iyo paramètre ica ituma ma ama foto afise ibara ryubururu.  ",
    "setting_white_balance_in_video::quiz_card_4::choices[1]::text": "Vert , icatsi kibisi  ",
    "setting_white_balance_in_video::quiz_card_5::question": "Réglage de l’équilibre des blancs siyo muriyi pla yo hejuru. Niyihe reglage yokoreshejwe?  ",
    "setting_white_balance_in_video::quiz_card_4::choices[0]::text": "Bleu, Ubururu  ",
    "setting_white_balance_in_video::quiz_card_2::question": "Nirihe couleur de teinte itanga umuco artificielle?  ",
    "setting_white_balance_in_video::quiz_card_3::choices[3]::text": "Koresha le réglage nuageux  ",
    "setting_white_balance_in_video::preview_card_0::header": "Ubuhinga bwo kuringaniza ibara ryera mw’isanamu  ",
    "setting_white_balance_in_video::markdown_card_4::text": "Ntimwibagire guhindura l’option de balance de blanc iyo uburyo bwo kumurika buhindutse. Iyo muuhe hanze mwinjiye mugatangura gufata mutatumbereje neza reglage des de balance de blanc, ama sanamu yanyu azosa na orange cane. Iyo mwariko murafatira munzu mukaja gufotorera hanze  mutatumbereje la balance de blanc,muzoronka ama sanamau asa na bleu cane.  ",
    "setting_white_balance_in_video::quiz_card_3::choices[2]::text": "Gukoresha mode lumineux  ",
    "setting_white_balance_in_video::markdown_card_8::text": "![](9.png)  \n##Lumineux  \nKoresha iro reglage mugu fata ma sanamu munzu, aho ico cumba cakirijwe na ma ampoules traditionnelles légères. Iyo muriko mufotorera hanze iyo parametre izoha am asanamu yanyu iune forte teint bleu.  ",
    "setting_white_balance_in_video::quiz_card_3::question": "Ntazi iyo reglage nokoresha,nokoriki?  ",
    "setting_white_balance_in_video::quiz_card_2::choices[0]::text": "Orange  ",
    "setting_white_balance_in_video::markdown_card_5::text": "![](5.png)  \n##AWB (Balance du blanc automatique)  \nkoresha iyo réglage aharihohose. Le dispositif mobile ikora uko ishoboye kugira itore ingen reglage nziza yokora mugabo ishobora gutanga résultats mbi iyo camera yihenze. Niyo réglage mwokoresheje iyo mutazi réglage mwohitamwo.  ",
    "setting_white_balance_in_video::markdown_card_7::text": "![](8.png)  \n## Nuageux  \nKoresha iyo réglage mugufotorera hanze. Iyo réglage izotuma kuma sanamu yanyu hba une couleur légèrement plus « chaude ». naho option y’umuco w’umusi ikoresha ubuhinga bwa balance des blancs itomoye, mugukresha le réglage nuageux bitanga isanamu ikwega ijisho. Iyo muriko mufototrera munzu, iyo parametre, izotuma ama sanamu yanyu agira une teinte orange forte.  ",
    "setting_white_balance_in_video::quiz_card_4::choices[2]::text": "Orange  ",
    "setting_white_balance_in_video::quiz_card_4::choices[3]::text": "Violet  ",
    "setting_white_balance_in_video::markdown_card_1::text": "![](2.png)  \n### Akarorero kikintu kimuritswe na ampoule en tungstène  \nLes ampoules en tungstens zifise umuco ushushenibara ry’umuhondo.  \n![](3.png)  \nAmasoko atandukanye y’umuco atanga umuco de différentes températures de couleur. L'éclairage artificiel tel que les ampoules de la maison produisent de la lumière avec une teinte orange. Umuco w’umusi ufise une teinte bleue.  ",
    "setting_white_balance_in_video::quiz_card_5::choices[2]::text": "bitumberejwe neza cane,Il est effectivement réglé correctement.  ",
    "setting_white_balance_in_video::quiz_card_5::choices[1]::text": "Umuco w’umusi  ",
    "setting_white_balance_in_video::quiz_card_2::choices[3]::text": "Ubururu  ",
    "setting_white_balance_in_video::title": "ubuhinga bwo gutumbereza ibara ryera mu masanamu  ",
    "setting_white_balance_in_video::quiz_card_1::choices[2]::text": "Rouge  ",
    "setting_white_balance_in_video::markdown_card_3::text": "![](5.png)  \n### Une icône commune de l'auto balance du blanc  \nAma camera meshi afise balance des blancs automatique. Iyo parametre izofata temperature de couleur de la source dominante de la lumière et de faire des ajustements nécessaire.  \n![](6.png)  \n### Akarorero des icones pour des options  \nzisangiwe de la balance des blancs. Ama camera amwe amwe afise ubuhinga bucaguwe de la balance des blancs kugira zishobore kurinda imico itandukanye, nk’umuco w’umusi munzu canke à l’incandescence.  ",
    "setting_white_balance_in_video::quiz_card_1::choices[1]::text": "Noir  ",
    "setting_white_balance_in_video::quiz_card_2::choices[2]::text": "Rouge  ",
    "setting_white_balance_in_video::quiz_card_1::choices[0]::text": "Orange  ",
    "setting_white_balance_in_video::quiz_card_5::choices[0]::text": "Nuageux  ",
    "setting_white_balance_in_video::quiz_card_5::choices[3]::text": "Fluorescent  "
}