{
  "media_law::markdown_card_7::text": "### Protect yourself (and your sources)  \n![Protect yourself](5.png)  \nThis issue is addressed more fully in the digital security lessons. In short, understanding the law, how authorities may ignore or abuse the law or identify you online, and being proactive are all essential for any journalist working under unsafe conditions. If you are arrested, prosecuted, or harassed, contact national and international organizations that provide support for journalists.  \n", 
  "media_law::markdown_card_2::text": "#What should you do to protect yourself from the overly restrictive application of media laws?\n", 
  "media_law::markdown_card_5::text": "### Advocate for change\n![Advocate for change](4.png)  \nOne of the key characteristics of the shift in media across the globe is the blending of media with media advocacy. Citizen journalists are breaking through barriers in how journalism is defined at the same time as they are covering stories. Pool resources with others to create a knowledge base. Seek support from legal organizations within your country. Seek support and information from international organizations such as the Committee to Project Journalists.  \n", 
  "media_law::preview_card_0::header": "Media laws are regularly revised to silence journalists. How should you navigate the ongoing change in media law?", 
  "media_law::quiz_card::choices[3]::text": "All of the above.", 
  "media_law::markdown_card_1::text": "Journalists everywhere work under at least a small degree of legal restrictions about what they can produce. Most commonly these are issues of national security, information deemed to be obscene, and language that might incite violence or put people in danger.  \nIn countries with well-developed media laws, criticism of government and the presentation of unpopular ideas is permitted. Some degree of public access to government records is also guaranteed.  \nBut some governments are more restrictive. New laws limit the media in general and access to the Internet in particular. Advocacy organizations such as the Committee to Protect Journalists are concerned that vague language written into emerging laws will be used against journalists.  \n", 
  "media_law::quiz_card::choices[1]::text": "Advocate for better media law.", 
  "media_law::quiz_card::choices[2]::text": "Adhere to a professional code of ethics.", 
  "media_law::markdown_card_8::text": "## THINGS TO REMEMBER  \n&bull; Media law will develop differently in different regions and countries.  \n&bull; Build a community of journalists and work to advocate for the community.  \n&bull; Be aware of self-censorship among journalists.  \n&bull; Adhere to a professional code of conduct.  \n&bull; Invest in your own digital security.  \n", 
  "media_law::quiz_card::choices[4]::text": "True", 
  "media_law::quiz_card::choices[0]::text": "Be familiar with the laws that are on the books.", 
  "media_law::quiz_card::question": "True or False: Self-censorship can be an issue for many journalists even if government censorship is not. Good journalists need to be willing to give fair coverage to ideas with which they do not agree, unpopular topics that are relevant to public interest, and subject matter that is culturally uncomfortable but important.", 
  "media_law::title": "Media Law", 
  "media_law::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; What a code of ethics looks like\n&bull; What self-censorship is\n&bull; Tips to protect yourself as a journalist\n", 
  "media_law::markdown_card_3::text": "### Know the law\n![Know the law](2.png)  \nUnderstand the law in the country or region where you work. Just because laws to protect journalists exist does not mean the government, local leadership, and security forces will obey the laws. However, understanding the law can be a first step toward improving it.  \n", 
  "media_law::quiz_card::choices[5]::text": "False", 
  "media_law::markdown_card_6::text": "### Be aware of self-censorship  \nEven in many countries with fairly liberal laws, self-censorship is an issue among journalists. Some journalists are uncomfortable covering highly controversial cultural issues, such as the rights of women or tribal disputes. Some journalists are reluctant to cover issues that tarnish national image such as widespread alcohol abuse or corruption within popular institutions. But if these issues have relevance to the public interest, people need to know, and it is your job to tell them.  \n", 
  "media_law::markdown_card_4::text": "### Adhere to professional codes of conduct\n![Adhere to professional codes of conduct](3.png)  \nIn the lesson on ethics there is a professional code of conduct for journalists. Even in countries where media laws are very restrictive, observing the principles outlined can help you avoid accusations of libel or treason.  \n"
}