{
    "videos_different_shots::quiz_card_4::choices[3]::text": "جزییات",
    "videos_different_shots::quiz_card_3::question": "هدف از یک برداشت طولانی چیست؟",
    "videos_different_shots::quiz_card_4::question": "در چه نوع برداشتی باید به طور خاص به چشم‌های سوژه‌تان توجه کنید؟",
    "videos_different_shots::markdown_card_7::text": "## برداشت متوسط یا مدیوم شات",
    "videos_different_shots::markdown_card_2::text": "![](3.png)  \nهر یک از برداشت‌ها هدف مشخصی دارد و در عین حال پاسخی برای یک سوال معین در مورد گزارش است.  \n![](4.png)  \n![](5.png)  \n![](6.png)  \n![](7.png)  \n![](8.png)  \nبا تصویربردای یک ست کامل از انواع برداشت، می‌توانید به خود این امکان را بدهید که با هر برداشت، بر بخش جداگانه‌ای از گزارش تمرکز کنید که همه بخش‌ها در کنار هم یک گزارش کامل را روایت می‌کنند.",
    "videos_different_shots::quiz_card_4::choices[2]::text": "نمای نزدیک",
    "videos_different_shots::quiz_card_3::choices[1]::text": "سوژه‌ها و نحوه تعامل آن‌ها با موقعیت را نشان دهید.",
    "videos_different_shots::quiz_card_2::choices[3]::text": "12",
    "videos_different_shots::markdown_card_14::text": "## به یاد داشته باشید:  \n&bull; بعضی اوقات با فیلمیمواجه می شویدکه بودجه زیادی صرف آن شده و دوربین در آن لرزان  است. بعضی اوقات هم با مستندی مواجه هستید که کار دوربین در آن بسیار پیچیده و بغرنج است.  \n&bull; قوانین گزارش‌گری تصویری در تمام ژانرها، صرف‌نظر از مکان تصویربرداری و این‌که برای تولید به چند نفر نیاز دارد، صدق می‌کند.",
    "videos_different_shots::markdown_card_12::text": "نماهای نزدیک، جزییات جالب را به تصویر می‌کشند که اغلب کاملا بر یک فعل یا سوژه تمرکز می‌کنند.  \nنماهای نزدیک،در تاکید بر جزییاتی که در نمای باز از قلم افتاده، کارایی بسیاری دارد. برای به تصویر کشیدن جزییات دلخواه از کادربندی نزدیک استفاده کنید. و هر چیز دیگر را برش دهید. مثلا دست‌های سوژه، خصوصا زمانی که فعل خاصی را انجام می دهد، معمولا ایده خوبی برای آغاز است. نماهای نزدیک، در تاکید بر جزییاتی که در نمای باز از قلم افتاده، کارایی بسیاری دارد.",
    "videos_different_shots::preview_card_1::header": "نماهای باز",
    "videos_different_shots::preview_card_4::header": "نمای نزدیک",
    "videos_different_shots::quiz_card_1::choices[0]::text": "نماهای زیادی از دور و بر بگیرید.",
    "videos_different_shots::markdown_card_8::text": "نمای متوسط معمولا به مخاطب کمک می‌کند که کاملا روی سوژه یا سوژه‌های گزارش تمرکز کند و ممکن است  مکان و موقعیت را نشان ندهند.  \nنمای متوسط در نشان دادن فرم بدن هنگام سخن گفتن بسیار کارایی دارد. فضای بالاتنه و تمرکز بر نگاه در در نمای متوسط به خوبی دیده می‌شود.",
    "videos_different_shots::markdown_card_9::text": "## نمای نزدیک",
    "videos_different_shots::quiz_card_4::choices[1]::text": "متوسط",
    "videos_different_shots::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه با بهره گیری از نماهای متفاوت در سایزهای متفاوت، گزارش را روایت کنید.  \n&bull; کدام کلی‌ های اولیه برای روایت یک گزارش قوی ویدیویی لازم است.  \n&bull; StoryMaker چگونه انواع مختلف نما را مدیریت می‌کند.",
    "videos_different_shots::quiz_card_4::choices[0]::text": "دور",
    "videos_different_shots::markdown_card_1::text": "![مثالی از یک نمای باز که موقعیت را شفاف نشان می‌دهد ](2.png)  \nیک نمای خوب چیزی بیش از یک نمای خوش ترکیب است. یک نمای خوب،اطلاعاتی را که پیش‌برنده گزارش هستند تامین می‌کند. هر نما اهداف خاص و مشخصی دارد. ممکن است بتوانید موقعیت گزارش‌تان را با استفاده از دیگر نماها نشان دهید اما نمای باز آسان‌ترین گزینه برای انجام موفق آن است. به عنوان مثال، نماهای باز در فاصله دورتری از سوژه فیلم‌برداری می‌شوند. این فاصله اغلب یک تصویر روشن از محیط اطراف سوژه فراهم می‌کند و نشان می‌دهد چرا نشان دادن موقعیت تاثیرگذار است.",
    "videos_different_shots::quiz_card_1::choices[2]::text": "هر نمایی که خوب به نظر برسد، موفق است.",
    "videos_different_shots::markdown_card_4::text": "نماهای باز موقعیت یا صحنه‌ای را که گزارش در آن اتفاق می‌افتد نشان می‌دهد. از نمای باز معمولا یک بار در آفاز گزارش  استفاده می‌شود.  \nاگر قصد دارید چندین بار از نماهای باز استفاده کنید، باید یک تغییر دراماتیک را در موقعیت گزارش نشان دهید. به عنوان مثال، میدان مرکزی شهر که خالی و خلوت است ئ همان میدان در حالی که شلوغ است، نمونه‌ای از به کارگیری موفق دو نمای باز است. علاوه بر این، می‌توانید نمای بازی زا  نشان دهید که بیان‌گر تغییر در مکان و موقعیت گزارش است.",
    "videos_different_shots::quiz_card_1::choices[1]::text": "کاری کنید که هر نما شبیه نمای دیگر باشد.",
    "videos_different_shots::quiz_card_2::question": "با یک نما باید به چند هدف برسم؟",
    "videos_different_shots::quiz_card_1::choices[3]::text": "نمایتان را هدف‌مند کنید.",
    "videos_different_shots::preview_card_5::header": "نمای نزدیک",
    "videos_different_shots::markdown_card_6::text": "نماهای دور نشان دهنده تعامل سوژه با محیط هستند. این نماها مشغولیت سوژه به یک کار یا نتیجه یک کنش را نشان می‌دهند.  \nنماهای دور در تاکید روی کنش سوژه کارایی بسیار دارند و در گزارش‌هایی با سوژه های چندگانه بسیار به کار می‌آیند.",
    "videos_different_shots::quiz_card_2::choices[1]::text": "1",
    "videos_different_shots::title": "نماهای ویدیویی مختلف",
    "videos_different_shots::preview_card_0::header": "انواع نماها در گزارش‌های ویدیویی کدام‌ها هستند؟",
    "videos_different_shots::markdown_card_3::text": "## نمای باز",
    "videos_different_shots::preview_card_2::header": "نمای دور",
    "videos_different_shots::markdown_card_13::text": "## نماها و کلیپ‌های StoryMaker  \nStoryMaker مفاهیم ویدیویی استاندارد را از انواع نماها می‌گیرد و با آنها به نحوی متفاوت برخورد می‌کند. StoryMaker نماها را بر حسب این که چگونه در گزارش از آن‌ها استفاده می‌شود تقسیم‌بندی می‌کند. بعضی کلیپ‌ها ممکن است  از از انواع مختلفی از نماها استفاده کنند.این کلیپ‌ها عبارتند از:  \nیک تصویراز مکان، باز، وسیع  یا نزدیک کادربندی می‌شود و قصد دارد مکان وقوع گزارش را نشان دهد.  \nیک تصویر از شخص، با نمای نزدیک یا نمای متوسط کادربندی می‌شود که ممکن است تصویر او هنگام پاسخ مشخص او  به یک سوال یا تصویر او هنگام حرف زدن درباره خودش باشد.  \nیک کلیپ اکشنة با نمای دور، متوسط یا نزدیک کادربندی می‌شود و باید دقیقا فعلی را در حال انجام نشان دهد.  \nکلیپ نتیجه‌گیری شبیه کلیپ اکشن است و برای اینکه بتواند نتایج را بهتر نشان دهد، باید با نمای متوسط یا نزدیک کادربندی شود.  \nیک برداشت خاص منحصر به فرد اغلب با نمای نزدیک کادربندی می‌شود. هدف و منظور کلیپ های نزدیک، تاکید بر یک نقطه کلیدی در گزارش است.",
    "videos_different_shots::markdown_card_11::text": "## نمای نزدیک",
    "videos_different_shots::quiz_card_2::choices[0]::text": "0",
    "videos_different_shots::markdown_card_10::text": "نمای نزدیک مخاطب را مجبور می‌کند که کامل روی یک سوژه واحد تمرکز کند . این نما بر احساس و حس سوژه تاکید می‌کند.  \nدر مورد محیط اطراف در نمای نزدیک، نگران نباشید. به چشم‌های سوژه بسیار دقت کنید و بر تصویربرداری از حس و احساس او تمرکز کنید.",
    "videos_different_shots::preview_card_3::header": "نماهای متوسط",
    "videos_different_shots::quiz_card_3::choices[3]::text": "کشوری را که سوژه اهل آن است، نشان دهید.",
    "videos_different_shots::quiz_card_3::choices[0]::text": "کفش‌های بامزه سوژه را نشان دهید.",
    "videos_different_shots::markdown_card_5::text": "## نمای دور",
    "videos_different_shots::quiz_card_2::choices[2]::text": "4",
    "videos_different_shots::quiz_card_1::question": "چه کنم تا نماهای موفقی بگیرم؟",
    "videos_different_shots::quiz_card_3::choices[2]::text": "مدل موی سوژه‌تان را نشان دهید."
}