{
    "t_audio_day_in_the_life::clip_card_4::goals[0]": "Запишите звук с места, которое является важным для вашего героя.",
    "t_audio_day_in_the_life::clip_card_12::goals[0]": "Спросите: Не могли бы Вы рассказать нам о вашем будущем?",
    "t_audio_day_in_the_life::clip_card_1::goals[0]": "Представьте вашего героя.",
    "t_audio_day_in_the_life::clip_card_10::goals[0]": "Запишите звук того, как ваш герой взаимодействует с другими людьми.",
    "t_audio_day_in_the_life::clip_card_13::goals[0]": "Запишите звук того, что является важным для героя.",
    "t_audio_day_in_the_life::clip_card_11::goals[0]": "Запишите звук того, что ваш герой делает ради развлечения.",
    "t_audio_day_in_the_life::clip_card_9::goals[0]": "Запишите звуки тех мест, где герой вашего сюжета завершает свой день.",
    "t_audio_day_in_the_life::clip_card_0::goals[0]": "Запишите звуки тех мест, где живет герой вашего сюжета.",
    "t_audio_day_in_the_life::clip_card_3::goals[0]": "Запишите звуки подготовки вашего героя к началу дня.",
    "t_audio_day_in_the_life::ms_moreinfo::text": "Об этом шаблоне",
    "t_audio_day_in_the_life::clip_card_7::goals[0]": "Запишите звуки того, как работает герой вашего сюжета.",
    "t_audio_day_in_the_life::clip_card_14::goals[0]": "Запишите звук вашего героя в конце дня.",
    "t_audio_day_in_the_life::clip_card_8::goals[0]": "Запишите звуки того, что в работе героя вашего сюжета имеет наибольшее значение.",
    "t_audio_day_in_the_life::clip_card_2::goals[0]": "Запишите звук чего-то примечательного в доме вашего героя.",
    "t_audio_day_in_the_life::clip_card_5::goals[0]": "Спросите: Могли бы Вы рассказать нам о том, чем вы занимаетесь.",
    "t_audio_day_in_the_life::clip_card_6::goals[0]": "Запишите звуки того, что делает герой вашего сюжета и что является важным для сюжета.",
    "t_audio_day_in_the_life::text_card_0::text": "\"День из жизни\" следует за героем на всём протяжении сюжета.  Сюжет может показывать весь день от начала до конца или только важные его части. Этот шаблон предполагает, что вы рассказываете о герое, который выполняет определенное действие, но эти клипы, также, могут быть использованы, чтобы задокументировать чей-то день или его деятельность. Вы можете использовать другие вопросы, если считаете, что они лучше вам подходят.",
    "t_audio_day_in_the_life::ms_moreinfo::header": "Следующий ",
    "t_audio_day_in_the_life::title": "Аудио \"Один день из жизни\""
}