{
    "t_audio_library::tip_collection::tips[22]::text": "Задавайте трудные вопросы, но помните о вежливости. Важливость обеспечит успех.",
    "t_audio_library::tip_collection::tips[23]::text": "Вежливость поможет установить атмосферу доверия и улучшить интервью.",
    "t_audio_library::tip_collection::tips[14]::text": "Даже если вы ограничены временем, составьте план, не снимайте всё подряд.",
    "t_audio_library::tip_collection::tips[2]::text": "По возможности исследуйте тему до интервью. Это поможет вам задать более уместные вопросы.",
    "t_audio_library::title": "Сделайте аудиорепортаж",
    "t_audio_library::quiz_card_topic::choices[4]::text": "Сюжет о событии",
    "t_audio_library::tip_collection::tips[3]::text": "Подготовьте для вашего героя одно предложение, описывающее ваш сюжет.",
    "t_audio_library::quiz_card_topic::choices[5]::text": "Репортаж о проблеме",
    "t_audio_library::tip_collection::tips[15]::text": "Подготовьте по меньшей мере 15 вопросов для интервью.",
    "t_audio_library::tip_collection::tips[4]::text": "Оставьте деликатные вопросы на конец.",
    "t_audio_library::quiz_card_topic::choices[3]::text": "Обсуждение события",
    "t_audio_library::tip_collection::tips[5]::text": "Расположите ваши вопросы в порядке первоочередности и выделите наиболее важную для вас информацию.",
    "t_audio_library::quiz_card_topic::choices[2]::text": "Обсуждение социальной проблемы",
    "t_audio_library::ms_moreinfo::text": "Больше информации",
    "t_audio_library::tip_collection::tips[28]::text": "Задавайте дополнительные вопросы, если вам нужно получить больше информации.",
    "t_audio_library::tip_collection::tips[0]::text": "Относитесь осознанно к своим предубеждениям, не дайте им оказать влияние на ваш сюжет.",
    "t_audio_library::tip_collection::tips[1]::text": "При проведении съемки в опасных условиях, подготовьте стратегию ухода.",
    "t_audio_library::tip_collection::tips[33]::text": "Спросите себя о каждом клипе: говорит ли мне он что-то новое?",
    "t_audio_library::tip_collection::tips[32]::text": "Кульминация - это ответ на вопрос о том, что заставляет слушателей продолжать слушать. Не выдавайте секрет слишком рано.",
    "t_audio_library::tip_collection::tips[12]::text": "Используйте свой голос как можно реже; расскажите историю голосами других людей.",
    "t_audio_library::ms_moreinfo::header": "Следующий ",
    "t_audio_library::tip_collection::tips[34]::text": "Хороший ряд должен состоять из пяти впечатляющих снимков. Хотя если у вас имеются дополнительные хорошие снимки, добавьте их.",
    "t_audio_library::tip_collection::tips[13]::text": "Принимайте во внимание аудиторию, которую вы преследуете, когда вы выбираете Тему и Формат.",
    "t_audio_library::quiz_card_topic::choices[0]::text": "Репортаж о самых важных моментах",
    "t_audio_library::tip_collection::tips[16]::text": "Сфокусируйте внимание на одной основной теме, чтобы создать сжатый и чёткий сюжет.",
    "t_audio_library::quiz_card_topic::choices[1]::text": "Дискуссия о Личности",
    "t_audio_library::tip_collection::tips[29]::text": "Помните, что без хорошего звукового сопровождения ваши снимки впечатляют только на половину.",
    "t_audio_library::tip_collection::tips[31]::text": "Каждый сюжет посвящен одному главному вопросу. На какой вопрос вы дали ответ в конце вашего сюжета?",
    "t_audio_library::tip_collection::tips[30]::text": "Если на улице ветренно, направьте камеру в сторону от ветра или же прикрывайте микрофон.",
    "t_audio_library::quiz_card_topic::choices[6]::text": "История \"Один день из жизни\"",
    "t_audio_library::tip_collection::tips[24]::text": "Оцените степень фонового шума до того, как вы начнете запись, так как шум может ухудшить качество.",
    "t_audio_library::tip_collection::tips[10]::text": "Нажмите кнопку записи до того, как вы задаёте вопрос, чтобы записать несколько секунд тишины до начала разговора.",
    "t_audio_library::tip_collection::tips[8]::text": "Ваш сюжет будет более интересным, если вы возьмете интервью у персонажей с противоположными взглядами.",
    "t_audio_library::quiz_card_topic::question": "Выберите тип репортажа, который вы хотели бы сделать",
    "t_audio_library::tip_collection::tips[25]::text": "Не задавайте \"закрытые\" вопросы, на которые можно ответить либо \"да\" либо \"нет\".",
    "t_audio_library::tip_collection::tips[17]::text": "Записывайте при каждой возможности полученные из первых рук наблюдения и интервью.",
    "t_audio_library::tip_collection::tips[20]::text": "Всегда понимайте, что вы хотите получить в результате интервью.",
    "t_audio_library::tip_collection::tips[21]::text": "Задавайте вопросы поочерёдно.",
    "t_audio_library::tip_collection::tips[6]::text": "В интервью переходите быстро к главному вопросу.",
    "t_audio_library::tip_collection::tips[11]::text": "Проверьте уровень звука, используя наушники до того, как вы начали запись.",
    "t_audio_library::tip_collection::tips[26]::text": "Поддерживайте продолжение разговора. Спросите: Почему? Что произошло после? Что вы имеете в виду?",
    "t_audio_library::tip_collection::tips[27]::text": "Если вы не получаете желаемые ответы на ваши вопросы, измените подход.",
    "t_audio_library::tip_collection::tips[19]::text": "Будьте спокойны. Это также поможет вашему респонденту успокоиться.",
    "t_audio_library::tip_collection::tips[18]::text": "Чётко объясните вашу тему или цель, когда вы просите об интервью.",
    "t_audio_library::text_card_0::text": "Для создания отличного аудиорепортажа вам понадобится много различных клипов и аудиофрагментов. Эти шаблоны помогут вам собрать все нужные материалы, чтобы рассказать любую историю",
    "t_audio_library::tip_collection::tips[9]::text": "Снимите кадры разного размера для создания эффектной цепочки.",
    "t_audio_library::tip_collection::tips[7]::text": "В процессе интервью, будьте настойчивым, но и вежливым."
}