{
    "t_audio_library::tip_collection::tips[22]::text": "Hãy hỏi những câu hỏi khó, nhưng nên nhớ hãy giữ lịch sự. Một yêu cầu lịch sự có thể đi rất xa.",
    "t_audio_library::tip_collection::tips[23]::text": "Tác phong lịch sự có thể giúp tạo sự tin tưởng và cải thiện việc phỏng vấn.",
    "t_audio_library::tip_collection::tips[14]::text": "Thậm chí khi thời gian có hạn, hãy lập kế hoạch, không ghi lại hết những gì bạn nhìn thấy.",
    "t_audio_library::tip_collection::tips[2]::text": "Hãy làm một số nghiên cứu trước cuộc phỏng vấn. Bạn sẽ hỏi tốt hơn, nhiều câu hỏi liên quan hơn.",
    "t_audio_library::title": "Make an Audio Story",
    "t_audio_library::quiz_card_topic::choices[4]::text": "Một câu chuyện về các lễ hội",
    "t_audio_library::tip_collection::tips[3]::text": "Hãy có một câu giải thích về câu chuyện của bạn cho nhân vật của mình.",
    "t_audio_library::quiz_card_topic::choices[5]::text": "Một câu chuyện đáng lên án",
    "t_audio_library::tip_collection::tips[15]::text": "Khi ghi âm một buổi phỏng vấn, chuẩn bị ít nhất 15 câu hỏi.",
    "t_audio_library::tip_collection::tips[4]::text": "Hãy để những câu hỏi nhạy cảm ở cuối cuộc phỏng vấn.",
    "t_audio_library::quiz_card_topic::choices[3]::text": "Một cuộc thảo luận về một lễ hội",
    "t_audio_library::tip_collection::tips[5]::text": "Hãy lựa chọn những câu hỏi mà có thể lấy được những thông tin mà bạn muốn.",
    "t_audio_library::quiz_card_topic::choices[2]::text": "Một cuộc thảo luận về một vấn đề xã hội",
    "t_audio_library::ms_moreinfo::text": "Cần nhiều thông tin",
    "t_audio_library::tip_collection::tips[28]::text": "Hãy sử dụng những câu hỏi tiếp diễn nếu bạn cần thêm thông tin.",
    "t_audio_library::tip_collection::tips[0]::text": "Hãy hiểu về mình, đừng để thành kiến cá nhân của bạn ảnh hưởng đến câu chuyện mà bạn muốn kể.",
    "t_audio_library::tip_collection::tips[1]::text": "Khi chụp hình trong những tình huống nguy hiểm, luôn nghĩ đến việc thoát ra.",
    "t_audio_library::tip_collection::tips[33]::text": "Hãy tự hỏi bạn về mỗi clip: Nó có nói điều gì mới không?",
    "t_audio_library::tip_collection::tips[32]::text": "Cao trào là câu trả lời cho câu hỏi mà khiến thính giả tiếp tục theo dõi câu chuyện. Đừng đưa cao trào ra quá sớm.",
    "t_audio_library::tip_collection::tips[12]::text": "Sử dụng giọng nói của bạn càng ít càng tốt. Hãy kể câu chuyện bằng cách sử dụng giọng nói của nhiều người khác.",
    "t_audio_library::ms_moreinfo::header": "Tiếp",
    "t_audio_library::tip_collection::tips[34]::text": "Một loạt ảnh tốt nên được tạo thành từ năm hình ảnh đẹp. Nếu bạn có nhiều hình đẹp, hãy bổ sung chúng vào bản tin của bạn.",
    "t_audio_library::tip_collection::tips[13]::text": "Hãy nghĩ đến những thính giả mà bạn định hướng tới khi cân nhắc chủ đề và định dạng mà bạn sẽ sử dụng.",
    "t_audio_library::quiz_card_topic::choices[0]::text": "Một câu chuyện đặc sắc",
    "t_audio_library::tip_collection::tips[16]::text": "Hãy tập trung vào một chủ đề chính để kể một câu chuyện chính xác và rõ ràng.",
    "t_audio_library::quiz_card_topic::choices[1]::text": "Một cuộc thảo luận về từng người",
    "t_audio_library::tip_collection::tips[29]::text": "Hãy ghi nhớ, nếu không có âm thanh, các hình ảnh của bạn chỉ mang lại một nửa thông tin của câu chuyện.",
    "t_audio_library::tip_collection::tips[31]::text": "Mỗi một câu chuyện có câu hỏi chính. Câu hỏi nào bạn trả lời ở phần cuối của câu chuyện?",
    "t_audio_library::tip_collection::tips[30]::text": "Trong điều kiện gió lớn, chĩa camera xa khỏi hướng gió, hoặc bảo vệ microphone.",
    "t_audio_library::quiz_card_topic::choices[6]::text": "Một ngày trong câu chuyện thường ngày",
    "t_audio_library::tip_collection::tips[24]::text": "Hãy để ý đến âm thanh nền có thể làm xấu đi phẩm chất của bản tin trước khi ghi âm.",
    "t_audio_library::tip_collection::tips[10]::text": "Bấm nút ghi âm trước khi bạn đặt câu hỏi và chờ vài giây trước khi nói.",
    "t_audio_library::tip_collection::tips[8]::text": "Câu chuyện của bạn sẽ hấp dẫn hơn nếu bạn phỏng vấn những người với những quan điểm trái ngược.",
    "t_audio_library::quiz_card_topic::question": "Chọn một cậu chuyện mà bạn muốn kể",
    "t_audio_library::tip_collection::tips[25]::text": "Đừng hỏi những câu hỏi đóng mà câu trả lời sẽ là một từ Đúng hoặc Không.",
    "t_audio_library::tip_collection::tips[17]::text": "Hãy ghi lại những phỏng vấn và quan sát tận mắt khi có thể.",
    "t_audio_library::tip_collection::tips[20]::text": "Luôn luôn biết được bạn muốn gì từ cuộc phỏng vấn.",
    "t_audio_library::tip_collection::tips[21]::text": "Chỉ hỏi một câu trong một thời gian.",
    "t_audio_library::tip_collection::tips[6]::text": "Nhanh chóng đưa ra những câu hỏi quan trọng nhất trong một cuộc phỏng vấn.",
    "t_audio_library::tip_collection::tips[11]::text": "Hãy kiểm tra mức độ của âm thanh bằng tai nghe trước khi bắt đầu ghi âm.",
    "t_audio_library::tip_collection::tips[26]::text": "Hãy giữ cho câu chuyện tiếp tục. Hãy hỏi: Tại sao? Cái gì sẽ xảy ra tiếp theo? Ý ông/bà là gì?",
    "t_audio_library::tip_collection::tips[27]::text": "Nếu câu hỏi của bạn không có được câu trả lời mong muốn, hãy thay đổi cách tiếp cận.",
    "t_audio_library::tip_collection::tips[19]::text": "Hãy bình tĩnh. Bạn thư giãn sẽ giúp cho đối tượng phỏng vấn thư giãn theo.",
    "t_audio_library::tip_collection::tips[18]::text": "Hãy rõ ràng về chủ đề hoặc mục tiêu khi bạn đề nghị phỏng vấn.",
    "t_audio_library::text_card_0::text": "Making a great audio story involves a variety of clips. These templates will guide you to get all the clips you need to tell a variety of stories.",
    "t_audio_library::tip_collection::tips[9]::text": "Hãy chụp nhiều hình với kích cỡ khác nhau để tạo ra một trình tự hiệu quả.",
    "t_audio_library::tip_collection::tips[7]::text": "Khi phỏng vấn, nhớ cứng rắn nhưng công bằng."
}