{
    "how_can_i_use_sms_safely::markdown_card_1::text": "![Comment un SMS peut être intercepté](2.png)\n### Comment un SMS peut être intercepté\nLe SMS est une méthode très pratique d'envoyer un message, mais elle n'est pas «sécurisé». Les messages SMS sont enregistrés par le fournisseur de service et peuvent être interceptés par ceux qui ont accès à la tour cellulaire qui transmet le message. Vos messages SMS peuvent être accessibles à partir de votre téléphone, ou par toute personne ayant accès aux documents ou aux dossiers du fournisseur stockées à la tour cellulaire utilisé pour la transmission.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "Vérifiez que le récepteur supprime le message SMS après lecture.",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![Restez sécurisé](4.png)\nAvant de communiquer avec une source par SMS, déterminer s'ils ont accès à une application de SMS crypté. Aussi assurez-vous qu'ils sont conscients que leur SMS peut être lu par les autorités et s'attacher à eux s'ils n'utilisent pas un téléphone anonyme.\nNe pas transmettre des informations sensibles via SMS en clair, sauf si vous êtes prêt à faire lire par les autorités. Tous les messages SMS peuvent être enregistrés par le prestataire de services et peuvent être lues par les autorités.",
    "how_can_i_use_sms_safely::quiz_card_2::question": "Comment puis-je communiquer par SMS en toute sécurité?",
    "how_can_i_use_sms_safely::quiz_card_3::question": "Comment puis-je protéger les renseignements que j'envoie par SMS si je ne peux pas chiffrer le message?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "Utilisez un téléphone anonyme",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "Utilise une application de SMS crypté.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "Utilisez un téléphone anonyme",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![Comment éviter le fait que votre SMS soit intercepté](3.png)\n###  Comment éviter le fait que votre SMS soit intercepté\nLe SMS est consultable et indexables. SMS non chiffré est facile à surveiller. Si vous ou votre source peut être menacé, vous devez envoyer des SMS seulement crypté; les envoyer au minimum et seulement entre les téléphones anonymes.\nPour envoyer un SMS crypté, vous devez utiliser une application spécifique. Vous et votre source doit utiliser la même application. Envoyer la source un message via votre application de choix pour initier un échange de clé. Une fois que vous avez échangé les clés, vous pouvez communiquer avec votre source via textes cryptés.",
    "how_can_i_use_sms_safely::preview_card_0::header": "Comment puis-je envoyer et recevoir des SMS en toute sécurité?",
    "how_can_i_use_sms_safely::markdown_card_3::text": "## RAPPELEZ - VOUS: Vous devez utiliser l'application de texte crypté afin d'envoyer des textes cryptés. Votre application de messagerie standard ne va pas envoyer des textes cryptés.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "Vérifiez que le récepteur supprime le message SMS après lecture.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "Utilisez un code préalablement disposés en personne avec le destinataire de votre message.",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## A NE PAS OUBLIER\n&bull; Tous les messages SMS peuvent être enregistrés par le prestataire de services et peuvent être lues par les autorités.\n&bull; Si vous ou  votre source est menacée et vous devez communiquer par SMS, vous devez à la fois utiliser une application de SMS cryptés à tout moment.\n&bull; Si vous avez accès à une application de SMS crypté ou non, communiquer avec des téléphones toujours anonymes qui ne peuvent pas être liés à votre identité personnelle par tous moyens, tels que la facturation ou l'enregistrement d'informations.\n&bull; Veillez à utiliser un système de codes si vous ou  votre source n'avez pas accès à une application de SMS crypté et SMS est votre seule forme de communication avec votre source.\n&bull; Ne jamais garder une trace de vos messages SMS sur votre téléphone. Vos messages SMS peuvent être lues si les autorités examinent les journaux de votre fournisseur de services.",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![Lettres simples comme des codes](5.png)\nUne méthode simple pour éviter les failles de sécurité est de créer un système de communication codé avec des collègues de confiance. Construire une collection de codes de relayer l'information de base. Par exemple, \"X\" pourrait signifier que vous êtes en danger, et \"Z\" pourrait signifier que vous êtes en sécurité. \"Arbre\" pourrait signifier que vous souhaitez rencontrer. \"Bannière\" pourrait être un café où vous pouvez rencontrer.\nC'est à vous de trouver un système facile pour vous et vos sources à retenir.\nIl existe des solutions de logiciels tiers pour envoyer des SMS sécurisé, mais ils ne sont pas aussi faciles à contrôler comme un code de SMS personnelle.",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:\n&bull; Les risques posés par la communication par les SMS\n&bull; Comment sont surveillés les messages SMS\n&bull; Quelques techniques à utiliser quand vous suspectez que vos SMS sont surveillés",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "Utilise une application de SMS crypté.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "Supprimer tous les messages SMS du téléphone.",
    "how_can_i_use_sms_safely::quiz_card_1::question": "Comment puis-je empêcher mes messages SMS d'être lus?",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "Supprimer tous les messages SMS de mon téléphone.",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![Supprimer les messages lus](6.png)\n## Supprimer les messages lus\nVous devriez toujours supprimer SMS envoyé à partir du dossier de votre téléphone. Il y'a rien de pire que de créer une archive indexée d'information qui attend les autorités à revoir, dans le cas où vous êtes détenu.",
    "how_can_i_use_sms_safely::markdown_card_7::text": "StoryMaker vous recommande l'utilisation de l'application d'Open Whisper Systems pour la messagerie chiffrée, [TextSecure] (https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=en)",
    "how_can_i_use_sms_safely::title": "Comment puis-je utiliser SMS en toute sécurité",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "Supprimer tous les messages SMS du téléphone.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "Utilisez un téléphone anonyme",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "Vérifiez que le récepteur supprime le message SMS après lecture."
}