{
    "arc::markdown_card_3::text": "![Curva](1.png) \nEsta es la clásica curva de tensión (pirámide de Freytag) en una historia potente. Historias que sigen un camino de elevación gradual de la tensión desde una cuestión central hasta un clímax en el que se responde a esta cuestión, y llegando a la resolución, se proporciona una experiencia satisfactoria para la audiencia.",
    "arc::markdown_card_2::text": "Una historia potente discurre desde la introducción a una cuestión central, hacia un clímax donde la cuestión central es respondida, y luego hacia una resolución donde la consecuencia o efecto se revela. Las mejores historias mantienen la audiencia preguntándose \"¿Qué viene ahora?\" mientras progresa desde un componente hacia el siguiente. Cada componente de la historia debe presentarse en un orden que incremente la tensión. Estos componentes, o pasos, forman una curva (pirámide de Freytag).",
    "arc::quiz_card_3::choices[0]::text": "Verdadero",
    "arc::quiz_card_3::question": "Verdadero o falso: Puedo utilizar material introductorio para comenzar el curva tensión (pirámide de Freytag) de una historia especificando la cuestión central.",
    "arc::quiz_card_1::choices[1]::text": "Falso",
    "arc::quiz_card_1::choices[0]::text": "Verdadero",
    "arc::quiz_card_2::choices[2]::text": "La historia comienza presentando la cuestión central, se mueve hacia el clímax, y termina con la resolución.",
    "arc::markdown_card_4::text": "Este concepto viene de la escritura de historias de ficción, pero funciona bien para noticias y periodismo. Si se propone producir historias periodísticas, debe basarse en hechos y en los materiales que pueda obtener, pero todavía puede contar historias intrigantes aplicando este concepto. El deseo de crear una estructura de historia convincente no debe influenciar su relato. La historia debe realzar, y estar al servicio de su periodismo. Su periodismo no debe estar al servicio de la historia.",
    "arc::markdown_card_1::text": "En las lecciones precedentes, aprendió acerca de los componentes estructurales básicos de la historia: cuestión central, clímax, y resolución. Necesita organizar estos elementos en su historia para un impacto máximo. Esto se hace con una estructura llamada curva de tensión de su historia (pirámide de Freytag), o a veces llamado arco de tensión o curva narrativa. Para historias más cortas y comunicados, la curva será simple: organizada cronológicamente, por ejemplo.",
    "arc::quiz_card_3::choices[1]::text": "Falso",
    "arc::markdown_card_7::text": "## COSAS A RECORDAR \n&bull; Las historias se construyen como curvas (pirámides de Freytag) para ayudar a crear tensión y mantener a la audiencia interesada.\n&bull; Su curva de tensión puede comenzar con material introductorio, antes de que la audiencia conozca la cuestión central.\n&bull; No todas las historias tendrán una resolución final a tiempo para su fecha de entrega.",
    "arc::quiz_card_2::choices[0]::text": "Mientras incluya todos los componentes, mi historia estará bien.",
    "arc::quiz_card_2::choices[3]::text": "La historia comienza presentando el clímax, se desplaza hacia la cuestión central, y finaliza con la resolución.",
    "arc::quiz_card_2::choices[1]::text": "El clímax debe venir primero; el resto de componentes no importa.",
    "arc::markdown_card_6::text": "Si está trabajando en una historia que no se resolverá hasta después de su fecha de entrega, puede optar por tener una fuente que especule sobre un desenlace probable, o hablar sobre el futuro en su narración. Asegúrese de resolver la cuestión central en su conclusión.",
    "arc::quiz_card_1::question": "Verdadero o falso: Tendré una historia fuerte mientras tenga los componentes de la historia: cuestión central y clímax.",
    "arc::title": "Curva de tensión",
    "arc::markdown_card_5::text": "La curva de tensión para algunas historias podría no alcanzar el clímax final y la resolución antes de su fecha de entrega. Puede que necesite identificar un clímax a corto plazo, limitado. En algunos casos, el hecho de que no haya una resolución inmediata puede por si mismo constituir cierto tipo de clímax. Por ejemplo: si a pesar de repetidos accidentes de coche, las autoridades locales no hacen nada para hacer la intersección más segura.",
    "arc::quiz_card_4::question": "¿Cómo puedo producir una historia con una curva de tensión si no hay resolución para mi historia en el momento de la publicación? (Puede haber más de una respuesta).",
    "arc::quiz_card_4::choices[0]::text": "Está bien hacerse esta suposición en tanto cuanto haya una resolución.",
    "arc::quiz_card_4::choices[2]::text": "Puedo utilizar un clímax a corto plazo encuadrándolo a lo largo de la historia en desarrollo.",
    "arc::markdown_card_0::text": "# ¿Cómo estructuro mi historia para incluir una cuestión central, un clímax, y una resolución?  \n## En esta lección aprenderá:  \n&bull; Cómo combinar una cuestión central, un clímax, y una resolución en su historia. \n&bull; Cómo aplicar las curvas de tensión (pirámides de Freytag) de historias a las narraciones de las noticias.\n&bull; Cómo crear una curva de tensión sin una resolución clara.",
    "arc::quiz_card_4::choices[1]::text": "No necesito preocuparme por ello.",
    "arc::quiz_card_2::question": "¿En qué orden debo estructurar los componentes de una curva de tensión para una historia sólida?",
    "arc::quiz_card_4::choices[3]::text": "Puedo invitar a una fuente a especular acerca del desenlace probable."
}