{
    "using_text::markdown_card_2::text": "## Barreeffama ga'ee dursaa\nSeenaa oduu tasaa wajjin, waanti agarsiifamu fi sagaleen akka sanaan argamuu dhiisuu danda'u. Rakkoowwanii fi taateewwan tokko tokko suuraa, suur- sagalee fi sagalee akka fayyadamtuuf siif hin mijatan. Kun seenaa waa'ee qajeelfamaa ta'uu danda'a, walga'ii maxxansaa mul'isuuf mijataa hin taane, seenaa sababa rakkoo ifaa, jeequmsa sagalee, carraa argachuu dhabuu yookaan haqichi erga mudatee booda qopheessuurraan kan ka'e kan rakkisu ta'uu danda'a. Barreeffami ga'ee dursaa taphachuuf deema yoo ta'e, amaloota bobbaasa oduu gaditti jiru kan fakkaatu qabaachuu qaba:  \n&amp;bull; Himooti gaggabaaboo ta'uu qabu: jechoota 25-35. Hima salphaa fi himamsa fayyadami.  \n&amp;bull; Saffisaan qabxiikee bira ga'i. Kutaan haqa bu'uuraa hima jalqabaa yookaan lammaffaa keessa ta'uu qaba. Odeeffannoo barbaachisaa duratti fiduudhaan nama dubbisu seenichatti harkisi. Isa caalu xumuraaf hin kaa'in.  \n&amp;bull; Ibsa haqaa yaadi (Kutaa gabaasaa ilaali). Odeeffannoo barbaachisoo, bu'uuraa dhiyeessi: eenyu, maal, eessa, yoom, maaliif.  \n&amp;bull; Maxxansa tokko, yaada tokko: Maxxansa tokko dhimma tokko qofarratti daangessi. Waanti akka ati maxxansa baayyinaan hin maxxansine godhu hin jiru, tokkoon tokkoon maxxansichaa waa'ee qabiyyeewwan addaa kan seenaa isa gudduchaa ta'an.  \n&amp;bull; Afaan arraba ta'e yookaan ilaalcha dogoggoraa irraa  of eeggadhu.  \n&amp;bull; Yeroo dandaa'amtti iyyaatoo  mallatto riqichaa fi geessii keessa galchi.  \n&amp;bull; Hordoffiisaa yaadi: Akkamitti maxxansa barreeffama keetti fayyadamtee uwwisa dabalataa mataduree keetiif maroo seenichaa keessatti hordoftootakee qopheessita?",
    "using_text::markdown_card_5::text": "## WAANTOTA YAADATAMUU QABAN  \n&amp;bull; oduun kee akka gababbatu godhi.  \n&amp;bull; Haqatti cichi.  \n&amp;bull; Sadarkaan gaazexeessaa gaarii maxxansaa barreeffamaatiifis ni hojjeta.  \n&amp;bull; Jefuraa fi iyyaatoo akka namni seenaa kee argatuuf fayyadami.",
    "using_text::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&amp;bull; Ga'eewwan barreeffamni seenaa keessatti taphatan\n&amp;bull; Akka itti qabiyyee barreeffamaa kee rraa odeeffannoo gaarii argatan\n&amp;bull; Akka itti maxxansa seenaa gabaabaa barreessan\n&amp;bull; Jefuraa suur-sagalee, sagalee, suuraa yookaan qabiyyee miidiyaa birootti akka itti qabsiisan",
    "using_text::quiz_card_2::choices[1]::text": "Soba",
    "using_text::quiz_card_1::choices[2]::text": "Seenaa cuunfamaa, hawwataa kan cuunfaa haqaarratti hundaa'e.",
    "using_text::markdown_card_4::text": "## Jefuraa fi iyyaatoo barreessuu\nHordoftooti cimdaa hawaasaa keetiin alaa kan mataduricha irratti odeeffannoo barbaadu seenaakee argachuu qaba. Karaan ittiin kallattiidhaan suuraa, suur-sagalee yookaan sagalee barbaadanii argatan hin jiru. Namooti kan sakatta'uu danda'an barreeffama qofa, kanaaf jefuraa fi iyyaatoon qabiyyee miidiyaakeetti hidhamuun barbaachisaadha. Jefuraa fi iyyaatoon seenaakee adda baasuudhaan mataduree walii galaatiin wal qabsiisu.  \nJefuraa fi iyyaatoon bakka jefuraa yookaan iyyaatootti karaa StoryMaker yookaan karaa biroo itti seenaakee maxxansituun barreeffamuu danda'u. Dabalata bakka kanaa, jefuraa fi iyyaatoon goodaayyaa suuraa yookaan maxxansa barreeffamaa keessatti dabalamuu danda'u.  \n### Qajeeltoowwan jeefuraa fi iyyaatoo ittiin barreessan \n&amp;bull; Jeefura yookaan iyyaatoo 5 fi 10 gidduu fayyadami.  \n&amp;bull; Gabaajee hin fayyadamin.  \n&amp;bull; Akkaataa barbaachisummaatti yookaan filannoo sakatta'iinsaa ta'a jettee karaa yaadduun duraa duubaan kaa'i.  \n&amp;bull; Ibsa baratamaa qulqullina qabu filadhu. Fakkeenyaaf, jechoota bakka  “magariisaa” kan akka  “naannoo hawwataa.”  \n&amp;bull; Maqaa goodaayyaa keessatti fayyadamteef ibsituu dabaliif. Fakkeenyaaf,yoo “Inistituutii Fayyaa Ijoolee Indira Gandhi” goodaayyaa keessa yoo jiraate, kan akka “ijoollee” fi “hospitaalaa” akka iyyaatoo yookaan jefuraatti fayyadami.  \n&amp;bull; Ibsituu filannoof ta'u warra goodaayyaa keessatti argamaniif kenni.  \n&amp;bull; Naannoo bakkichaa galchi.  \n&amp;bull; Maqaa sirrii barbaachisoo ta'an itti dabali.",
    "using_text::quiz_card_1::choices[0]::text": "jechoota 25-35tti dheerata.",
    "using_text::quiz_card_1::question": "Kamtu caalmaatti hima yookaan barreeffama jalqabaa kan ga'ee dursaa ibsa? ",
    "using_text::title": "Barreeffama Fayyadamuu",
    "using_text::quiz_card_2::question": "Dhugaa yookaan Soba: Namootni akka gaariitti barreessan gabaastota gaarii ta'uu hin qaban. Erga ta'ee, yoo akka gaariitti barreessita ta'e, yaada akka haqa gabaasameetti kaa'uun rakkoo hin qabu.",
    "using_text::quiz_card_3::choices[1]::text": "Hima dheeraa bifa walaloo fakkaachhuu dhaqu qabaachuu qaba.",
    "using_text::preview_card_0::header": "Akkamittan barreeffama sirriitti seenaa maltiimiidiyaa deggeru fayyadama?",
    "using_text::quiz_card_3::choices[2]::text": "Barreeffamni oduu kallattii, gabaajee, fi waantota hin hubatamne kan namni dubbisu dhimma seenichaarratti odeeffannoo qaba jedhee yaadu of keessatt qabachuu qaba.",
    "using_text::quiz_card_3::question": "Amaloota akkamiitu oduu barreessuu wan biraa barreessuurraa adda ta'uusaa sirriitti ibsa?",
    "using_text::quiz_card_2::choices[0]::text": "Dhugaa",
    "using_text::quiz_card_3::choices[3]::text": "Deebii hin qabu.",
    "using_text::quiz_card_1::choices[3]::text": "Hunduu deebiidha.",
    "using_text::quiz_card_3::choices[0]::text": "Barreeffami oduu fi maxxansi karaarraa xixiqqaan seensa gaarii utuu bakka seenichi yookaan yaadichi irra ga'e hin ga'in kan hubannaa namaa kennaniidha.",
    "using_text::markdown_card_3::text": "## Fakkeenya barreeffama ga'ee dursaa qabanii\n&amp;bull; Dhaka, Bangladesh; Sadaasa 25, 2012 — Namoota 100 oltu Sanbataa fi Dilbata ibidda warshaa uffataa magaalaa guddittii ala jiru keessatti ka'een du'e.  \n&amp;bull; Ibidda warshaatti ka'e dhaamsuuf warra ibidda dhaamsan saatii 17 ol fudhateen, Tazreen Fashions, erga Sanbata galgalaa jalqabee, aanga'aan dhimma ibiddaa duraanii Salim Nawaj Bhuiyan Dhaka, magaalaa guddittii Bangladesh’s irraa bilbilaan akka jedhanitti.  \n&amp;bull; Yoo xiqqaate namoonni 111 ajjeefamaniiru,gubachuu fi aara keessatti fudhachuu isaaniirraa kan ka'e hojjetooti baayyeen immoo hospitaala garagaraa fi kilinikootatti geeffamaniiri.  \n&amp;bull; “Kan baayyee nutti cime ibiddicha dhaamsuudha. Karaa ga'aan ittiin itti dhiyaatan hin turre” jedhe Salim Nawaj Bhuiyan, hoogganaan dhaabbata nageenya ibiddaa Dhaka jiruu. “Tajaajilli ibiddaa warshichatti dhiyaachuuf rakkoo baayyee keessa darbuun dirqama itti ta'eera.”  \n&amp;bull; Chaayinaatti aanee induustiriin uffataa Bangladesh uffata alatti erguudhaan isa lammataati. Induustirichi hojjetoota miiliyoona 3 ol qacaree kan hojjisiisu yoo ta'u, baayyinaan dubartoota.  \n&amp;bull; Induustiriin uffataa kun eeggannoo abiddaarratti dadhabina guddaa qaba. Bara 2006 irraa kaasee, sababa ibdda warshicha keessatti ka'uun nama 500 oltu du'e, akka Clean Clothes Campaign, garee hojjetootaf falmu kan teessoo isaa Amsterdam keessa godhatee jiru.  \n&amp;bull; Beektoti akka jedhanitti ibiddi achi keessatti ka'u baayyeen hafuu danda'a ture utuu waan barbaachisu dursa godhaniiru ta'ee. warshaa baayyeen naannoo kana jiran, ibiddi harkaa ba'u yartuu fi baayyinaan kan tarkaanfilee eggannoo jala darbaniidha, jedhan ogeessoti.",
    "using_text::markdown_card_1::text": "Interneetiin akka walii galaattii fi bilbili keessumaa waantota ijaan ilaalamaniidha. Suuraan, suur-sagaleen fi sagaleen ofiisaaniitiin kopha kophaatti yookaan waliin meeshaalee ittiin seenaa himaniidha. Fayyadamiinsisaa akka barbaadetti yoo ta'eyyuu, hundinuu barreeffama barbaadu.  \nKaraarratti jechooti barreeffaman ga'ee guddaa taphatu. Bifa ibsa oduu gabaabaa “ibsituu,” goodaayyaa suuraa/suur-sagalee, yookaan mataduree  fi jefuraa/iyyaatoo qabiyyee miidiyaa biraatiin dhufuu danda'a. Waliindhii interneetii yoo qabaatte,  fayyadama Google haasawaa gara barreeffamaatti jijjiiru fayyadamuun gadi fageenya ibsa seenaakee baayyee salphisa.   \nBarreeffami akka barbaachisetti yoo fayyadamame, barreeffammikee cuunfaa, qulqulluu fi odeeffannoo kan kennu ta'uu qaba. ",
    "using_text::quiz_card_1::choices[1]::text": "Karaa nama dubbisu hawwachuudhaan ofitti harkisuu danda'u."
}