{
    "using_text::markdown_card_2::text": "## El texto en el papel principal\nCon las historias de noticias urgentes, los audios o vídeos pueden no estar inmediatamente a nuestra disposición. Algunos asuntos o eventos no se prestan a fotos, vídeos o audios. Estas pueden ser historias de política, conferencias de prensa visualmente anodinas, o historias que son un reto por la iluminación, el ruido, el acceso, o que son dadas a conocer tras suceder el hecho. Si el texto va a jugar un papel principal en su presentación, este debería tener las siguientes características típicas de un despacho de noticias.\n&bull; Las frases deberían ser cortas: 25-35 palabras. Use frases simples enunciativas.\n&bull; Vaya al grano rápidamente. Los hechos básicos de la historia deberían estar en la primera o la segunda frase. Sumerja a su lector dentro de la historia con la información importante al principio del todo. No guarde lo mejor para el final.\n&bull; Piense en factoides (vea la lección de comunicación). (N.del t. Vea factoide en wikipedia) Provea información esencial básica: Quién, qué, dónde, cuándo, y por qué.\n&bull; Una artículo, una idea: Limite cada entrada a un punto concreto. Nada le impide hacer múltiples artículos, cada uno sobre un elemento diferente de una historia mayor.\n&bull; Evite un lenguaje incendiario o sesgado.\n&bull; Incluya enlaces relevantes y hashtags cuando sea posible.\n&bull; Piense en la continuidad: ¿Cómo puede usar sus entradas de texto para lograr la adhesión de una audiencia para la cobertura adicional sobre ese tema durante el ciclo de la historia?",
    "using_text::markdown_card_5::text": "## COSAS A RECORDAR  \n&bull; Manténgalo breve.  \n&bull; Cíñase a los hechos.  \n&bull; Los estándares del buen periodismo se aplican a los textos que publique.  \n&bull; Use palabras clave (keywords) y etiquetas (tags) para ayudar a la gente a encontrar sus historias.",
    "using_text::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Los diferentes roles que el texto puede jugar en una historia\n&bull; Cómo identificar la información idónea para los elementos de texto de su historia\n&bull; Cómo escribir una breve entrada de texto\n&bull; Cómo escribir palabras clave para acompañar a vídeo, audio, foto, u otros elementos audiovisuales",
    "using_text::quiz_card_2::choices[1]::text": "Falso",
    "using_text::quiz_card_1::choices[2]::text": "Una introducción sucinta y dramática, pero basada en los hechos, de la historia.",
    "using_text::markdown_card_4::text": "## Escribir palabras clave y etiquetas\nLas audiencias fuera de su red social, y los motores de búsqueda interesados en los temas que cubre necesitan poder encontrar sus historias. No hay forma de buscar directamente una foto, vídeo o fichero de audio. La gente sólo puede buscar texto, así que las palabras clave y etiquetas asociadas con su contenido audiovisual son importantes. Las palabras clave y etiquetas deben identificar su historia y relacionarla con aspectos de temas de interés para su audiencia más amplios.\nLas palabras clave y etiquetas se pueden escribir en campos específicos para ellas, tanto en StoryMaker como en la plataforma en la que la historia será publicada. Además de los campos, las palabras clave y etiquetas también se pueden incluir en un pie de foto o una entrada de texto.\n### Directrices para la escritura de palabras clave y etiquetas  \n&bull; Use entre 5 y 10 palabras clave o etiquetas.  \n&bull; No use abreviaturas.  \n&bull; Ordene las palabras clave o etiquetas en función de su importancia o probabilidad de elección para la búsqueda.  \n&bull; Seleccione descriptores claros y comunes. Por ejemplo, use \"ambiental\" mejor que \"verde\".  \n&bull; Incluya descriptores amplios para nombres específicos usados en el rótulo. Por ejemplo, si el \"Instituto Indira Gandhi de Medicina para la Infancia\" aparece en el rótulo, use \"infantil\" y \"hospital\" como palabras clave o etiquetas.  \n&bull; Incluya descriptores alternativos a los que aparecen en el rótulo.  \n&bull; Incluya la localización geográfica.  \n&bull; Incluya los nombres de pila importantes.",
    "using_text::quiz_card_1::choices[0]::text": "25-35 palabras de largo.",
    "using_text::quiz_card_1::question": "¿Qué es lo que mejor describe una buena primera frase o texto de encabezado?",
    "using_text::title": "Utilizar texto",
    "using_text::quiz_card_2::question": "Verdadero o falso: Los buenos escritores no tiene por que ser buenos reporteros. Después de todo, si escribe bien, está bien hacer que las ideas parezcan hechos verídicos.",
    "using_text::quiz_card_3::choices[1]::text": "Debería haber una frase larga escrita en un estilo casi poético.",
    "using_text::preview_card_0::header": "¿Cómo uso el texto de forma efectiva en apoyo de una historia audiovisual?",
    "using_text::quiz_card_3::choices[2]::text": "La escritura de noticias debe incluir muchas referencias crípticas, abreviaturas, y jerga asumiendo que el lector está informado acerca del trasfondo de la historia.",
    "using_text::quiz_card_3::question": "¿Qué es lo que mejor describe las características de la escritura de noticias que la distingue de la escritura escolar o la literatura?",
    "using_text::quiz_card_2::choices[0]::text": "Verdadero",
    "using_text::quiz_card_3::choices[3]::text": "NInguna de las anteriores.",
    "using_text::quiz_card_1::choices[3]::text": "Todas las anteriores",
    "using_text::quiz_card_3::choices[0]::text": "La escritura de noticias y el microblogging presentan introducciones reflexivas que proporcionan contexto antes de llegar al desarrollo más reciente de la historia o la idea.",
    "using_text::markdown_card_3::text": "## Ejemplos de texto en el rol principal\n&bull; Dhaka, Bangladesh; 25 de november de 2012 — Más de 100 personas murieron el sábado y el domingo en un incendio en una fabrica textil en el exterior de la capital.  \n&bull; A los bomberos les llevó más de 17 horas apagar las llamas en la factoría, Tazreen Fashions, después de que se iniciara el sábado por la tarde, dijo el oficial retirado Salim Nawaj Bhuiyan por teléfono desde Dhaka, la capital de Bangladesh.  \n&bull; Murieron al menos 111 personas, y muchos más trabajadores fueron llevados a varios hospitales y clínicas locales por quemaduras e inhalación de humo.  \n&bull; “La principal dificultad fue apagar el fuego. No había carretera para una aproximación suficiente”, dijo Salim Nawaj Bhuiyan, que ahora regenta una compañía de seguridad contra incendios en Dhaka. “El servicio de extinción de incendios tuvo que afrontar grandes problemas para aproximarse a la fábrica”.  \n&bull; La industria textil de Bangladesh es el segundo mayor exportador de ropa después de China. La industria emplea a más de 3 millones de trabajadores, la mayoría mujeres. \n&bull; La industria textil tiene un notorio historial paupérrimo de seguridad contra incendios. Desde 2006, más de 500 trabajadores bengalíes han muerto en incendios en fábricas textiles, de acuerdo a la Campaña Ropa Limpia, un grupo activista anti-explotación radicado en Amsterdam.  \n&bull; Los expertos dicen que muchos de los incendios podrían haber sido fácilmente evitados si las fábricas hubieran tomado las precauciones correctas. Muchas de las fábricas están en barrios congestionados, tienen muy pocas vías de escape al fuego y desprecian ampliamente las medidas de seguridad, dijeron los expertos.",
    "using_text::markdown_card_1::text": "Internet en general y los dispositivos móviles/celulares en particular son entornos visuales. Las fotos, el vídeo y el audio son potentes herramientas de narración por si mismas o en conjunto. No importa como se usen estos elementos audiovisuales, todos ellos requieren algo de texto.\nLas palabras escritas juegan varios papeles esenciales en línea. Pueden venir en forma de breves \"explicaciones\" descriptivas de las noticias, un rótulo de una foto/vídeo, o títulos y palabras-clave/etiquetas para otro tipo de contenido de mediático. Si tiene una conexión a Internet, la función speech-to-text (habla a texto) de Google puede hacerle muy fácil añadir descripciones detalladas a su historia.\nNo importa cómo se use el texto, tiene que ser sucinto, claro, e informativo.",
    "using_text::quiz_card_1::choices[1]::text": "Incitar de forma que se sumerja al lector en la historia."
}