{
    "resolution::quiz_card_2::choices[0]::text": "Climax: Tous sauf un manifestant a été libéré. Résolution: Les manifestations continuent.",
    "resolution::markdown_card_2::text": "Vous devez structurer votre rapport et votre histoire pour fournir une résolution. Vous devez montrer l'impact ou le résultat de l'apogée. Cela pourrait être le résultat d'une nouvelle politique qui place une taxe plus élevée sur le pétrole. Cela pourrait être le résultat de la réduction du financement de l'école. Cela pourrait être l'impact d'une nouvelle ligne de bus pour atteindre une communauté précédemment mal desservies.",
    "resolution::markdown_card_5::text": "## A NE PAS OUBLIER\n&bull; La résolution explique la conséquence ou l'effet de l'apogée de votre histoire.\n&bull; La résolution devrait lier l'histoire ensemble, complétant l'arc qui commence par la question centrale et procède à l'apogée.\n&bull; Dans un environnement de presse , votre résolution peut fonctionner pas pour finir l'histoire, mais d'introduire la prochaine étape de votre couverture, introduisant ainsi votre prochaine question centrale.",
    "resolution::markdown_card_0::text": "## Comment puis-je me assurer que mon histoire a une résolution claire?\n## Dans cette leçon vous allez apprendre:\n&bull; Le but d'une résolution dans votre histoire.\n&bull; Comment la résolution découle de l'apogée.\n&bull; Comment utiliser la résolution dans la création de histoires de presse.",
    "resolution::quiz_card_2::choices[1]::text": "Climax: Le président refuse de démissionner. Résolution: Elle est la deuxième femme présidente du pays.",
    "resolution::markdown_card_4::text": "Les exemples suivants se appuient sur la discussion dans la leçon 6.2 Climax.\n&bull; Climax: Le politicien est reconnu coupable de corruption Résolution: Il se suicide.\n&bull; Climax: Seules 10 maisons ont été encore debout après l'ouragan. Résolution: Tout le monde quitte le village, et il devient une ville fantôme.\n&bull; Climax: résultats d'ADN montrent la célébrité n'est pas le père de l'enfant de la femme. Résolution: Il lui intente un procès pour diffamation.",
    "resolution::quiz_card_1::choices[0]::text": "Climax: Cinquante pour cent des parents ont amené leurs enfants pour la vaccination contre la rougeole. Résolution: la menace de la propagation de la rougeole reste.",
    "resolution::quiz_card_1::question": "Dans ces histoires sur l'épidémie de rougeole dans une communauté, laquelle de ces résolutions suit correctement son apogée? (Il peut y avoir plus d'une réponse.)",
    "resolution::title": "Résolution",
    "resolution::quiz_card_2::question": "Dans ces histoires au sujet d'une manifestation sur la place principale de la ville, laquelle de ces résolutions suit correctement son apogée? (Il peut y avoir plus d'une réponse.)",
    "resolution::quiz_card_3::choices[1]::text": "Climax: Il se retire de jouer au football. Résolution: sa femme le quitte.",
    "resolution::quiz_card_3::choices[0]::text": "Climax: Il est blessé dans l'équipe de la Coupe du Monde, mais ne joue pas en une seule partie. Résolution: Son équipe est disqualifié de la Coupe du Monde.",
    "resolution::quiz_card_3::question": "Dans ces histoires au sujet d'un joueur de football blessés, laquelle de ces résolutions suit correctement son apogée? (Il peut y avoir plus d'une réponse.)",
    "resolution::quiz_card_3::choices[2]::text": "Climax: L'autre club l'achète pour la moitié des frais d'origine. Résolution: Il perd ses contrats publicitaires.",
    "resolution::quiz_card_2::choices[2]::text": "Climax: La police rejoigne les manifestants. Résolution: L'armée est ordonnée de remplacer la police dans la défense du bâtiment du Parlement.",
    "resolution::markdown_card_3::text": "Parfois, vous aurez besoin de préciser qu'il n'y a pas de résolution - rien ne change à la suite de l'histoire et le point culminant. Par exemple, vous pourriez faire une histoire sur un hôpital mal géré dans lequel les administrateurs d'hôpitaux et les responsables locaux promettent les choses vont changer. Votre point culminant est cette promesse ou une illustration spectaculaire de la problème. Votre résolution pourrait montrer que, en fait, rien n'a changé.",
    "resolution::markdown_card_1::text": "Les histoires besoin d'une structure claire. Ils ont besoin d'un début, un milieu et une fin. Ils ont besoin d'une question centrale, un arc, et un point culminant. Ils ont également besoin de résolution. La résolution d'une bonne histoire vient après le point culminant. La résolution est où le public découvre la conséquence ou l'effet de l'apogée. Le point culminant implique généralement une décision ou d'un événement significatif. La résolution est où le public apprend le résultat de cette décision ou de l'événement.",
    "resolution::quiz_card_1::choices[1]::text": "Climax: Tous les enfants infectés dans la communauté sont gardés à la maison jusqu'à ce qu'ils soient tous plus contagieux. Résolution: L'épidémie ne se propage pas, et les parents de la ville deviennent des héros nationaux."
}