{
    "audio_basics::markdown_card_1::text": "![Planifier une histoire audio](2.png)\nEnregistrer un  audio n'est pas aussi compliqué comme le préparer des vidéos ou des photos, mais il exige des connaissances techniques de base combinée avec un bon plan de raconter une histoire en utilisant uniquement du son. Parce qu'il n'y a pas d'image, vous devez aider le public à visualiser l'histoire à travers votre utilisation de sons. Son clair et intéressant peut peindre une bonne image dans l'esprit de quiconque écoute. L'astuce est de présenter ces sons de la meilleure façon possible de créer une image mentale convaincante.",
    "audio_basics::markdown_card_2::text": "## Techniques d'enregistrement\nQue vous enregistrez des voix ou capturer les sons ambiants à utiliser dans votre histoire, assurez-vous que vous êtes en train d'enregistrer un son qui peut être entendu clairement. Vous ne voulez pas penser que vous avez enregistré quelque chose d'utilisable pour votre histoire et d'apprendre que vous avez manqué une partie, ne pas enregistrer quoi que ce soit, ou vos niveaux étaient si mauvaises et  l'enregistrement ne est pas compréhensible. Testez le niveau avant de l'enregistrer; assurez-vous qu'il n'est ni trop fort ni trop calme, et que les sons aigus ou soudains, comme tourner une page tout à coup, ou klaxons dehors, ne fera pas le contenu que vous souhaitez enregistrer inaudible. Une fois que vous commencez à enregistrer, vous devez attendre quelques secondes avant de parler, et de faire la même chose avant que vous appuyez sur le bouton pour arrêter l'enregistrement; donner quelques secondes supplémentaires de silence.",
    "audio_basics::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:\n&bull; Comment confirmer que vous enregistrez les sons que vous attendez.\n&bull; Comment enregistrer plusieurs sources audio pour faire votre histoire",
    "audio_basics::quiz_card_1::question": "Que dois-je faire pour m'assurer que mes niveaux audio sont corrects?",
    "audio_basics::preview_card_2::header": "Exemple de comment enregistrer le silence avant et après votre clip.",
    "audio_basics::quiz_card_1::choices[1]::text": "Faire un test d'enregistrement avant de commencer.",
    "audio_basics::preview_card_3::header": "Exemple d'utilisation des sources de son.",
    "audio_basics::markdown_card_4::text": "## A NE PAS OUBLIER\n&bull; Lancez l'enregistrement avant de poser une question, permettant à quelques secondes de silence avant de parler. Lorsque votre question est résolue, enregistrer quelques secondes de silence à la fin avant de se arrêter.\n&bull; En utilisant des écouteurs, vérifiez vos niveaux audio avec un court enregistrement avant de commencer l'enregistrement de clips à utiliser dans votre histoire.\n&bull; utilisez des sources de son multiples pour raconter votre histoire.\n&bull; Trouvez des sons différents et des citations qui vous aideront à raconter votre histoire. Essayez d'utiliser votre propre voix aussi peu que possible et raconter l'histoire à travers les voix des autres.",
    "audio_basics::preview_card_0::header": "Je n'ai jamais enregistré une histoire audio. Quels sont les bases que je devrais savoir?",
    "audio_basics::markdown_card_3::text": "## L'utilisation des sources audio\nVous êtes en train de peindre un tableau et créer l'histoire dans l'esprit d'un auditeur. Vous pouvez peindre cette image en utilisant de nombreuses sources d'audio, y compris les voix des gens, les sons d'un événement, vos propres sons voix (dynamique et émotionnelle) expliquant ou racontant une histoire, et ambiantes qui fixent la scène, comme les hommes qui travaillent, les manifestants scandant , les sons d'une cuisine. Toute histoire donnée peut avoir de multiples sources audio, qui lorsqu'ils sont utilisés ensemble, vont raconter une belle histoire que les auditeurs pourront voir et sentir.",
    "audio_basics::quiz_card_3::choices[2]::text": "Pour vous assurer que vous ne coupez pas le début de votre enregistrement.",
    "audio_basics::quiz_card_2::choices[0]::text": "Non",
    "audio_basics::quiz_card_3::question": "Pourquoi devriez-vous taper enregistrer et attendre cinq secondes avant que vous commencez à parler?",
    "audio_basics::quiz_card_2::choices[1]::text": "Oui",
    "audio_basics::quiz_card_1::choices[3]::text": "Tout ce qui précède",
    "audio_basics::preview_card_1::header": "Exemple d'un enregistrement audio où certains sons sont trop forts.",
    "audio_basics::preview_card_4::header": "Exemple d'utilisation des sources de son.",
    "audio_basics::quiz_card_1::choices[0]::text": "Avoir des écouteurs en marche lors de l'enregistrement.",
    "audio_basics::quiz_card_3::choices[1]::text": "Pour rendre votre histoire plus intéressante.",
    "audio_basics::quiz_card_3::choices[0]::text": "Pour vous donner cinq secondes pour se rappeler de vos questions.",
    "audio_basics::quiz_card_2::choices[2]::text": "oui, mais au maximum deux sources seulement.",
    "audio_basics::quiz_card_2::question": "Oui ou Non: Une bonne histoire peut avoir plus d'une source audio?",
    "audio_basics::title": "Notions de base pour l'audio",
    "audio_basics::quiz_card_1::choices[2]::text": "Si vous avez un réglage du niveau audio, ajustez le par conséquent."
}