{
    "photographing_different_stories::title": "عکاسی در گزارش‌های مختلف  ",
    "photographing_different_stories::quiz_card_1::choices[1]::text": "عکاسی از نماهای کامل روبه‌رو،  به جای عکاسی از نیم رخ چپ یا راست.  ",
    "photographing_different_stories::quiz_card_3::choices[2]::text": "قسمتی از سوژه تیره است، بنابراین مشاهده واضح چهره سوژه دشوار است.  ",
    "photographing_different_stories::quiz_card_1::choices[0]::text": "عکس‌برداری از نمای در حال حرکت بالاتنه هر یک از شرکت‌کنندگان به جای یک نمای کلی.  ",
    "photographing_different_stories::quiz_card_1::question": "هنگام عکاسی از یک کنفرانس مطبوعاتی، کدام یک از موارد اشاره شده را می‌توانید به کار ببرید؟  ",
    "photographing_different_stories::quiz_card_3::choices[3]::text": "هیچ یک از موارد بالا  ",
    "photographing_different_stories::markdown_card_3::text": "# اخبار فوری  \n![](4.jpg)  \nاخبار فوری یکی از انواع خاص گزارش خبری و رویدادهای برنامه‌ریزی نشده‌ای هستند که به لحاظ اجتماعی مهم تلقی می‌شوند. مفهوم واقعه پیش‌بینی نشده را اغلب در عکس‌ها می‌توان مشاهده کرد.  \n![](5.jpg)  \nیک خبر فوری می‌تواند مربوط به بمب گذاری، بلای طبیعی یا یکاعلان عمومی و پیش‌بینی نشده کاندیداتوری یک چهره سیاسی  باشد. عکاس باید تلاش کند تا عناصرکلیدی دراماتیک و توصیفی رویداد را به تصویر بکشد .به نمای پیش رو (سوژه)و زمینه سوژه‌تان توجه کنید(زمینه).اغلب پوشش یک خبر پس از رخ دادن آن انجام می‌شود. نماهای مربوط به واکنش‌ها که عواقب رویداد و واکنش مردم را به آن واقعه نشان می دهند، می توانند عکس‌های قوی و موفقی را رقم بزنند. به عنوان مثال، عکاسی از مردمی که پس از وقوع یک زلزله در حال دویدن هستند یا عکس‌هایی از جشن پیروزی پس از مبارزه.  ",
    "photographing_different_stories::quiz_card_3::choices[1]::text": "هیچ‌گونه اشاره یا نشانه‌ای در عکس نیست که توضیح دهد چرا این سوژه خبری شده است.  ",
    "photographing_different_stories::quiz_card_3::choices[0]::text": "سوژه مانند مجسمه است؛ به دوربین خیره می‌شود.  ",
    "photographing_different_stories::quiz_card_1::choices[2]::text": "یک عکس دسته جمعی در یک فرصت استئنایی برای عکاسی  ",
    "photographing_different_stories::markdown_card_5::text": "# گزارش خبری نمایه‌ای  \n![](8.jpg)  \nدر این نوع گزارش، عکاسان از چهره فرد عکاسی می‌کنند تا گزارشی نمایه‌ای در مورد یک شخص خاص یا شخصی که در گزارش خبری وسیع تری نقش ایفا می‌کند، به تصویر بکشند. عکاسی از چهره دو مدل است: عکاسی همراه با ژست و عکاسی با دوربین مخفی. عکس‌های همراه با ژست، با سوژه از قبل هماهنگ شده تا به دوربین خیره شود یا فقط نزدیک دوربین باشد.  \n![](9.jpg)  \nعکس‌های ژست‌دار خوب، از مزایای نور مناسب و تصویربرداری چهره سوژه به نحوی که محتوای گزارش خبری را آشکار کند، بهره می‌گیرند. دوربین مخفی معمولا سوژه را در حال انجام عملی که نمایان‌گر چرایی حضور او در گزارش است، نشان می دهد. بسیاری از عکاسان در صورتی که تصمیم به عکاسی پرتره‌ای داشته باشند، هر دو نوع آن را تصویربرداری می‌کنند. این‌که از عناصری استفاده شود که به چرایی اهمیت سوژه در عکس اشاره‌ می‌کند، ایده خوبی است.  ",
    "photographing_different_stories::markdown_card_6::text": "# عکس‌هایی با آمادگی قبلی  \n![](10.jpg)  \nاین رهنمون‌ها برای ساده‌ترکردن شیوه عکاسی طراحی شده‌اند و نباید محدودکننده شما محسوب شوند. عکاسان در برخی موارد مجاز هستند از نماهای تنظیم شده عکس بگیرند. دقت کنید این مجوز هرگز در مورد خبر فوری یا اخبار عمومی قابل تعمیم نیست.  \n![](11.jpg)  \nگاه در گزارش خبری موضوعی و اغلب در عکاسی چهره، عکاس می‌تواند عکس را از قبل تنظیم کند. _ از سوژه بخواهید که به سمت نور مناسب‌تر تغییر مکان دهد، او را با عناصر توصیفی عکس آشنا کنید یا چیزی را بازسازی کنید.  ",
    "photographing_different_stories::markdown_card_4::text": "# گزارش خبری موضوعی  \n![](jpg.6)  \nدر این نوع گزارش، محتوا و عکس‌ها وابسته به رویداد خاصی نیستند. یک گزارش خبری ممکن است در مورد یک دگرگونی _ کمبود آب _ یا در مورد موضوعی غیر جدی، شاد و غیرمعمول مثل مد باشد.  \n![](jpg.7)  \nگزارش خبری موضوعی دقیقا همان جایی است که انتظار می‌رود عکاس در رویکردش به سوژه، خلاق و نو آور باشد. از خود بپرسید چه سوژه‌ای موضوع گزارش را با بالاترین سطح هیجان و اساس به تصویر می‌کشد. در عکس‌هایتان به متن گزارش و هم‌چنین به هیجانات انسانی توجه کنید. کدام عنصر و کدام لحظه، گزارش‌تان را به سبک و سیاق جذابی بیان می‌کند؟  ",
    "photographing_different_stories::quiz_card_2::choices[1]::text": "غلط  ",
    "photographing_different_stories::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه انواع مختلف گزارش خبری تصویری را تشخیص بدهید.  \n&bull; چگونه برای گزارش های موضوعی و حادثه‌ای عکاسی کنید.  \n&bull; چگونه از اشخاص عکس بگیرید.  \n&bull; چگونه از یک رویداد عکاسی کنید.  \n&bull; چگونه از یک خبر فوری عکاسی کنید.  ",
    "photographing_different_stories::quiz_card_1::choices[3]::text": "همه موارد بالا.  ",
    "photographing_different_stories::markdown_card_2::text": "#گزارش خبری از یک رویداد  \n![](2.jpg)  \nاز انتخابات و تجمعات سیاسی گرفته تا محاکمات قضایی، گزارش رویداد رخ داده، تمام آن چیزی است که عکاس باید انجام دهد.  \n![](jpg.3)  \nیک عکس خبری موفق از متن خبر تاثیر بیش‌تری دارد چرا که از اهمیت و هیجان واقعه تصویر برداری می‌کند. از خود بپرسید کدام عنصر بصری رویداد نمایان‌گر کل رویداد است؛ این همان عکس شما از رویداد خواهد بود.  \nبه عنوان مثال:  \n&bull; در انتخابات، تصویر شهروندی که برای اولین بار رای می دهد.  \n&bull; تصویر کاندیدای ریاست جمهوری در حالی که با یک فرمانده نظامی دست می‌دهد.  \n&bull; در تجمع سیاسی، عکسی از معترضی پر شور و هیجان بدرکنارا دیگر افراد در زمینه عکس.  ",
    "photographing_different_stories::quiz_card_2::question": "درست یا غلط: خوب است زاویه عکس‌ها را در رویدادهای خبری عمومی از قبل تنظیم کنم.  ",
    "photographing_different_stories::preview_card_0::header": "برای عکاسی از رویدادهای مختلف از کنفرانس مطبوعاتی گرفته تا تظاهرات انتخاباتی، چگونه تشخیص دهم که کدام شیوه عکاسی را باید انتخاب کنم؟  ",
    "photographing_different_stories::quiz_card_3::question": "کدام یک از موارد زیر از ویژگی‌های یک عکس خبری موفق است؟(ممکن است بیش از یک پاسخ درست باشد)  ",
    "photographing_different_stories::markdown_card_7::text": "## به یاد داشته باشید:  \n&bull;  تشخیص دهید که عکاسی از کدام موضوعات، آسان‌تر است.  \n&bull; گزارش های تصویری مربوط به  اخبار مهم بیش‌تر از عکاسی از موضوعات روزمره و معمولی وابسته به فرمول است.  \n&bull; عکس‌های مربوط به گزارش‌های خبر فوری یا یک رویداد نباید از قبل برنامه‌ریزی شده باشند. هرچند گاهی عکاسی از اشخاص ممکن است برنامه‌ریزی شده باشد.  ",
    "photographing_different_stories::quiz_card_2::choices[0]::text": "درست  ",
    "photographing_different_stories::markdown_card_1::text": "عکاسی خبری می‌تواند وابسته به قواعد و فرمول‌های خاصی باشد. سردبیر و بیننده انتظار دارند انواع خاصی از عکس مربوط به یک رویداد خبری را ببینند. عکاسان خبری موفق این قاعده را می‌دانند و آن را اجرا می‌کنند. این قواعد برای روزنامه‌نگارانی که تجربه عکاسی کم‌تری دارند یا در رویدادهایی که زمان محدودی برای عکاسی وجود دارد، می‌توانند مفید باشند.  "
}