{
    "photographing_different_stories::title": "Chụp Các Loại Bản Tin Khác Nhau",
    "photographing_different_stories::quiz_card_1::choices[1]::text": "Chụp mặt trước hơn là chụp nghiêng từ trái hoặc phải.",
    "photographing_different_stories::quiz_card_3::choices[2]::text": "Đối tượng bị che khuất một phần do đó rất khó để nhìn mặt của họ rõ ràng.",
    "photographing_different_stories::quiz_card_1::choices[0]::text": "Hình linh động chụp gần từng người hơn là chụp một ảnh chung.",
    "photographing_different_stories::quiz_card_1::question": "Khi chụp ảnh một cuộc họp báo, bạn muốn chụp gì trong số những cảnh sau?",
    "photographing_different_stories::quiz_card_3::choices[3]::text": "Không phải những điều trên.",
    "photographing_different_stories::markdown_card_3::text": "# Bản tin nóng về sự kiện  \n![](4.jpg)  \nBản tin nóng về những sự kiện là một dạng đặc biệt của bản tin sự kiện. Tin nóng bao gồm những sự kiện không được lập kế hoạch trước mà có sự quan tâm hoặc quan trọng với xã hội. Điều này thường phản ánh ở những bức hình mà ta thấy.  \n![](5.jpg)  \nMột bản tin nóng có thể là một vụ đánh bom hoặc thảm họa thiên nhiên hoặc một tuyên bố không định trước về tranh cử của một nhà hoạt động chính trị. Nhiếp ảnh gia nên cố gắng  minh họa các yếu tố kịch tính và tường thuật về sự kiện. Hãy nghĩ về đối tượng và bối cảnh. Thường bản tin được đưa ra sau khi sự kiện xảy ra. Những bức hình phản ứng- mọi người phản ứng thế nào với sự kiện và sau sự kiện, có thể tạo ra những bức ảnh có giá trị. Người bị quét sau một vụ động đất, ăn mừng chiến thắng sau một trận đánh.  ",
    "photographing_different_stories::quiz_card_3::choices[1]::text": "Không có đồ vật hay dấu hiệu trong bức hình để cho thấy bối cảnh hoặc giải thích lý do tại sao đối tượng có trong bản tin.",
    "photographing_different_stories::quiz_card_3::choices[0]::text": "Đối tượng như là một pho tượng và nhìn vào máy ảnh.",
    "photographing_different_stories::quiz_card_1::choices[2]::text": "Một bức hình chụp nhóm trong lúc 'photo-op'.",
    "photographing_different_stories::markdown_card_5::text": "# Những bản tin nhân vật  \n![](8.jpg)  \nNhiếp ảnh gia thường chụp chân dung để minh hoạ cho bản tin nhân vật về người được chụp hình hoặc người này có vai trò quan trọng trong bản tin. Ảnh chân dung có hai loại: sắp xếp và tự nhiên. Chân dung sắp xếp là khi nhân vật nhìn vào camera khi chụp.  \n![](9.jpg)  \nChân dung sắp xếp tốt có những lợi thế về ánh sáng và lấy được thái độ của nhân vật trong câu chuyện. Chân dung tự nhiên cho thấy nhân vật đang hành động và chỉ ra vì sao nhân vật lại có trong bản tin. Nhiều nhiếp ảnh gia sẽ chụp cả hai loại chân dung. Sẽ là một ý tưởng hay nếu bạn thêm một số thông tin về bối cảnh của bức hình để giải thích tại sao nhân vật lại quan trọng hoặc hấp dẫn.  ",
    "photographing_different_stories::markdown_card_6::text": "# Những bức hình sắp xếp  \n![](10.jpg)  \nNhững chỉ dẫn đó được thiết kế để làm cho việc chụp hình dễ hơn. Chúng không nên cản trở bạn. Một điều quan trọng là trong nhiều trường hợp, nhiếp ảnh gia được phép sắp xếp để chụp hình. Điều này không bao giờ được phép với những tin nóng hoặc tin chung.  \n![](11.jpg)  \nĐôi khi nhiếp ảnh gia có thể đề nghị đối tượng di chuyển để có được ánh sáng tốt hơn, thêm yếu tố bối cảnh, hoặc diễn lại một hành động nào đó.  ",
    "photographing_different_stories::markdown_card_4::text": "# Bản tin chủ đề \n![](6.jpg)  \nBản tin chủ đề và các bức hình không liên quan mật thiết với một sự kiện cụ thể. Một bản tin chủ đề có thể về một xu hướng- thiếu nước, hoặc về một điều gì đó bất thường như xu hướng thời trang vui nhộn.  \n![](7.jpg)  \nNhững bản tin chủ đề là nơi mà nhiếp ảnh gia được chờ đợi để sáng tạo. Hãy tự hỏi cái gì sẽ minh hoạ tốt nhất về chủ đề. Nghĩ về bối cảnh trong những bức hình của bạn và nghĩ về cảm xúc của con người. Những yếu tố nào và thời điểm nào để kể về câu chuyện theo một cách hấp dẫn?  ",
    "photographing_different_stories::quiz_card_2::choices[1]::text": "Sai",
    "photographing_different_stories::markdown_card_0::text": "## Trong bài học này bạn sẽ học:\n&bull; Làm sao xác định các loại bản tin bằng hình khác nhau.\n&bull; Làm sao chụp một bản tin chủ đề.\n&bull; Làm sao chụp một nhân vật\n&bull; Làm sao chụp một bản tin sự việc.\n&bull; Làm sao chụp tin nóng.",
    "photographing_different_stories::quiz_card_1::choices[3]::text": "Tất cả những điều trên.",
    "photographing_different_stories::markdown_card_2::text": "# Những bản tin sự kiện  \n![](2.jpg)  \nTừ bầu cử cho đến biểu tình chính trị, những bản tin sự kiện là những việc lớn mà nhiếp ảnh gia làm.   \n![](3.jpg)  \nMột bức hình hay không chỉ là miêu tả sự kiện, nó còn lấy được năng lượng và tầm quan trọng của sự kiện. Hãy tự hỏi yếu tố trực quan nào của sự kiện có thể hình tượng hoá cả câu chuyện; và dường như đó là bức hình của bạn. Ví dụ:  \n&bull; Trong một cuộc bầu cử, một hình ảnh về một công dân bỏ phiếu lần đầu tiên.  \n&bull; Một hình ảnh về cái bắt tay của ứng cử viên tổng thống và tư lệnh quân đội.  \n&bull; Trong biểu tình, một hình ảnh của một người tham gia cùng với nhiều người khác ở xung quanh.  ",
    "photographing_different_stories::quiz_card_2::question": "Đúng hoặc Sai: Có thể sắp xếp được việc chụp hình tại các sự kiện tin tổng quát.",
    "photographing_different_stories::preview_card_0::header": "Trong các sự kiện từ họp báo cho đến biểu tình và bầu cử, làm thế nào để biết nên tìm kiếm loại hình ảnh nào?",
    "photographing_different_stories::quiz_card_3::question": "Những gì sau đây là đặc trưng cho một tấm hình chân dung đẹp cho bản tin (Có thể có hơn một lựa chọn).",
    "photographing_different_stories::markdown_card_7::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Xác định loại câu chuyện mà bạn muốn kể sẽ giúp cho bạn chụp hình được dễ dàng.  \n&bull; Những câu chuyện về những tin nghiêm túc thường có xu hướng công thức hơn là những bản tin nhẹ nhàng vui vẻ.  \n&bull; Hình chụp trong các bản tin chủ đề hoặc sự kiện không nên được sắp xếp hoặc chế tác. Hình ảnh cho các câu chuyện nhân vật có thể được sắp xếp.",
    "photographing_different_stories::quiz_card_2::choices[0]::text": "Đúng",
    "photographing_different_stories::markdown_card_1::text": "Báo chí bằng ảnh có thể được công thức hoá. Biên tập viên và khán giả mong đợi để xem các loại hình cụ thể từ những sự kiện cụ thể. Phóng viên ảnh giỏi biết công thức và có thể sản xuất ra nó. Phóng viên ảnh xuất sắc biết công thức và có thể mở rộng nó. Công thức có thể hữu ích cho các nhà báo mới chụp ảnh hoặc khi phải kiêm nhiệm nhiều việc tại một sự kiện với thời gian giới hạn cho việc chụp hình."
}