{
    "photographing_different_stories::title": "Съемка различных сюжетов",
    "photographing_different_stories::quiz_card_1::choices[1]::text": "Фронтальные снимки, а не вид сбоку.",
    "photographing_different_stories::quiz_card_3::choices[2]::text": "Герой фотографии частично затемнен, так что его или ее лицо тяжело рассмотреть.",
    "photographing_different_stories::quiz_card_1::choices[0]::text": "Скорее оживленные отдельные портреты каждого участника, а не один общий снимок.",
    "photographing_different_stories::quiz_card_1::question": "Что из нижеперечисленного вы можете попытаться снять на пресс-конференции ?",
    "photographing_different_stories::quiz_card_3::choices[3]::text": "Ничего из вышеперечисленного.",
    "photographing_different_stories::markdown_card_3::text": "# Экстренные новости\n![](4.jpg) \nЭкстренные новости - особый вид сюжета о событии. Экстренные новости включают в себя незапланированные события, которые являются социально важными или интересными. Часто это отражено на изображениях, которые мы видим.\n![](5.jpg) \nСюжет срочных новостей может быть о бомбежке, природной катастрофе или незапланированном сообщении о том, что политик выставил свою кандидатуру на выборах. Задача фотографа - постараться проиллюстрировать это с точки зрения ключевых деталей события. Думайте о переднем плане (об объекте) и о заднем плане (контексте) события. Часто освещения события происходит после его завершения. Фотографии реакции - как люди отвечают на событие или его последствия - могут сделать очень впечатляющие изображения. Люди, подметающие после землетрясения, или празднующие победу после сражения.",
    "photographing_different_stories::quiz_card_3::choices[1]::text": "На изображении нет подсказок или намеков на контекст сюжета или объяснение, почему этот человек стал героем новостей.",
    "photographing_different_stories::quiz_card_3::choices[0]::text": "Герой снимка держится, как статуя и смотрит прямо в камеру.",
    "photographing_different_stories::quiz_card_1::choices[2]::text": "Общий план во время позирования перед прессой.",
    "photographing_different_stories::markdown_card_5::text": "# Биографический очерк\n![](8.jpg) \nФотографы часто снимают портреты для того, чтоб сопроводить биографический очерк о человеке или из-за того, что этот человек фигурирует в более широком сюжете. Портреты можно разделить на две категории: портреты, на которых человек позирует и объективные портреты. Портреты, на которых герой позирует, изображают смотрящего в камеру человека или человека, смотрящего в сторону.\n![](9.jpg) \nПортреты с позирующем героем имеют преимуществом то, что в них хорошее освещение и выражение лица героя снято так, что оно соответствует идее сюжета. Объективные портреты обычно демонстрируют человека в действии, которое объясняет, почему он или она оказались в новостях. Многие фотографы постараются снять оба этих типа, когда получат задание снять портрет. Хорошей идеей будет включить некоторые контекстуальные детали, чтоб обеспечить намек на то, почему герой интересен или важен.",
    "photographing_different_stories::markdown_card_6::text": "# Подготовленная фотография\n![](10.jpg) \nЭто руководство разработано для того, чтобы сделать съемку блее простой. Оно не должно сдерживать вас. Важно обратить внимание на то, что в некоторых случаях фотографы могут подготовиться к тому, чтобы сделать фотографию. Этого НИКОГДА не случается со срочными новостями или общими новостями.\n![](11.jpg) \nОбычно это происходит при съемке проблемного задания или, еще чаще, портрета, тогда фотографу удается приготовиться к тому, чтобы сделать фотографию лучше - он может попросить фотографируемого подойти к месту с лучшим освещением, добавить в фотографию контекстуальных деталей или повторить что-либо.",
    "photographing_different_stories::markdown_card_4::text": "# Проблемный сюжет\n![](6.jpg) \nПроблемные сюжеты и фотографии не связаны с определенным событием. Проблемный сюжет может быть посвещен  тенденции - нехватка воды - или чему-то непринужденному или необычному - забавному течению в моде.\n![](7.jpg) \nИменно в проблемных сюжетах предполагается проявление креативного подхода в фотографии. Спросите себя, что станет лучшей иллюстрацией к теме на эмоциональном уровне. Подумайте о контексте ваших изображений и о человеческих эмоциях. Какие детали и какая секунда лучше передадут сюжет интересным способом? ",
    "photographing_different_stories::quiz_card_2::choices[1]::text": "Неверно",
    "photographing_different_stories::markdown_card_0::text": "## В этом уроке Вы узнаете\n&bull; Как пределить разные типы фотосюжетов.\n&bull; Как сфотографировать проблемный сюжет.\n&bull; Как сделать биографическую героя.\n&bull; Как сфотографировать сюжет о событии.\n&bull; Как сфотографировать экстренные новости.",
    "photographing_different_stories::quiz_card_1::choices[3]::text": "Все вышеперечисленное.",
    "photographing_different_stories::markdown_card_2::text": "# Сюжет о событиях\n![](2.jpg) \nОт выборов и судебных тяжб до политической гонки - сюжеты о событиях являются основной частью работы фотографа.\n![](3.jpg) \nХорошее освещение события на фотографии значит больше, чем задокументированное новостное событие. Снимок передает энергию и важность события. Спросите себя, какие визуальные детали события лучше всего символизируют всю суть сюжета; вот что должно быть у вас на фотографии. Например:\n&bull; Во время выборов, изображение показывает избирателя, первый раз бросающего бюллетень в избирательную урну.\n&bull; Изображение кандидата в президенты, пожимающего руку военачальнику. \n&bull; В политической гонке, изображение неистового участника демонстрации с другими на фоне.",
    "photographing_different_stories::quiz_card_2::question": "Верно или нет: Во время общих новостных событий приемлимо готовиться к съемке.",
    "photographing_different_stories::preview_card_0::header": "Во время разных событий - от пресс-конференций до демонстраций и выборов, как мне узнать, какие именно изображения я должен искать?",
    "photographing_different_stories::quiz_card_3::question": "Что из нижеперечисленного характерно для хорошего новостного портрета? (Ответов может быть несколько.)",
    "photographing_different_stories::markdown_card_7::text": "## НУЖНО ПОМНИТЬ\n&bull; Если определить, какой вид сюжета вы готовите, вести съемку будет легче. \n&bull; Сюжеты о серьезных новостных событиях обычно более шаблонны, чем сюжеты на несерьезную тематику. \n&bull; Проблемная или событийная съемка никогда не может быть подготовлена и ей нельзя управлять. К биографической съемке иногда можно подготовиться.",
    "photographing_different_stories::quiz_card_2::choices[0]::text": "Верно",
    "photographing_different_stories::markdown_card_1::text": "Фотожурнализм может быть шаблонным. Редакторы и зрители имеют определенные ожидания насчет снимков с отдельных событий. Хороший фотокорреспондент знает формулу и может сделать нужные снимки. Отличный фотокорреспондент знает формулу и может развить ее. Эта формула может помочь журналистам, недавно столкнувшимся с фотографией, или во время работы с большим количеством разных заданий на мероприятии с ограниченным временем, которое можно посветить съемке."
}