{
    "the_photo_essay::quiz_card_3::choices[2]::text": "Сюжеты на широкую тематитку всегда лучше, чем сюжеты, сконцентрированные на узкой проблеме.",
    "the_photo_essay::markdown_card_5::text": "Каждому фотоочерку необходима структура и идея. Фотоочерк может иметь два варианта структуры: повествование или цикл. Стремитесь к тому, чтобы в итоге у вас получилось 5-8 изображений. Отснять придется намного больше.",
    "the_photo_essay::markdown_card_21::text": "Вам не нужно добиваться того, чтобы каждый снимок цикла был точно похож на остальные. Иногда это просто невозможно. Но вот некоторые вещи, о которых действительно нужно помнить:\n&bull; Угол зрения: Если это возможно, постарайтесь использовать во всем цикле один и тот же угол зрения. Например, если один снимок сделан с уровня глаз, сделайте остальные с такого же уровня.\n&bull; Фокусное расстояние: Постарайтесь быть последовательными в расстоянии от объектива к объекту съемки. Это обеспечит постоянную перспективу.\n&bull; Расположение в кадре: Все изображения должны быть расположены в кадре примерно одинаковым образом. Если фокусное расстояние остается тем же самым, возможно, потребуется сделать шаг в обратном направлении от более крупных объектов (или людей с большими головами) и подойти ближе к меньшим объектам.\n&bull; Цвет и качество изображения: Если возможно, избегайте использования вспышки с определенными объектами. Согласуйте ISO и баланс белого.",
    "the_photo_essay::quiz_card_1::question": "Хорошие фотоочерки - это не просто случайный набор изображений. Им нужна структура сюжета. Что из нижеперечисленного может обеспечить сюжету структуру? (Ответов может быть несколько.)",
    "the_photo_essay::markdown_card_22::text": "## НУЖНО ПОМНИТЬ\n&bull; Делайте много снимков.\n&bull; Разнообразие - ключевой момент.\n&bull; Подумайте о том, что с помощью этих изображений вам нужно будет построить сюжет.\n&bull; Заранее спланируйте, как вы будете продолжать раскрытие этой проблемы. ",
    "the_photo_essay::markdown_card_17::text": "![](55.jpg) \n# Действие\nСосредоточтесь на объекте из группы во время действия. Изображения важего персонажа, взаимодействующего с другими людьми, придадут ему убедительные черты.",
    "the_photo_essay::quiz_card_3::choices[0]::text": "В конечном проекте будет от 8 до 20 изображений.",
    "the_photo_essay::title": "Фотоэссе",
    "the_photo_essay::markdown_card_2::text": "Фотоочерк, включающий несколько изображений, может быть сильным визуальным инструментом повествования сам по себе или в сочетании с другими элементами сюжета. Слайдшоу - одна из самых популярных на сегодняшний день форм демонстрации фотографий онлайн, набирающая большое количество просмотров. \nОколо 20 студентов посещают курс по медиа маркетингу в школе DISC НПО в Кире, Египет, 22 октября 2012 года. Школа предлагает самые разнообразные курсы по средствам мультимедиа и разработке компьютерного обеспечения. (John Smock/Small World News) \n![](3.jpg) \n![](4.jpg) \n![](5.jpg) \n![](6.jpg) \n![](7.jpg)\n![](8.jpg) \n![](9.jpg) \n![](10.jpg) \nФотоочерк, включающий несколько изображений, может быть сильным визуальным инструментом повествования сам по себе или в сочетании с другими элементами сюжета. Слайдшоу - одна из самым популярных на сегодняшний день форм демонстрации фотографий онлайн, набирающая большое количество просмотров.",
    "the_photo_essay::markdown_card_7::text": "Самая большая сила фотографии в ее способности драматично иллюстрировать универсальный человеческий опыт. Хорошие повествования строятся вокруг персонажа или персонажей, с которыми зритесь может ассоциировать себя. Аудитории нужен кто-то или что-то, что они найдут близким, или то, что поглощает их воображение и вовлекает их в сюжет - это и есть тот крючок, на который вы можете их поймать. Поймите, что это, и это обеспечит вашему сюжету хороший стержень.",
    "the_photo_essay::quiz_card_3::question": "Характерные черты хорошего фотоочерка: (Ответов может быть несколько.)",
    "the_photo_essay::markdown_card_12::text": "# Слайдшоу\nНовостные организации разработали сложную формулу для снимков, необходимых для хорошего фоторепортажа или слайдшоу. Эта формула призвана помочь фотографам избежать шаблонности и обеспечить наличие структуры. Хорошее слайдшоу движется внутрь и наружу. По мере того, как зритель движется по сюжету, изображения становятся то более сконцентрированными, то более общими, и это повторяется. Такого рода ритм держит зрителей заинтересоваными и заставляет переходить к следующему изображению.\nВот формула для различных типов изображений, которая обеспечит организацию хорошего слайдшоу. Убедитесь в том, чтобы снять изображения в каждой из категорий, чтобы придать вашему слайдшоу четкую структуру; разнообразие образов создаст увлекательный сюжет. (Примечание: эта формула не всегда применяется к сюжету об основных событиях, которые часто являются сборниками лучших фотографий по теме):",
    "the_photo_essay::markdown_card_20::text": "## Цикл фотографий\nНастенная живопись, изображающая падение генерала Муаммара Каддафи и стремления страны в период после революции, покрытия стен по всей Триполи, Ливия, 8 июня 2012 года.\n![](57.jpg) \n![](58.jpg) \n![](59.jpg) \n![](60.jpg) \n![](61.jpg) \n![](62.jpg) \n![](63.jpg) \n![](64.jpg) \nЦикл - это набор сходных изображений, призванных проиллюстрировать одну узкую тему. Например, цикл снимков разрушенных зданий или особенно модные солнцезащитные очки. Изображения внутри цикла должны быть стилистически сходными, чтобы впоследствии проиллюстрировать сравнение. Цикл - отличный способ проиллюстрировать идею саму по себе или как дополнительное средство в сочетании с видео, аудио или текстовым материалом.",
    "the_photo_essay::markdown_card_14::text": "![](52.jpg) \n# Снимок места\nИспользуйте общий план для того, чтоб показать, где происходит событие. Когда вы делаете фотоочерк, вы увлекаете зрителя в путешествие и являететсь гидом. Используйте этот кадр, чтоб дать им представление о том, куда вы направляетесь. Изображение, которое даст им понять весь остальной сюжет в географическом контексте.",
    "the_photo_essay::quiz_card_2::choices[0]::text": "Верно",
    "the_photo_essay::markdown_card_9::text": "##  Основные моменты\nГрузины отмечают официальную передачу власти от бывшего президента Эдуарда Шеварднадзе к новому правительству, 23 ноября 2003 года, Тбилиси, Грузия.\n![](31.jpg) \n![](32.jpg) \n![](33.jpg) \n![](34.jpg) \n![](35.jpg) \n![](36.jpg) \n![](37.jpg) \nВсе фоторепортажи это сюжеты о главных событиях; вы должны всегда стремиться передать наиболее важные визуальные элементы сюжета. Некоторые сюжеты структурированы меньше, чтобы проиллюстрировать четкую сюжетную линию, некоторые - больше, чтобы показать пиковые моменты или самые драматические аспекты этого сюжета.",
    "the_photo_essay::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Как определить сюжет, который лучше всего можно передать рядом изображений\n&bull; Разные способы структурировать сюжеты, передаваемые изображениями\n&bull; Как структурировать повествовательный фотоочерк\n&bull; Как структурировать цикл фотографий",
    "the_photo_essay::markdown_card_18::text": "![](56.jpg) \n# Результат\nФотография может быть использована, чтобы закрыть сюжет, чтобы сказать \"конец\". Это может быть изображение владельца магазина, закрывающего его, заходящее солнце на фоне того, как наблюдатели за выборами идут домой, или ребенок, заснувший в больнице после операции.",
    "the_photo_essay::markdown_card_8::text": "Существует несколько доступных способов структурировать повествование в сюжете. Держите в голове идею, которой посвящен ваш материал, и делайте снимки, которые смогут проиллюстрировать эту идею. Каждый следующий снимок должен быть информативен и продолжать повествование. Типы сюжетов, обозначенные ниже, помогут вам это сделать. Иногда фотографы используют комбинацию вариантов, перечисленных здесь.",
    "the_photo_essay::quiz_card_3::choices[1]::text": "По сути это повествование, должно присутствовать визуальное разнообразие.",
    "the_photo_essay::markdown_card_4::text": "## Пример плохого фоторепортажа\nПродавцы возле Пирамиды в Гизе, Египет, простаивают из-за недостатка работы в октябре. Число посетителей на сегодняшний день - лишь малая доля от примерно 5000, которые прибывали каждый день до революции.\n![](18.jpg) \n![](19.jpg) \n![](20.jpg) \n![](21.jpg) \n![](22.jpg) \n![](23.jpg) \n![](24.jpg)",
    "the_photo_essay::quiz_card_1::choices[1]::text": "Сюжет мог быть структурирова как часть процесса, чтобы показать что что-то сделано.",
    "the_photo_essay::quiz_card_1::choices[0]::text": "Сюжет может быть структуризирован в хронологическом порядке.",
    "the_photo_essay::markdown_card_1::text": "Большинство материалов сопровождаются только одной фотографией. Эта фотография должна подводить итог всему событию в одном кадре.\n![Полиция Нью-Йорка проверяет вагоны метро на площади Колумба, пятница, 7 октября, 2008 года. Меры безопасность в системе общественного транспорта города были увеличены вследствие вчерашнего объявления о террористической угрозе в метро. (AP Photo / John Смок)](2.jpg)\n### Полиция Нью-Йорка проверяет вагоны метро на площади Колумба, пятница, 7 октября, 2008 года. Меры безопасность в системе общественного транспорта города были увеличены вследствие вчерашнего объявления о террористической угрозе в метро. (AP Photo / John Смок)",
    "the_photo_essay::markdown_card_16::text": "![](54.jpg) \n# Главный герой \nЭто может быть фотография в виде портрета или снимок человека на \"говорящем\" фоне. Фотоочерк строится вокруг образа человека. Вам понадобятся хорошие портреты, которые представят вашего героя зрителю. Всегда снимайте разные портреты, некоторые сделайте искренними, то есть с людьми,  ведущими себя естественно, а некоторые - с позирующими людьми.",
    "the_photo_essay::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "the_photo_essay::markdown_card_6::text": "## Повествование\nКуски трубы 10-ти меторой длины для нефтепровода Баку-Тбилиси-Джейхан  производятся в Республике Грузии, а затем отправляются для сборки в места, расположенные вдоль пути трубопровода.\n![](25.jpg) \n![](26.jpg) \n![](27.jpg) \n![](28.jpg) \n![](29.jpg) \n![](30.jpg) \nПри планировании повествования вы должны создать арку рассказа - персонаж, действие, результат, место и особенности. Продумайте основной вопрос, кульминацию и развязку. Продумайте причины и следствия. Слайдшоу должно рассказать сюжет визуально так же тщательно, как написанный материал излагает это в словах.",
    "the_photo_essay::quiz_card_2::question": "Верно или нет: Повествование нуждается в разнообразии. Цикл, напротив, выглядит лучше, если композиция постоянна от снимка к снимку.",
    "the_photo_essay::markdown_card_15::text": "![](53.jpg) \n# Крупный план\nПодчеркните каждую деталь в вашем сюжете. Крупный план иногда называют детализированной фотографией. Он предназначен не для того, чтоб информировать, а для того, чтоб привлечь внимание к определенной детали и придать сюжету драматизма.\nВСЕГДА делайте много крупных планов.",
    "the_photo_essay::quiz_card_1::choices[3]::text": "Все вышеперечисленное.",
    "the_photo_essay::markdown_card_10::text": "## Сюжетная съемка\nДжордж Таннер чинит одежду и делает костюмы, как он делал это в течение уже более чем 30 лет в его магазине в Flatbush, Нью-Йорк, 22 сентября 2011 года.\n![](38.jpg) \n![](39.jpg) \n![](40.jpg) \n![](41.jpg) \n![](42.jpg) \n![](43.jpg) \nФоторепортаж показывает, как что-то делается с самого начала и до конца. Например, вы могли бы запечатлеть, как сделана скульптура, как идет процесс выборов, или даже проследить за процессом ареста через все судебное дело.",
    "the_photo_essay::quiz_card_1::choices[2]::text": "Сюжет может иметь вид репортажа об основных событиях, чтобы проиллюстрировать самые важные элементы темы.",
    "the_photo_essay::quiz_card_2::choices[1]::text": "Неверно",
    "the_photo_essay::markdown_card_19::text": "Первые несколько изображений в слайдшоу особенно важны и часто включают комбинацию следующих элементов:\n&bull; Место: Часто широкоугольное изображение, чтобы передать ощущение места, в котором происходят события.\n&bull; Персонаж: фотоочерк должен иметь главного героя. Вам необходимо ввести своего персонажа в качестве попутчика в вашем путешествии.\n&bull; Характерная черта: Характерный снимок является своего рода подписью к сюжету, он привлекателен в зрительном плане и визуально подводит итог фотоочерка.",
    "the_photo_essay::preview_card_0::header": "Каковы основные принципы съемки для хорошего цикла фотографий?",
    "the_photo_essay::markdown_card_3::text": "## Пример хорошего фотоочерка\nУченики посещают курс для мальчиков - Академия Игл для молодых людей в Квинсе, Нью-Йорк, 12 апреля 2006 года. Эта школа является одной из нескольких небольших школ в городской государственной системе образования, которая работает для борьбы с высоким уровнем отсева учеников  через меньший размер класса и более четко сфокусированный учебный план. (Джон Смок / Гейтс)\n![](11.jpg) \n![](12.jpg) \n![](13.jpg) \n![](14.jpg) \n![](15.jpg) \n![](16.jpg) \n![](17.jpg)",
    "the_photo_essay::markdown_card_13::text": "![](51.jpg) \n# Характерная фотография\nЭто снимок, который подводит итог всему материалу и содержит в себе важные черты сюжета. Если нужно было бы выбрать только одну фотографию из всего репортажа, это была бы она.",
    "the_photo_essay::markdown_card_11::text": "## Хронология\nМохаммед Асул проводит вечер, управляя своим судном на реке Нил в Каире, Египет, 24 октября 2012. Туристический бизнес обеднел, по его словам, после революции в прошлом году. (Джон Смок / Small World News)\n![](44.jpg) \n![](45.jpg) \n![](46.jpg) \n![](47.jpg) \n![](48.jpg) \n![](49.jpg) \n![](50.jpg) \nВы можете структурировать ваш сюжет с точки зрения времени - реального или предполагаемого. Обычный способ придать фоторепортажу структуру - это сделать сюжет \"один день из жизни\"."
}