{
    "the_photo_essay::quiz_card_3::choices[2]::text": "گزار‌ش‌هایی که راجع به موضوعاتی با حاشیه‌های وسیع هستند، همیشه بهتر از گزارش هایی هستند که تمرکز زیادی بر موضوعی خاص دارند.",
    "the_photo_essay::markdown_card_5::text": "هر گزارش تصویری به یک  ساختار و پیام شفاف نیاز دارد. گزارش تصویری می‌تواند به یکی از دو روش زیر طراحی شود: گزارشی روایتی یا گزارشی سلسله‌وار. برای ویرایش نهایی خود 5 تا 8 عکس را در نظر بگیرید. ممکن است به تصویربرداری از عکس های بیش‌تری نیاز پیدا کنید تا بتوانید تعدادی عکس قابل استفاده بیابید.",
    "the_photo_essay::markdown_card_21::text": "لازم نیست که همه عکس‌ها را شبیه یکدیگر در رشته عکس‌هاتان بگنجانید. در بعضی موارد این روش ممکن نیست. نکاتی هست که باید در نظر داشته باشید:\nزاویه دید: در جایی که ممکن است سعی کنید زاویه را در همه مجموعه عکس‌ها حفظ کنید. به عنوان مثال اگر عکسی از زاویه سطح چشم دارید، بقیه عکس‌ها را نیز در همان سطح بگیرید.\nفاصله کانونی: سعی کنید فاصله لنز تا سوژه‌تان در همه عکس‌ها ثابت باشد.این روش دربردارنده یک چشم انداز ثابت است.\nکادربندی: کادربندی همه عکس ها باید با یک روش صورت گرفته باشد. اگر فاصله کانونی در همه عکس ها ثابت است، فراموش نکنید برای سوژه‌های بزرگ تر باید دورتر بایستید (یا برای افرادی که سر بزرگ‌تری دارند) و برای سوژه‌های کوچک‌تر نزدیک‌تر.\nکیفیت رنگ و تصویر: تا جایی که ممکن است اگر از فلش برای عکسی استفاده نمی‌کنید برای بقیه نیز استفاده نکنید. سعی کنید تراز رنگ سفید و ISO در همه عکس‌ها ثابت باشد.\n",
    "the_photo_essay::quiz_card_1::question": "گزارش‌های تصویری موفق، کاری فراتر از دسته‌بندی تصادفی تصاویر انجام می‌‌دهند. عکس‌ها به ساختار گزارشی نیز نیاز دارند. کدام یک از گزینه‌های زیر ساختار یک گزارش خبری را دارد؟ (ممکن است بیش از یک پاسخ برای سوال وجود داشته باشد)",
    "the_photo_essay::markdown_card_22::text": "## به یاد داشته باشید\nتعداد زیادی عکس بگیرید..\nتنوع، کلید مقاله تصویری است.\nبه عکس‌ها دقت کنید؛ چرا که باید یک گزارش کامل را به تصویر بکشید.\nاز قبل شیوه پوشش‌دهی گزارش‌تان را طراحی کنید.",
    "the_photo_essay::markdown_card_17::text": "![](55.jpg)\n# فعل\nبر روی سوژه‌تان هنگام یک فعالیت در میان یک گروه تمرکز کنید. عکس از سوژه در حال تعامل با افراد دیگر، کمک می‌کند که بعد انسانی‌تری به سوژه‌تان داده شود.",
    "the_photo_essay::quiz_card_3::choices[0]::text": "پروژه نهایی شامل 8 تا 20 عکس خواهد بود.",
    "the_photo_essay::title": "گزارش تصویری",
    "the_photo_essay::markdown_card_2::text": "گزارش تصویری که شامل تعدادی عکس است، می‌تواند به خودی خود و در کنار دیگر عناصر، ابزار تصویری- روایتی قدرتمندی باشد. مجموعه عکس‌ها، از جذاب‌ترین محتواهای آن‌لاین محسوب می شوند و این روزها توجه تعداد زیادی از بینندگان را به خود مشغول کرده‌اند.\nدر حدود بیست دانش آموز در یک دوره آموزشی با موضوع بازاریابی رسانه‌ای در مدرسه DISC NGO واقع در قاهره مصر، در 22 اکتبر 2012 شرکت کرده‌اند. این مدرسه دوره های آموزشی متنوعی درباره رسانه و توسعه نرم افزار ارایه می‌دهد.(John Smock/Small World News)\n![](3.jpg) \n![](4.jpg) \n![](5.jpg) \n![](6.jpg) \n![](7.jpg) \n![](8.jpg) \n![](9.jpg) \n![](10.jpg)",
    "the_photo_essay::markdown_card_7::text": "بزرگ‌ترین نقطه قوت عکاسی، توانایی به تصویر کشیدن کلیات تجربیات انسانی است. گزارش‌های تصویری - روایی موفق، به همراه بینندگان حول و حوش یک یا چند شخصیت می‌چرخد تا آن‌ها را معرفی کند. مخاطب، مشتاق کس یا چیزی است که بتواند توسط گزارش آن را شناسایی کند یا به دلیل به تصویر کشیده شدن تخیلش، او را به گزارش جذب کند. این در حقیقت همان قلاب گزارش شماست. قلاب گزارش‌تان را پیدا کنید؛ چرا که کمک می‌کند گزارش‌تان مستحکم و جذاب شود.",
    "the_photo_essay::quiz_card_3::question": "گزارش‌های موفق به طور معمول ویژگی‌های زیر را دارند (ممکن است بیش از یک پاسخ درست باشد)",
    "the_photo_essay::markdown_card_12::text": "# نمایش اسلاید\nخبرگزاری‌ها فرمولی پیچیده برای تصویربرداری گزارش‌ای تصویری و نمایش اسلاید ایجاد کرده‌اند. این فرمول در جهت کمک به عکاس در جلوگیری از تشابه و تضمین ساختار طراحی شده است. اسلاید قوی سیال است، به این معنی که به «داخل» و «خارج» در حال حرکت است. هنگامی که مخاطب در خلال گزارش حرکت می‌کند، عکس‌ها از موجز به بسیط و بلعکس حرکت می‌کنند و این روند در طول گزارش تکرار می‌شود. این نوع ریتم بیننده را مشتاق دیدن عکس بعدی نگه می‌دارد.\nدر این قسمت فرمول‌هایی برای انواع مختلف عکس برای ایجاد یک اسلاید تصویری قوی آموزش می‌دهیم. اطمینان حاصل کنید که مجموعه عکس‌هایی تهیه کرده‌اید که به اسلاید تصویری‌تان ساختاری قوی می‌دهد. فراموش نکنید که تنوع بیش‌تر عکس باعث روایت گزارشی جذاب می‌شود. (توجه داشته باشید: این فرمول در گزارش‌های ویژه که ترکیبی از بهترین عکس‌های مربوط به موضوع هستند کارآرایی ندارد.)",
    "the_photo_essay::markdown_card_20::text": "## مجموعه عکس\nهشتم ماه ژوین 2012 نقاشی‌های دیواری در مورد سقوط ژنرال معمر قدافی و شادی ملت در پی انقلاب، دیوارهای شهر تریپولی لیبی را می‌پوشاند.\n![](57.jpg) \n![](58.jpg) \n![](59.jpg) \n![](60.jpg) \n![](61.jpg) \n![](62.jpg) \n![](63.jpg) \n![](64.jpg)\nبرخی مجموعه عکس‌ها، با هدف نشان دادن یک موقعیت مقایسه‌ای طراحی می‌شوند. برای مثال، مجموعه عکس‌های پرتره یا ساختمان‌های مخروبه یا نوعی خاص از عینک آفتابی مد روز. مجموعه عکس هایی از این دست، باید به لحاظ سبک مشابه باشند تا بعدا تفاوت‌های دیگری را نشان دهند. مجموعه عکس، روش بسیار خوبی برای به تصویر کشیدن یک ایده به خودی خود یا عنصری حاشیه‌ای در گزارش‌های ویدیویی، صوتی و مکتوب است.",
    "the_photo_essay::markdown_card_14::text": "![](52.jpg)\n# نمایی از مکان\nاز زاویه بسیار بازی برای نشان دادن مکانی که گزارش‌تان در حال وقوع است عکس بگیرید. فراموش نکنید زمانی که گزارش تصویری تهیه می کنید در حقیقت بیننده را با خود به یک سفر می‌برید. از این عکس به این دلیل استفاده کنید که احساس مکانی را که قرار است بروند به مخاطبان منتقل کنید، عکسی که برای آن‌ها این فرصت را فراهم می‌کند که باقی گزارش را از لحاظ جغرافیایی درک کنند.",
    "the_photo_essay::quiz_card_2::choices[0]::text": "درست",
    "the_photo_essay::markdown_card_9::text": "## تاکیدها\nمردم گرجستان انتقال رسمی قدرت از رییس جمهور ادوارد شوادنازده به دولت جدید را در 23 نوامبر 2003 در تفلیس گرجستان جشن می‌گیرند.\n![](31.jpg) \n![](32.jpg) \n![](33.jpg) \n![](34.jpg) \n![](35.jpg) \n![](36.jpg)\n![](37.jpg) \nهمه گزارش‌های تصویری، تاکیدی  نیز هستند. شما باید همیشه مهم‌ترین عناصر بصری یک گزارش را تقویت کنید.ا ما بعضی گزارش‌ها ساختار ضعیف‌تری برای نشان دادن یک سیر گزارشی شفاف دارند و بیش‌تر نشان دهنده لحظات اوج و وجوه دراماتیک گزارش هستند.",
    "the_photo_essay::markdown_card_0::text": "## در این درس یاد خواهید گرفت:\nچگونه گزارش‌هایی را که ممکن است با تصویر های چندگانه بهتر روایت شوند شناسایی کنید.\nروش‌های متفاوت برای تهیه گزارش‌های روایت شده با تصویرهای چندگانه. \nچگونه یک گزارش تصویری روایت گونه تهیه کنید.\nچگونه یک مجموعه عکس تهیه کنید.",
    "the_photo_essay::markdown_card_18::text": "![](56.jpg)\n# نتیجه\nعکسی می‌تواند خاتمه‌دهنده گزارش باشد که بیان‌گر «پایان» باشد. این عکس می‌تواند تصویری از یک مغازه دار در حال بستن مغازه‌اش، نشان دادن غروب آفتاب و بازگشت ناظران رای گیری به منزل یا کودکی باشد که پس از یک عمل جراحی خوابیده است.",
    "the_photo_essay::markdown_card_8::text": "چشیوه‌ندین های قراردادی برای ساختار یک گزارش تصویری-روایتی وجود دارد. ایده ای واضح و شفاف در مورد موضوع گزارش‌تان داشته باشید و عکس‌هایی بگیرید که نشان‌گر این ایده هستند. هر عکس جدید باید حاوی اطلاعات جدیدی که پیش‌برنده گزارش است باشد. انواع گزارش عنوان شده در زیر، به شما در این زمینه کمک می کند. بعضی اوقات عکاسان، ترکیبی از گزینه‌های مطرح شده در زیر را استفاده می‌کنند.",
    "the_photo_essay::quiz_card_3::choices[1]::text": "اگر گزارش به صورت روایی است، تنوع بصری بسیاری خواهد داشت.",
    "the_photo_essay::markdown_card_4::text": "## مثالی از یک گزارش تصویری نادرست\nفروشندگان در اهرام ثلاثه شهر گیزا در مصر، به دلیل کسب و کار راکد، در ماه اکتبر بیکار می‌شوند. در ماه‌های اخیر تعداد روزانه بازدیدکنندگان به طور تقریبی 5000 نفر کم‌تر از قبل از انقلاب مصر بوده است.\n![](18.jpg) \n![](19.jpg) \n![](20.jpg) \n![](21.jpg) \n![](22.jpg) \n![](23.jpg) \n![](24.jpg)",
    "the_photo_essay::quiz_card_1::choices[1]::text": "گزارش ممکن است به شکل یک فرایند یا روند سازمند شده باشد تا چگونگی انجام فعلی را نشان دهد.",
    "the_photo_essay::quiz_card_1::choices[0]::text": "گزارش ممکن است به ترتیب زمانی تهیه شده باشد.",
    "the_photo_essay::markdown_card_1::text": "بسیاری از گزارش‌ها همراه یک عکس هستند. این عکس باید رویداد را در یک نماخلاصه کند.\n![ماموران پلیس نیویورک ماشین‌های زیر گذر را در میدان کلمبوس در تاریخ 7 اکتبر 2008 چک می‌کنند. کنترل امنیتی در سیستم عبور و مرور در پی تهدید یک تروریست افزایش یافته است.(AP Photo/John Smock)]\n(2.jpg)\n### بسیاری از گزارش‌ها همراه یک عکس هستند. این عکس باید رویداد را در یک نما خلاصه کند.\nماموران پلیس نیویورک ماشین های زیر گذر را در میدان کلمبوس در تاریخ 7 اکتبر 2008 چک می کنند. اکنترل امنیتی در سیستم عبور و مرور در پی تهدید یک تروریست افزایش یافته است.(AP Photo/John Smock)",
    "the_photo_essay::markdown_card_16::text": "![](54.jpg)\nشخصیت\nاین عکس می‌تواند نمای فشرده و موجزی از بالاتنه فرد یا پرتره‌ای از او و محیط اطرافش متناسب با محتوای گزارش باشد. گزارش تصویری در مورد شخصیت‌ها خلق می‌شود بنابراین به عکس چهره یا پرتره‌ای قوی نیاز دارید که سوژه را به بیننده معرفی کند. همیشه تعداد متنوعی از پرتره‌های مختلف تصویربرداری کنید، بعضی را فی‌البداهه و طبیعی و بعضی را با ژست.",
    "the_photo_essay::quiz_card_3::choices[3]::text": "همه موارد بالا",
    "the_photo_essay::markdown_card_6::text": "## گزارش روایت‌گر\nقطعه‌های طولی 10 متری لوله های نفت  باکو- تفلیس-سیان  در جمهوری گرجستان تولید می‌شوند و سپس برای مونتاژ به مکان‌هایی که مسیرهای خطوط لوله از آن می‌گذرد ارسال می‌شوند.\n![](25.jpg) \n![](26.jpg) \n![](27.jpg) \n![](28.jpg) \n![](29.jpg) \n![](30.jpg) \nهنگام برنامه‌ریزی یک گزارش روایت‌گر باید یک قوس روایتی خلق کنید که شامل شخص، فعل، نتیجه، مکان و عکس‌های خاص است. به سوال اصلی و نقطه اوج و ارایه راه‌حل توجه کنید. به دلایل و تاثیرات آن دقت کنید. اسلاید نمایش شما باید گزارش را دقیقا همان طور که داستان مکتوب با کلمات روایت می‌کند ، گزارش‌گری کند.",
    "the_photo_essay::quiz_card_2::question": "درست یا غلط: گزارش روایتگر به تنوع نیاز دارد. از سوی دیگر اگر ترکیب عکس‌ها از عکسی به عکس دیگر ثابت است، سلسله‌وار بودن عکس‌‌ها بیش‌تر کارایی دارد.",
    "the_photo_essay::markdown_card_15::text": "![](53.jpg)\n# نمای نزدیک\nاین نوع عکس بر روی عنصر خاصی از عکس تاکید می‌کند. عکس‌های نمای نزدیک یا کلوزآپ که بعضی اوقات نمای جزیی نیز نامیده می شوند، اطلاعات زیادی برای بیننده در بر ندارند، در عوض گزارش را دراماتیک‌تر می‌کنند. همیشه تعداد زیادی عکس با نمای نزدیک بگیرید.",
    "the_photo_essay::quiz_card_1::choices[3]::text": "همه موارد بالا",
    "the_photo_essay::markdown_card_10::text": "## گزارش فرایند\nجورج تنر، بیش از 30 سال است که در این فروشگاه واقع در خیابان فلت بوش، انواع لباس‌‌ها را تعمیر می‌کند و کت و شلوار می‌دوزد؛ 22 سپتامبر 2011، نیویورک\n![](38.jpg) \n![](39.jpg) \n![](40.jpg) \n![](41.jpg) \n![](42.jpg) \n![](43.jpg)\nگزارش تصویری فرایندی، چگونگی انجام فعالیتی را از آغاز تا پایان نشان می‌دهد. به عنوان مثال ممکن است با این روش فرایند ساخت یک مجسمه، فرایند یک رای‌گیری یا حتی سرانجام یک متهم را از روی پرونده دادگاهش نشان بدهید.",
    "the_photo_essay::quiz_card_1::choices[2]::text": "یک گزارش می‌تواند به نحوی تهیه شود که روی نکات خاص و مهم یک موضوع تاکید کند.",
    "the_photo_essay::quiz_card_2::choices[1]::text": "غلط",
    "the_photo_essay::markdown_card_19::text": "اولین عکس‌ها در اسلاید بسیار مهم هستند و اغلب شامل ترکیبی از موارد زیر هستند:\nیک مکان: اغلب عکسی با زاویه باز که حس مکانی را که گزارش در آن در حال وقوع است نشان می‌دهد.\nیک شخصیت: گزارش تصویری باید به سرعت وجه انسانی به خود بگیرد. شما باید سوژه‌تان را مانند هم‌سفرتان در یک سفر معرفی کنید.\nیک عکس خاص و منحصر به فرد: یک نمای روایت‌گر که از لحاظ گرافیکی جذاب و به لحاظ بصری خلاصه کننده گزارش باشد.\n\n",
    "the_photo_essay::preview_card_0::header": "چه اصولی برای عکاسی از تصاویری که ترکیب خوبی در کنار یکدیگر ایجاد کنند وجود دارد؟",
    "the_photo_essay::markdown_card_3::text": "## مثالی از یک گزارش تصویری خوب\n12 آوریل 2006، دانش آموزان پسر در  مدرسه پسرانه ایگل در کویینز نیوریرک، در یک دوره آموزشی شرکت می‌کنند  مدرسه مذکور یکی از مدارس دولتی کوچک در شهر است که با ترک تحصیل در مدارس کوچک مبارزه می‌کند و بر روی برنامه تحصیلی به شدت تمرکز می‌کند.  (John Smock/Gates Foundation)\n![](11.jpg) \n![](12.jpg) \n![](13.jpg) \n![](14.jpg) \n![](15.jpg) \n![](16.jpg) \n![](17.jpg)",
    "the_photo_essay::markdown_card_13::text": "![](51.jpg)\n# عکس منحصر به فرد یک عکاس خاص\nعکسی که خلاصه‌کننده کل موضوع گزارش است و عناصر اصلی گزارش را نشان می‌دهد. اگر عکسی نشان‌دهنده هدف عنوان شده است، همان عکس باید انتخاب شود.",
    "the_photo_essay::markdown_card_11::text": "## توالی عکس‌ها\n 24 اکتبر 2012، محمد اسول عصر خود را با کار بر روی قایق‌های فالوکا در قاهره مصر می گذراند. او می گوید شرایط اقتصادی پس از انقلاب سال پیش بسیار ضعیف شده است. (John Smock/Small World News)\n![](44.jpg) \n![](45.jpg) \n![](46.jpg) \n![](47.jpg) \n![](48.jpg) \n![](49.jpg) \n![](50.jpg)  \nبه طور واقعی یا ضمنی، می‌توانید یک ساختار زمانی در گزارش‌تان ایجاد کنید. روش ساده تهیه یک گزارش تصویری با توالی زمان، روش روایت «یک روز از زندگی» است. "
}