{
    "audio_basics::markdown_card_1::text": "![Seenaa sagaleerratti karoorfachuu](2.png)    Sagalee waraabuun hamma suuraa kaasuu fi suur-sagalee waraabuu cimaa miti, garuu sagalee qofaan seenaa himuun beekumsa teekinika bu'uuraa fi karoora gaarii barbaada. Sababaa fakkiin keessa hin jirreef, qaammi dhaggeeffatu sagalee qofaan seenicha akka inni hubatu gargaaruu qabda. Sagaleen namatti toluu fi qulqulluun namni yaadasaa keessatti fakkii waan ta'aa jiruu kaasuu danda'a. Tooftaansaa sagalee karaa namatti toluun dhiyeessuudhaan saammuu isa dhaggeeffatuu keessatti fakkii namatti tolu uumuudha.",
    "audio_basics::markdown_card_2::text": "## Mala ittiin sagalee waraaban  \nYoo sagalee namaa waraabaa jiraattes yoo sagaleedhuma ta'e seenaakeetiif waraabaa jiraatte, sagalee sirriitti dhaga'amu ta'uusaa adda baafadhu. Seenaakootiif na fayyada jettee sagaleen ati yaadde sagalee hir'uu, sagalee tasuma hin waraabamne, yookaan sagalee ati waraabde olka'iins isaa kan hin dhaga'amne ta'uusaa hin barbaaddu. Waraabuukeetiin dura sadarkaa sagalichaa ilaali; Sagaleensaa baayyee olka'aa yookaan baayyee gadi bu'aa akka hin taane adda baafadhu, sagaleen akka tasaa dhufu, kan akka fuula kitaabaa galagalchuu yookaan  xurumbaa konkolaataa , waan ati waraabuuf kaate sijalaa ni bal'eessu. Yeroo waraabuu jalqabdutti, sekoondii yartuu eeganii akka dubbatan adda baafadhu, akkuma kana yeroo xumuruuf jettus xiqqooshee eeguudhaan xumuri; secoondii yartuudhaaf erga callisamee booda cufi.",
    "audio_basics::markdown_card_0::text": "## Kutaa kana keessaatti:  \n&amp;bull; Akkamitti sagalee barbaadde waraabaa jiraachuu kee akka itti mirkaneeffatan  \n&amp;bull; Seenaakee barreeffachuuf akka itti bakka garaagaraatii sagalee waraabbatan",
    "audio_basics::quiz_card_1::question": "Sadarkaan sagaleekoo sirrii ta'uusaa akkamittan adda baafadhuu qaba.",
    "audio_basics::preview_card_2::header": "Fakkeenya akka itti utuu hin jalqabinii fi erga xumurtee booda sagalee callisaa waraaban.",
    "audio_basics::quiz_card_1::choices[1]::text": "Utuu waraabuu hin jalqabin akka sirrii ta'e ilaali.",
    "audio_basics::preview_card_3::header": "Fakkeenya madda sagalee fayyadamuu",
    "audio_basics::markdown_card_4::text": "## WAANTOTA YAADATAMUU QABAN \n&amp;bull; Utuu gaaffii hin gaafatiin waraabuu jalqabi, sekoondii yartuudhaaf callisuudhaan. Yeroo gaaffiikeetiif deebiin deebi'u, xiqqooshee turuudhaan cufi.  \n&amp;bull; Dhageessistuu gurraa fayyadamuudhaan, yaaliidhaaf xiqqoo waraabiitii  utuu seenaakeetiif hin waraabin sadarkaa sagalee keetii ilaali.  \n&amp;bull; Seenaakeetiif sagalee bakka garagaraatti fayyadami.  \n&amp;bull;   Seenaakee himuuf kan si fayyadan sagalee fi jechoota namoota garagaraa fayyadami. Sagalee namoota garagaraa fayyadamuudhaan hamma danda'ametti sagaleekee yarsitee fayyadamuudhaan seenaakee himi.",
    "audio_basics::preview_card_0::header": "Seenaa sagalee tasumayyuu waraabee hin beeku. Bu'uuraawwan an beekuu qabu maal fa'ii?",
    "audio_basics::markdown_card_3::text": "## Madda sagalee fayyadamuu \nSammuu dhaggeefata/dgaggeefattuu keessatti fakkii kaasuudhaan seenaakee himaa jirta. Madda sagalee  hedduu fayyadamuudhaan,sagalee namootaa , kan kees dabalatee(miiraa fi tooftaadhaan) , Sagaleekee ibsuudhaanii fi jalaa dubbachuudhaan, fi sagalee waan naannoo sanatti ta'aa jiruu, kan akka namoota hojii hojjechaa jiranii, dhaadannoo mormitootaa, sagalee mana qodaa keessaa. Seenaan tokko madda sagalee garaagaraa yeroo wajjiniin fayyadamaman seenaa gaarii dubbachuudhaan akka inni dhaggeeffatu arguu fi sirriitti hubatu gochuuf gargaaru.",
    "audio_basics::quiz_card_3::choices[2]::text": "Jalqaba waraabbiikeetii irraa akka hin kutneefi.",
    "audio_basics::quiz_card_2::choices[0]::text": "Lakki",
    "audio_basics::quiz_card_3::question": "Maaliif erga waraabi jedhee dubbachuudhaan dura sekoondii shaniif eeguu qabdaa?",
    "audio_basics::quiz_card_2::choices[1]::text": "Eeyyee",
    "audio_basics::quiz_card_1::choices[3]::text": "Hunduu deebiidha.",
    "audio_basics::preview_card_1::header": "Fakkeenya waraabbii sagalee bakka sagaleen baayyee olka'aa ta'ee.",
    "audio_basics::preview_card_4::header": "Fakkeenya sagalee waraabametti fayyadamuu",
    "audio_basics::quiz_card_1::choices[0]::text": "Yeroo sagalee waraabdu, dhageessistuu gurraa fayyadami.",
    "audio_basics::quiz_card_3::choices[1]::text": "Seenaakee hawwataa gochuuf.",
    "audio_basics::quiz_card_3::choices[0]::text": "Akka ati gaaffiikee yaadattuuf sekoondii shan siif kennuuf.",
    "audio_basics::quiz_card_2::choices[2]::text": "Eeyyee, garuu yoo baayyate maddoota lama qofa",
    "audio_basics::quiz_card_2::question": "Eeyyee yookaan Lakki: Seenaa gaariin madda sagalee tokkoo ol qabaachuu danda'aa?",
    "audio_basics::title": "Bu'uura Sagalee",
    "audio_basics::quiz_card_1::choices[2]::text": "Sirreeffama sadarkaa sagalee yoo qabaatte, akkaataadhuma sanaan  sirreessi."
}