{
    "climax::quiz_card_3::choices[0]::text": "Question centrale: Sera-t-il apte à jouer pour la Coupe du Monde? Climax: Il le fait juste à l'équipe de Coupe du Monde, mais il n'a pas joué une seule partie.  ",
    "climax::quiz_card_1::choices[0]::text": "Question centrale: les parents vont amener leurs enfants pour la vaccination contre la rougeole? Climax: Cinquante pour cent des parents ont amené leurs enfants pour la vaccination.  ",
    "climax::quiz_card_3::choices[1]::text": "Question centrale:va-t-il jamais jouer un autre jeu? Climax: Il a la chirurgie pour réparer son genou.  ",
    "climax::quiz_card_1::choices[1]::text": "Question centrale: des enfants meurent à la suite de l'épidémie de la rougeole? Climax: Jusqu'à présent, aucun d'enfants sont morts.  ",
    "climax::quiz_card_3::question": "Dans ces histoires sur le joueur de football blessés, quel climax répond aux questions centrales respectives? (Il peut y avoir plus d'une réponse.)  ",
    "climax::quiz_card_1::choices[2]::text": "Question centrale: l'épidémie se est propagée en dehors de cette communauté? Climax: Non, tous les enfants infectés sont rester à la maison jusqu'à ce qu'ils ne sont plus contagieux.  ",
    "climax::quiz_card_2::choices[2]::text": "Question centrale: est-ce que la police va disperser la manifestation? Climax: La police rejoigne les manifestants.  ",
    "climax::markdown_card_5::text": "## A NE PAS OUBLIER  \n&bull; Le point culminant -Climax- devrait répondre à votre question centrale.  \n&bull; La matière que vous êtes capables de rapporter limite le climax que vous pouvez présenter et peut changer votre question centrale.  \n&bull; Considérez le potentiel de votre propre voix pour répondre à l'apogée utilisant la narration, s'il ne est pas clair à partir de vos images, mais jamais créer des faits qui ne sont pas là.  ",
    "climax::markdown_card_0::text": "# le Climax  \n## Dans cette leçon vous allez apprendre:  \n&bull; Le rôle du Climax dans l'histoire.  \n&bull; Comment le Climax peut être intégré  dans une histoire de presse.  \n&bull; La relation entre le Climax et la question centrale.  ",
    "climax::quiz_card_2::choices[1]::text": "Question centrale: est-ce que le président va démissionner? Climax: Le président refuse de démissionner.  ",
    "climax::markdown_card_2::text": "Un problème commun avec beaucoup de couverture des actualités est qu'il n'y a pas de structure de l'histoire et aucun point culminant. Les téléspectateurs ne sont pas pris à travers un arc d'histoire défini, et aucun point culminant est livré. L'information est tout simplement enfilées et présenté comme un peu plus d'une liste de faits; l'histoire se déplace à partir de début à la fin sans tension dramatique ou l'excitation.  ",
    "climax::markdown_card_1::text": "Les bonnes histoires nous introduisent une idée centrale, souvent un conflit ou une question, et un personnage. Ils développent l'idée selon un arc de tension vers une sorte de révélation ou de la confrontation, appelé le climax. Le climax est le pic émotionnel de l'histoire. Dans une bonne histoire, tout ce qui précède le point culminant construit vers le climax.  ",
    "climax::quiz_card_2::question": "Dans ces histoires à propos d'une manifestation sur la place principale de la ville, quel climax répond aux questions centrales respectives? (Il peut y avoir plus d'une réponse.)  ",
    "climax::markdown_card_3::text": "Les journalistes ont besoin de réfléchir à la structure et l'apogée lors de la déclaration des histoires. Dans une bonne histoire, il y aura des mesures ou des événements qui augmentent la tension et incitent le public que l'histoire progresse vers le point culminant. Mais le climax est le moment où la question centrale de l'histoire est répondu.  ",
    "climax::quiz_card_2::choices[3]::text": "Question centrale: Qui va gagner le contrôle de la place? Climax: Le bras de fer entre la police et les manifestants se poursuit toute la nuit.  ",
    "climax::quiz_card_1::question": "Dans ces histoires sur une épidémie de rougeole, quel climax répond aux questions centrales respectives? (Il peut y avoir plus d'une réponse.)  ",
    "climax::markdown_card_4::text": "Il est essentiel que le climax répond à la question centrale de l'histoire, sinon l'histoire semblera incomplète, et le public sera laissé insatisfait et peut se sentir floués. Voici quelques exemples de climax qui répondent à une question centrale:  \n&bull; Question centrale: le politicien prouve son innocence? Climax: Il est reconnu coupable de corruption.  \n&bull; Question centrale: Est-ce que l'ouragan va détruire le village? Climax: Seules 10 maisons ont été laissés debout.  \n&bull; Question centrale: Est ce que la célébrité est le père de l'enfant de cette femme? Climax: les résultats des tests d'ADN montrent qu'il n'est pas le père.  ",
    "climax::quiz_card_3::choices[2]::text": "Question centrale: le club de football va le retirer de l'équipe? Climax: Il se retire de jouer au football.  ",
    "climax::title": "Climax  ",
    "climax::quiz_card_2::choices[0]::text": "Question centrale: les personnes arrêtées vont -ils  être inculpés ou relâchés? Climax: Tous sauf un manifestant a été libéré.  ",
    "climax::quiz_card_3::choices[3]::text": "Question centrale: son contrat de transfert est-il encore valable ? Climax: L'autre club l'achète pour la moitié des frais d'origine.  "
}