{
    "climax::quiz_card_3::choices[0]::text": "Cuestión central: ¿Va a estar en forma para jugar a tiempo para la Copa del Mundo? Clímax: Él acaba de entrar en la selección para la Copa del Mundo, pero no va a jugar un solo partido.",
    "climax::quiz_card_1::choices[0]::text": "Cuestión central: ¿Llevarán los padres a sus hijos a vacunarse del sarampión? Clímax: El 50% de los padres llevó a sus hijos a vacunar. ",
    "climax::quiz_card_3::choices[1]::text": "Cuestión central: ¿Volverá a jugar otro partido? Clímax: Tiene que operarse para reparar su rodilla. ",
    "climax::quiz_card_1::choices[1]::text": "Cuestión central: ¿Morirá algún niño como resultado del brote de sarampión? Clímax: Por ahora, ningún niño ha muerto. ",
    "climax::quiz_card_3::question": "En estas historias acerca de jugadores de fútbol lesionados, ¿qué clímax responden a las respectivas cuestiones centrales? (puede haber más de una respuesta).",
    "climax::quiz_card_1::choices[2]::text": "Cuestión central: ¿La epidemia se extenderá más allá de la comunidad? Clímax: No, todos los niños infectados se quedarán en casa hasta que no sean contagiosos. ",
    "climax::quiz_card_2::choices[2]::text": "Cuestión central: ¿La policía va a disolver la manifestación? Clímax: La policía se une a los manifestantes.",
    "climax::markdown_card_5::text": "## COSAS A RECORDAR  \n&bull; El clímax debe responder a su cuestión central.  \n&bull; La información que sea capaz de comunicar limita el clímax que puede presentar y puede alterar su pregunta central.\n&bull; Considere el potencial de su propia voz para dar una respuesta de clímax usando la narración si no está claro a partir de sus imágenes, pero nunca cree hechos que no están ahí.",
    "climax::markdown_card_0::text": "# Clímax\n## En esta lección aprenderá:  \n&bull; El rol del clímax en una historia.  \n&bull; Cómo se puede incluir un clímax en una historia de noticias.  \n&bull; La relación entre un clímax y la cuestión central.",
    "climax::quiz_card_2::choices[1]::text": "Cuestión central: ¿Va a dimitir el presidente? Clímax: El presidente se niega a dimitir.",
    "climax::markdown_card_2::text": "Un problema común con muchas coberturas de noticias es que no hay estructura en la historia y no hay clímax. Los espectadores no son conducidos a través de un curva definida de la historia, y no se llega a ningún zénit. La información simplemente es aglutinada y presentada como poco más que una lista de hechos; la historia se mueve desde el principio hasta el final sin tensión dramática o excitación.",
    "climax::markdown_card_1::text": "Las buenas historias nos presentan una idea central, a menudo un conflicto o una cuestión, y un personaje. Estos desarrollan la idea a lo largo de una curva de tensión hacia alguna clase de revelación o confrontación, llamada clímax. El clímax es el pico emocional de la historia. En una buena historia, todo lo que precede al clímax se construye orientado hacia este.",
    "climax::quiz_card_2::question": "En estas historias acerca de una manifestación en la plaza principal de la ciudad, ¿qué clímax responden a las respectivas cuestiones centrales? (puede haber más de una respueta).",
    "climax::markdown_card_3::text": "Los periodistas necesitan pensar acerca de la estructura y el clímax al comunicar historias. En una buena historia, habrá pasos o eventos que incrementen la tensión e inciten a la audiencia según va avanzando la historia hacía el clímax. Pero el clímax es el momento en que se responde la cuestión central de la historia.",
    "climax::quiz_card_2::choices[3]::text": "Cuestión central: ¿Quién logrará el control de la plaza? Clímax: El equilibrio de fuerzas entre policía y manifestantes continúa toda la noche.",
    "climax::quiz_card_1::question": "En estas historias acerca de un brote de sarampión, ¿qué clímax responde a las respectivas cuestiones centrales? (puede haber más de una respueta).",
    "climax::markdown_card_4::text": "Es vital que el clímax responda a la cuestión central de la historia, de otro modo la historia parecerá incompleta, la audiencia se quedará insatisfecha y puede sentirse estafada. Aquí tiene algunos ejemplos de clímax que responden a una cuestión central:\n&bull; Cuestión central: ¿Probará su inocencia el político? Clímax: Fue encontrado culpable de corrupción.\n&bull; Cuestión central: ¿Destrozará el huracán el pueblo? Clímax: Sólo 10 casas permanecieron en pie.  \n&bull; Cuestión central: ¿Es la celebridad el padre del hijo de esta mujer? Clímax: Los resultados de la prueba de ADN muestran que él no es el padre.",
    "climax::quiz_card_3::choices[2]::text": "Cuestión central: ¿El club de fútbol le apartará del equipo? Clímax: Él se retira de la práctica del fútbol.",
    "climax::title": "Clímax",
    "climax::quiz_card_2::choices[0]::text": "Cuestión central: ¿Las personas arrestadas serán acusadas o liberadas? Clímax: Todos los manifestantes excepto uno fueron liberados.",
    "climax::quiz_card_3::choices[3]::text": "Cuestión central: ¿Aún se llevará a cabo su acuerdo de transferencia? Clímax: El otro club ha pagado por él la mitad de tarifa original."
}