{
    "evolution_of_a_story::quiz_card_1::choices[3]::text": "Читатель не понимает, что это скорее чье-то мнение, а не новость.",
    "evolution_of_a_story::markdown_card_8::text": "## НЕОБХОДИМО ПОМНИТЬ\n&bull; Определите,  какой сюжет вы делаете: срочные новости, события, проблемный сюжет или биографический очерк.\n&bull;  Осветите эту проблему в рамках цикла сюжета.\n&bull;  Всегда начинайте свой репортаж с новейшей информации.\n&bull;  Не скрывайте свои источники.\n&bull;  В ближайшем социальном окружении важно поощрять вклад вашей аудитории.",
    "evolution_of_a_story::markdown_card_3::text": "## Репортаж об основных событиях/Срочные новостные сюжеты\nОт пожаров и демонстраций до авиакатастроф, срочные новости являются незапланированными и требуют быстрого реагирования. Срочные новости часто являются кратким официальным отчетом, который обеспечивает не более, чем краткую информацию: кто, что, где, когда, почему и каким образом. Продумайте с точки зрения передачи основных фактов и источников интервью в вашем материале, и сразу переходите к основной информации. Срочные новости иногда называют сюжетом первого дня, если события будут продолжаться и понадобится дальнейшее освещение проблемы. В социальной среде срочные новости могут представлять из себя не более, чем короткую публикацию или фото.",
    "evolution_of_a_story::quiz_card_1::choices[2]::text": "Поскольку презентация может демонстрировать точку зрения, она должна предоставлять фактическое обоснование для этой точки зрения.",
    "evolution_of_a_story::preview_card_1::header": "Пример репортажа экстренных новостей",
    "evolution_of_a_story::markdown_card_6::text": "## Биографический очерк\nБиографический очерк - это сюжет о единственной личности или персонаже. Он или она может быть политиком, атлетом или знаменитостью. Биографический очерк является окошком. через которое мы можем заглянуть в мир этого человека. Так же, как и сюжет о проблеме, биографический очерк часто содержит описание наряду с интервью с героем, возможно, его друзьями, семьей и коллегами.",
    "evolution_of_a_story::quiz_card_2::choices[0]::text": "Верно",
    "evolution_of_a_story::markdown_card_5::text": "## Сюжет о проблеме\nСюжеты, посвященные определенным проблемам, чаще затрагивают широкие тенденции, а не конкретное мероприятие или отдельных личностей. Они могут быть о таких важных темах, как нехватка воды или о более беззаботной тематике, например, - забавные модные течения. Сюжет о проблеме требует более искусной презентации, чем новостной сюжет. Сюжет о проблеме часто включает описание того, как выглядят или звучат определенные вещи, и как на это реагируют люди.",
    "evolution_of_a_story::preview_card_2::header": "Пример сюжета о событии",
    "evolution_of_a_story::quiz_card_1::choices[0]::text": "Мнение журналиста понятно.",
    "evolution_of_a_story::quiz_card_1::choices[1]::text": "Презентация информации показывает только точку зрения или одну сторону сюжета.",
    "evolution_of_a_story::quiz_card_3::choices[0]::text": "Они являются картой того, как журналист может преподнести больше информации с развитием сюжета через определенное время.",
    "evolution_of_a_story::quiz_card_2::question": "Верно или нет: Поскольку сюжет развивается от репортажа о первом дне событий до более углубленного освещения материала, важным будет обеспечить вашу презентацию контекстуальной информацией, и это напомнит вашей аудитории основные факты сюжета.",
    "evolution_of_a_story::markdown_card_1::text": "Некоторые сюжеты похожи на яркие вспышки. Они пылают ярко, но недолго. Другие сюжеты развиваются медленно, набирая оборот по мере развития. Но есть и другие сюжеты, жизнь которых коротка, но они иллюстрируют текущие общественные события, что гарантирует продолжительное освещение информации. Все сюжеты со временем получают развитие. Это называется новостной цикл. У некоторых сюжетов цикл очень долгий, у других - короткий.",
    "evolution_of_a_story::quiz_card_3::question": "Категории сюжетов, представленных здесь, важны, потому что",
    "evolution_of_a_story::quiz_card_3::choices[1]::text": "Они обеспечивают разнообразие, что помогает поддерживать интерес аудитории к теме даже по прошествии длительного времени.",
    "evolution_of_a_story::preview_card_4::header": "Пример биографического очерка",
    "evolution_of_a_story::markdown_card_0::text": "## В этом уроке вы научитесь:\n&bull; Как службы новостей рассказывают сюжеты в течение долгого времени, называя это циклом новостей\n&bull; Как называются разные виды сюжетов\n&bull; Методы продолжения освещения проблемы при дальнейшем развитии сюжета",
    "evolution_of_a_story::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "evolution_of_a_story::quiz_card_1::question": "Что из нижеперечисленного характерно для хорошего новостного сюжета? (Ответов может быть несколько.)",
    "evolution_of_a_story::title": "Развитие сюжета",
    "evolution_of_a_story::markdown_card_7::text": "## Советы по освещению материала\nЖурналисты и новостные организации могут представить убедительные различные варианты освещения проблемы в течение времени, и эти варианты подстегнут общественное понимание и диалог о теме. Вот несколько советов для получения постоянного освещения проблем, которое развивается в сюжете:\n&bull; Что нового и что теперь: Добавочные новости должны быть краткими и информативными. Добраться до сути и сделать это быстро. Ваши публикации должны включать основные факты и наиболее актуальную информацию.\n&bull; Покажите и расскажите: В то время, как некоторые сюжеты сложны для визуализации, другие сами могут привести к фото, видео или аудио. Выберите правильное средство или их сочетание для лучшего повествования вашего сюжета. Не забудьте о ключевых словах и тегах в мультимедийных материалах.\n&bull; Дата и мето: Не забудьте четко указать, где и когда была сделана публикация и сюжет.\n&bull; Ссылки на дальнейшую информацию: Это может быть публикация в Twitter, видео в YouTube  или ссылка на предыдущие публикации или освещение этой проблемы другими новостными изданиями. Обдумайте использование хэштегов, если они поддерживаются.\n&bull; Дайте отсылку к вашему источнику: Дайте читателям знать, откуда ваша информация: свидетельства очевидцев, официальный представитель, ваши собственные наблюдения или другие новостные издания. Прозрачность - вот что важно.\n&bull; Поддерживайте вклад: Способствуйте тому, чтобы люди сотрудничали и делали вклад в ваши публикации. Облегчите доступ к комментированию. Поощряйте дискуссии с целью лучшего информирования обо всем.\n&bull; Расположите информацию для читателя  в логической последовательности. Анализ причин прекращения подачи энергии в капитолии не должен предшествовать срочным новостям о последствиях этого события для общества.\n&bull; С развитием сюжетной линии важно продолжать обновлять основную информацию, исходные данные и контекстуальную информацию. Новые читатели и зрители присоединяются к вашим материалам в разное время; убедитесь, что сюжет будет понятен аудитории, видящей его впервые.",
    "evolution_of_a_story::quiz_card_3::choices[2]::text": "Четкое категоризирование дает репортерам и новостным организациям возможность обсуждать сюжеты и планировать долгосрочное освещение проблем.",
    "evolution_of_a_story::preview_card_0::header": "Как мне адаптировать мой рассказ при изменении сюжета?",
    "evolution_of_a_story::markdown_card_4::text": "## Сюжет о событии\nЭто может быть пресс-конференция, запланированная демонстрация, открытие новой больницы или выборы. Некоторые сюжеты о событиях являются продолжением срочного новостного сюжета. Ключевое различие состоит в том, что у журналиста есть возможность подготовить предварительный репортаж для сюжета о событии. Это позволит вам собрать и включить больше данных в ваш сюжет или дать нужные ссылки. Это также может обеспечить вам дополнительное время для того, чтобы побеседовать с большим количеством людей, возможно, включить мнение эксперта или сопоставить разные точки зрения. Спросите себя, какая именно информация и источники помогут читателю лучше разобраться в проблеме. Средства, используемые вами, должны быть определены сюжетом. Например, если сюжет обладает впечатляющими визуальными элементами, видео может стать лучшим инструментом.",
    "evolution_of_a_story::quiz_card_2::choices[1]::text": "Неверно",
    "evolution_of_a_story::markdown_card_2::text": "![Виды освещения информации](2.png) \nГоворя языком новостных организаций, выделяют следующие категории освещения материала:\n&bull; Основные события/Срочные новости\n&bull; Сюжет о событии\n&bull; Репортаж о проблеме\n&bull; Биографический очерк\nЭти категории помогают журналистам спланировать во времени освещение проблемы. Они помогают журналистам поддерживать внимание читателя и зрителя с помощью того, что они продолжают освещать проблему в цикле. Понимание этой последовательности и того, что ожидается от вас, поможет вашему профессиональному росту.",
    "evolution_of_a_story::preview_card_3::header": "Пример репортажа о проблеме"
}