{
    "camera_basics::markdown_card_3::text": "![Comment fonctionne une Caméra](5.png)\n## Comment fonctionne une Caméra\nUn appareil photo numérique est très simple. Il dispose d'un capteur numérique qui recueille la lumière, un déclencheur qui contrôle la durée pendant laquelle le capteur est exposé à la lumière, et une lentille pour commander la quantité de lumière qui frappe le capteur. Voici une brève explication de chaque.",
    "camera_basics::quiz_card_3::choices[1]::text": "Il focalise l'image.",
    "camera_basics::quiz_card_3::choices[0]::text": "Il prend la photo.",
    "camera_basics::markdown_card_6::text": "## l'obturateur\nLorsque vous appuyez sur le déclencheur, l'appareil photo active le capteur. Il contrôle la durée pendant laquelle la lumière est absorbée par le capteur. Ceci est appelé la vitesse d'obturation. En photographie cela est mesurée en fractions de seconde. L'obturateur permet aux photographes de geler une action. Si l'obturateur est trop lent, le mouvement du sujet peut être enregistré par le capteur, le faisant apparaître floue. Vous ne pouvez pas avoir la gamme complète de fonctionnalités d'obturation sur votre appareil mobile.\nLa plupart des appareils mobiles ne vous permettront de contrôler directement l'obturateur. Mais beaucoup de caméra et les applications Android offriront un préréglage pour les photos d'action qui fonctionne en favorisant une vitesse d'obturation plus rapide dans le calcul de l'exposition.",
    "camera_basics::markdown_card_0::text": "## Dans Cette leçon vous allez apprendre:\n&bull; Comment fonctionne la caméra dans votre portable.\n&bull; C'est quoi l'obturateur, l'ouverture et l'ISO.\n&bull; Une introduction au triangle d'exposition",
    "camera_basics::quiz_card_2::question": "Vrai ou Faux: La qualité d'image des Smartphone est fondamentalement la même que de nombreux point-and-shoot et pro caméras. La différence est que vous pouvez avoir aucun contrôle manuel de l'exposition, et la lentille et l'ouverture sont  très petites.",
    "camera_basics::markdown_card_5::text": "![Utilisation de l'ISO dans des environnements différents](7.png)\nLes capteurs numériques peuvent être fixés à différents niveaux d'enregistrement, augmentant ou en diminuant leur sensibilité à la lumière. Ce système de réglage de la sensibilité du capteur est appelé l'ISO et est mesuré en plage numérique, généralement de 100 à 800 et plus sur l'appareil mobile. Votre ISO devrait être plus élevé en basse lumière (800) et inférieur en pleine lumière (100). Votre appareil photo règle automatiquement l'ISO. Mais de nombreux appareils Android et les applications de l'appareil photo permettent de le régler manuellement.",
    "camera_basics::quiz_card_3::choices[2]::text": "Il décide l'exposition.",
    "camera_basics::markdown_card_10::text": "## A NE PAS OUBLIER\n&bull; Les caméras des Smartphone  sont limités dans ce qu'ils peuvent faire par rapport aux grandes appareils  et certainement par rapport aux dSLRs\n&bull; Vous n'avez pas le même degré de contrôle manuel avec un appareil photo de téléphone comme vous le faites avec une grande caméra ou dSLR\n&bull; Les caméras des Smartphones sont difficiles à utiliser en lumière faible.\n&bull; Les caméras des Smartphones ont parfois du mal avec le mouvement rapide.",
    "camera_basics::markdown_card_8::text": "## Triangle de l’équilibre de l'exposition\n![Exemple sombre et flou.](9.jpg)\nExemple d'une photo non équilibrée.\n![Exemple net et lumineux.](10.jpg)\nExemple d'une photo équilibrée.\nLa création d'une image avec une exposition correcte est très bien un jeu de manipuler ISO, l'ouverture et l'obturateur pour obtenir l'effet désiré. Les caméras plus chers fournissent au photographe un plus de contrôle manuel sur ces caractéristiques, mais même les smartphones maintenant vous permettent de régler l'exposition en changeant l'ISO ou de toucher l'écran à un point qui représente une valeur d'exposition moyenne. Certains ont aussi zoom numérique qui vous permettent d' agrandir ou de réduire.",
    "camera_basics::quiz_card_1::choices[3]::text": "Tout ce qui précède",
    "camera_basics::markdown_card_4::text": "![Le capteur](6.png)\n## Le capteur\nComment le capteur de la caméra accepte la lumière:\n\nA. Lumière entrante\nB. filtres des couleurs\nC. La lumière est convertie en électricité\nD. Le Capteur est composé des millions de pixels qui collectent la lumière.\n\nL'intérieur de chaque appareil photo numérique il y'a un capteur qui enregistre la lumière. Ces capteurs sont disponibles dans une variété de formes, tailles et conceptions. Les plus grands capteurs  sont mieux à l'enregistrement de bonnes couleurs et des images nettes, surtout en basse lumière.",
    "camera_basics::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "camera_basics::markdown_card_7::text": "![Comment fonctionne l' ouverture d'une caméra](8.png)\n## L'ouverture\nL'ouverture est une petite valve ou diaphragme qui contrôle la quantité de lumière qui frappe la lentille de la caméra. Plus d'ouverture de valve, plus la lumière qui frappe le capteur. Quand l'ouverture est plus petite, moins de lumière frappe le capteur.",
    "camera_basics::markdown_card_2::text": "![Exemple d'une photo mal-exposée en basse lumière.](3.jpg)\nExemple d'une photo sous-exposée en basse lumière.\n![Exemple d'une photo exposée correctement en basse lumière.](4.jpg)\nExemple d'une photo exposée correctement en basse lumière.",
    "camera_basics::quiz_card_2::choices[1]::text": "Faux",
    "camera_basics::quiz_card_2::choices[0]::text": "Vrai",
    "camera_basics::markdown_card_1::text": "![Exemple de Capteur](2.png)\nUne grande partie de comprendre comment fonctionne un appareil photo et comment l'utiliser c'est de comprendre ce qu'elle ne fait pas bien par rapport à l'œil de l'être humain. Votre œil peut voir les détails dans les lieux avec un contraste extrême - points forts au sommet d'une montagne enneigée, par exemple, et les ombres sombres dans l' entrée de la grotte dans le côté de cette même montagne. Les appareils photo numériques ne peuvent pas toujours voir les détails visibles à vos yeux. Les images apparaissent souvent trop claire ou trop sombre.\nVotre œil est rapide à se concentrer sur une unique point d'intérêt dans votre champ de vision. Un appareil photo numérique doit être dite où se concentrer, surtout en basse lumière, et peut être lente à se concentrer.",
    "camera_basics::quiz_card_1::choices[0]::text": "Elle nécessite de lumière pour exposer une scène plus qu'il n'en faut à votre œil pour le voir.",
    "camera_basics::preview_card_0::header": "Comment fonctionne un caméra numérique?",
    "camera_basics::markdown_card_9::text": "## Working within limitations  \nUnderstanding these limitations and working within them is the key to getting the most out of your smartphone camera. Remember, if you have a smartphone and you need photos for your story, plan your coverage around time of day or lighting conditions if possible.  \n![Example of an unusable photo](11.jpg)  \nExample of an unusable photo.  \n![Usable example.](12.jpg)  \nExample of a balanced photo.  \nAdditionally, while the image of ambulances speeding by might be a great one for your story, you may opt to also take a more static picture of the front of the hospital to make sure you have a usable image in case the ambulance photo doesn’t work out.",
    "camera_basics::quiz_card_1::choices[1]::text": "La caméra lutte pour geler une action où votre œil (et le cerveau) font facilement.",
    "camera_basics::quiz_card_3::question": "Que se passe t-il lorsque vous appuyez sur le déclencheur d'une caméra de smartphone?",
    "camera_basics::quiz_card_1::choices[2]::text": "Votre œil peut décider d'ajuster le focus et rapidement; un appareil photo est plus lente et a besoin d'instructions spécifiques sur l'endroit où se concentrer.",
    "camera_basics::quiz_card_1::question": "La caméra est limité dans sa capacité à collecter la lumière dans laquelle des manières suivantes:",
    "camera_basics::title": "Les bases de la caméra"
}