{
    "content_sites::quiz_card_1::choices[3]::text": "Aucune de ces réponses.  ",
    "content_sites::markdown_card_8::text": "![](7.png)  \n### LiveLeak  \nLiveLeak est un site parfois controversé qui met l'accent sur l'actualité, la politique, et des images basée sur la réalité comme des scènes de guerre provenant de diverses parties du monde.  ",
    "content_sites::quiz_card_2::choices[2]::text": "Limité dans la disponibilité des groupes ou des campagnes que vous êtes connecté sur le site.  ",
    "content_sites::quiz_card_1::choices[2]::text": "Dans certaines zones YouTube est bloqué.  ",
    "content_sites::markdown_card_12::text": "![] (10.png)  \n### Other useful sites  \n&bull; uStream / LiveStream — an online streaming service  \n&bull; Transmission cc — an international network of social justice online video projects  \n&bull; Clearer Channel — an online video project that encourages viewers to download and transmit video for social change  \n&bull; IMC Video — international independent media  \n&bull; dotSUB — a site that allows users to translate your videos in different languages using subtitles  \n&bull; Amara — a site that allows users to subtitle online videos hosted in a variety of locations",
    "content_sites::markdown_card_5::text": "![](4.png)  \n### YouTube  \nYouTube est le plus grand site de partage vidéo dans le monde. C'est un moyen fantastique pour atteindre un large public. Assurez vous d'avoir une campagne de promotion pour diriger les gens à regarder votre vidéo. Il ya tellement de vidéos sur YouTube, il peut être plus difficile à atteindre et captiver un auditoire que dans les autres espaces. En outre, il peut être difficile de relier les gens vers votre site, et YouTube a utilisé ses modalités de service pour supprimer des vidéos de campagne. Dans certains pays, YouTube est bloqué.  ",
    "content_sites::quiz_card_3::question": "Quel site offre son contenu à télécharger gratuitement, souvent en très haute résolution, et sous licence libre?  ",
    "content_sites::quiz_card_2::choices[3]::text": "va être aimé beaucoup.  ",
    "content_sites::markdown_card_10::text": "![](8.png)  \n### L'archive Internet  \nArchive.org contient des milliers de films numériques allant de classiques longs métrages à des émissions d'actualités quotidiennes alternatives vers des vidéos de tous les genres Chargé par les utilisateurs d'archive.org . Tous ces films sont disponibles en téléchargement, souvent en haute résolution, et sont sous licence libre, il est également un excellent endroit pour trouver des vidéos pour une utilisation dans la production.  ",
    "content_sites::quiz_card_1::question": "Quels sont certains des problèmes avec YouTube? (Il peut y avoir plus d'une réponse.)  ",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org  ",
    "content_sites::title": "Sites de Contenu  ",
    "content_sites::markdown_card_3::text": "![](3.png)  \nIl y'a un certain nombre d'espaces à but non lucratif de partage de vidéos axées sur la justice sociale, l'environnement ou les questions relatives aux droits de l'homme.  \nSoyez conscient des questions de sécurité non seulement pour vous, mais pour n'importe qui dans vos vidéos lorsque vous les publiez. Une fois que vous postez un fichier en ligne, vous ne pouvez jamais être sûr que vous serez en mesure de le retirer. Si votre contenu est risquée, il est préférable d'attendre un moment où il est plus sûr.  ",
    "content_sites::quiz_card_1::choices[1]::text": "Il a utilisé ses modalités de service pour supprimer des vidéos.  ",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook  ",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo  ",
    "content_sites::markdown_card_2::text": "Il y'a des centaines de sites commerciaux qui vous permettent de publier votre vidéo en ligne. L'un des principaux inconvénients de nombreuses plates-formes commerciales c'est que les annonces sont placées à côté de votre vidéo. Beaucoup de ces sites fonctionnent comme des réseaux sociaux en ligne.  ",
    "content_sites::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comprendre la différence entre les plateformes commerciales et non-commerciales.  \n&bull; Comment choisir la meilleure plateforme pour votre vidéo.  \n&bull; La distinction entre quelques plateformes d'hébergement des vidéos.  ",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission CC  ",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube  ",
    "content_sites::quiz_card_2::choices[0]::text": "Non regardé par aucune personne.  ",
    "content_sites::quiz_card_1::choices[0]::text": "Il peut-être difficile de créer un lien entre les gens et votre site.  ",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB  ",
    "content_sites::markdown_card_4::text": "# Sites commerciaux  ",
    "content_sites::markdown_card_6::text": "![](5.png)  \n### Vimeo  \nVimeo a une interface utilisateur lisse et fait un excellent travail de Streaming vidéo de qualité supérieure. Cependant, il est loin en termes de la façon dont les vidéos peuvent être exportés et affichés sur les agrégateurs de sites extérieurs, et de la recherche.  ",
    "content_sites::markdown_card_9::text": "# Sites non-commerciaux  ",
    "content_sites::markdown_card_1::text": "![](2.png)  \nLes plateformes de distribution varient dans leur nature, leurs spécifications et leurs exigences. Il est important de garder vos options à l'esprit lorsque vous décidez où vous souhaitez mettre votre vidéo pour le plus d'impact.  \nDe nouveaux sites sont lancés et d'autres disparaissent en permanence, cette information est seulement un guide pour vous aider à aller.  ",
    "content_sites::quiz_card_2::choices[1]::text": "Montré seulement à votre famille.  ",
    "content_sites::markdown_card_11::text": "![](9.png)  \n### EngageMedia  \nEngageMedia est un collectif but non lucratif fournissant des outils médiatiques pour les activistes, les communautés, et des journalistes citoyens. Vous pouvez télécharger et regarder des vidéos sur la justice sociale et les questions environnementales. Leur accent est mis sur la région Asie-Pacifique, mais une vidéo venant à partir d'autres endroits est la bienvenue. EngageMedia vise à créer une archive en ligne de productions vidéo indépendants utilisant licences de contenu ouverts et de former un réseau de pairs des vidéastes, des éducateurs, et les organisations de dépistage. Les matériaux sont principalement en anglais, avec quelques langues asiatiques.  ",
    "content_sites::preview_card_0::header": "Quels sont les avantages des différents sites de contenu disponibles?  ",
    "content_sites::markdown_card_7::text": "![](6.png)  \n## Facebook  \nSi vous exécutez déjà une campagne en utilisant Facebook, alors le partage de vidéos sur le site peut être très puissant. Les vidéos que vous postez sur Facebook sont, toutefois, largement limité la disponibilité des groupes ou des campagnes à qui vous êtes connecté sur le site.  ",
    "content_sites::quiz_card_4::question": "Quel est le / les sites qui vous permet de traduire vos vidéos dans différentes langues en utilisant des sous-titres?  ",
    "content_sites::quiz_card_4::choices[1]::text": "Amara  ",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo  ",
    "content_sites::quiz_card_2::question": "Les vidéos sur Facebook sont:  "
}