{
    "g_odvw_3::clip_card_3::goals[0]": " Окончательный клип показывает результат путешествия вашего героя или его основное действие.",
    "g_odvw_3::clip_card_4::goals[0]": "Подписи в клипах указывают на специфические детали, которые могут являться результатом или основным действием. Подойдите ближе!",
    "g_odvw_3::text_card_7::text": "Напишите свой рассказ первым. Будьте проще, будьте конкретны, и опишите свои кадры.",
    "g_odvw_3::text_card_1::text": "Ваша цель состоит в том, чтобы задействовать все пять видов съемки и поведать историю с началом, серединой и концовкой.",
    "g_odvw_3::text_card_4::text": "Если вы записывали дополнительные клипы на какую-либо из ваших карт, убедитесь, что перед публикацией удалили лишнее таким образом, чтобы каждая карта содержала только один клип.",
    "g_odvw_3::intro_card_0::headline": "Создавайте историю с повествованием.",
    "g_odvw_3::text_card_6::text": "Не забудьте о вашем повествовании.",
    "g_odvw_3::intro_card_0::level": "Обработка",
    "g_odvw_3::clip_card_0::goals[0]": "Съемки местности хороши для создания обстановки в которой происходит ваш сюжет.",
    "g_odvw_3::text_card_8::text": "Когда вы закончите загрузку, возвращайтесь в класс.",
    "g_odvw_3::title": "Создавайте историю с повествованием.",
    "g_odvw_3::text_card_5::text": "На следующей карте вы сможете посмотреть созданные клипы, если они вас устраивают - нажмите опубликовать.",
    "g_odvw_3::clip_card_1::goals[0]": "Съемки персонажа хороши для оформления интервью с людьми, которых затронула проблема. ",
    "g_odvw_3::clip_card_2::goals[0]": "Клипы показывают основное действие, которое отражает историю. Записать все действия.",
    "g_odvw_3::text_card_3::text": "Обрезайте любой клип, нажав на изображение.",
    "g_odvw_3::text_card_0::text": "Используя каждый из пяти клипов, снимайте сюжет и добавляйте описание.",
    "g_odvw_3::text_card_2::text": "Стройте свою историю вокруг персонажа, используйте другие клипы, чтобы проиллюстрировать историю персонажа. "
}