{
    "g_odvw_3::clip_card_3::goals[0]": "Ergebnis-Clips zeigen das Ergebnis der Reise oder primären Taten deines Charakters.",
    "g_odvw_3::clip_card_4::goals[0]": "Signatur-Clips zeigen ein sehr spezifisches Detail, sie können das Ergebnis oder die primäre Aktion sein. Komm näher!",
    "g_odvw_3::text_card_7::text": "Schreibe deine Erzählung zuerst. Halte sie einfach, sei spezifisch und schreibe sie zu deinen Bildern.",
    "g_odvw_3::text_card_1::text": "Dein Ziel ist es alle fünf Aufnahmetypen und eine Erzählung zu verwenden, um eine Geschichte mit Anfang, Mitte und Ende zu erzählen.",
    "g_odvw_3::text_card_4::text": "Wenn du zusätzliche Clips in eine deiner Karten aufgenommen hast, gehe sicher diese zu löschen, sodass jede Karte nur einen Clip hat, für insgesamt fünf.",
    "g_odvw_3::intro_card_0::headline": "Erstelle eine Geschichte mit Erzählung.",
    "g_odvw_3::text_card_6::text": "Vergiss deine Erzählung nicht.",
    "g_odvw_3::intro_card_0::level": "Produktion",
    "g_odvw_3::clip_card_0::goals[0]": "Schauplatz-Clips sind gut um festzustellen, wo deine Geschichte stattfindet.",
    "g_odvw_3::text_card_8::text": "Wenn du mit dem Hochladen fertig bist, kehre zum Kurs zurück.",
    "g_odvw_3::title": "Erstelle eine Geschichte mit Erzählung.",
    "g_odvw_3::text_card_5::text": "Auf der nächsten Karte kannst du deine Clips überprüfen. Drücke veröffentlichen, wenn du mit ihnen zufrieden bist.",
    "g_odvw_3::clip_card_1::goals[0]": "Charakter-Clips sind gut um Interviews mit den Betroffenen zu umrahmen.",
    "g_odvw_3::clip_card_2::goals[0]": "Handlungs-Clips zeigen die primäre Handlung, welche die Geschichte tragen. Schreibe die gesamte Handlung auf.",
    "g_odvw_3::text_card_3::text": "Schneide ein Bild durch Antippen des Bildausschnitts zu.",
    "g_odvw_3::text_card_0::text": "Benutzen von einem von jedem der fünf Clips unterstützt, schreibe eine Geschichte und eine Erzählung.",
    "g_odvw_3::text_card_2::text": "Baue deine Geschichte um einen Charakter herum, benutze die anderen Clips um die Taten des Charakters darzustellen."
}