{
    "g_odvw_3::clip_card_3::goals[0]": "Los cortes de resultado muestran el resultado del periplo de su personaje o la acción dominante.",
    "g_odvw_3::clip_card_4::goals[0]": "Los cortes de firma muestran un detalle muy específico, pueden ser el resultado o la acción dominante. ¡Acérquese!",
    "g_odvw_3::text_card_7::text": "Escriba primero su narración. Manténgala simple, sea específico, y escriba para sus fotos.",
    "g_odvw_3::text_card_1::text": "Su objetivo es usar todos los cinco tipos de tomas y narración para contar su historia con un principio, un desarrollo, y un final.",
    "g_odvw_3::text_card_4::text": "Si grabó cortes adicionales en cualquiera de sus tarjetas, asegúrese de borrar los extras para que cada tarjeta tenga sólo un corte, para un total de cinco.",
    "g_odvw_3::intro_card_0::headline": "Crear una historia con narración",
    "g_odvw_3::text_card_6::text": "No olvide su narración.",
    "g_odvw_3::intro_card_0::level": "Producción",
    "g_odvw_3::clip_card_0::goals[0]": "Los cortes de lugares son buenos para establecer dónde sucede su historia.",
    "g_odvw_3::text_card_8::text": "Cuando termine de subir, vuelva a la clase.",
    "g_odvw_3::title": "Crear una historia con narración.",
    "g_odvw_3::text_card_5::text": "En la siguiente tarjeta, podrá revisar sus cortes, cuando esté contento con ellos, pulse publicar.",
    "g_odvw_3::clip_card_1::goals[0]": "Los cortes de personajes son buenos para ambientar las entrevistas con aquellos afectados.",
    "g_odvw_3::clip_card_2::goals[0]": "Los cortes de acción muestran la acción dominante que mueve la historia. Grabe la acción al completo.",
    "g_odvw_3::text_card_3::text": "Recorte cualquier clip pulsando la imagen del corte.",
    "g_odvw_3::text_card_0::text": "Usar uno de cada de los cinco cortes proporcionados, grabe una historia y añada una narración.",
    "g_odvw_3::text_card_2::text": "Construya su historia en torno a un personaje, use los otros cortes para ilustrar la historia del personaje."
}