{
    "social_media_basics::markdown_card_4::text": "## Consejos:  \n&bull; Empiece a construirse una trayectoria como periodista en línea mediante un perfil en alguna red social. NOTA: La seguridad puede ser un problema. Recuerde: Un pseudónimo no es lo mismo que el anonimato. (Vea la sección de seguridad para profundizar en esto)    \n&bull; Infórmese sobre los temas que cubre. Conviértase en un experto. Esto le ayudará a crear mejores contenidos y mantenerse por delante del pelotón.  \n&bull; Sea tan neutral como sea posible en el tono de su cobertura, no importa cuan dramático sea el evento o lo apasionado que le haga sentir.  \n&bull; En discusiones con editores, sea transparente sobre sus técnicas de cobertura y sobre cualquier posible conflicto de intereses que puedaa tener.  \n&bull; Atribuya los datos de su información a fuentes específicas, y cuando sea posible proporcione las señas de contacto con sus fuentes, así el relato podrá ser verificado. (Más sobre esto en el apartado de informes de esta sección.)  \n&bull; El uso de texto técnico en forma de subtítulos, palabras clave, etiquetas, titulares, e historias de apoyo, es esencial incluso para vídeos, fotos e historias en audio. Los motores de búsqueda y los editores que los usen no serán capaces de encontrar su historia sin buenos términos de búsqueda asociados a la misma. Más aún, una vez los editores encuentren su historia, ese texto les ayudará a comprender y verificar su informe. (Más sobre esto en la siguiente sección).  \n&bull; No importa la herramienta, la presentación debe ser técnicamente profesional. Vídeos movidos o desenfocados con muchos zooms y panorámicas es un ejemplo de contenido que no es técnicamente profesional. (Más sobre esto en la sección de vídeo).  \n&bull; Trate de comprender qué tipo de historia está elaborando y cómo encaja en una cobertura más amplia del asunto. Diferentes tipos de historias se estructuran de maneras únicas. Por ejemplo, una noticia urgente sobre un bombardeo tomará una forma diferente — requiere un estilo distinto de presentación e incluso un tipo de información diferente — que un artículo sobre el perfil de un luchador rebelde herido y sus sensaciones sobre las elecciones cercanas. Además, las grandes organizaciones de producción de noticias a menudo combinan varias historias de diferentes tipos para crear un \"empaquetado\". Intente comprender cómo encajará su historia en esta cobertura más amplia. (Más sobre esto en la sección sobre tipos de historia.)  \n&bull; No exponga lo que no conoce o no puede verificar. Una historia más limitada pero completamente precisa es más valiosa que una de largo alcance basada en conjeturas.  \n&bull; Es importante entrar a formar parte de grupos, juntas y otras discusiones relacionadas con los asuntos o regiones de su cobertura.",
    "social_media_basics::markdown_card_6::text": "No importa el medio, herramienta o audiencia, la cobertura social de una historia siempre está evolucionando. A esto se le llama el ciclo de noticias. Es importante estar al tanto de cómo otros periodistas y organizaciones de producción de noticias están usando los medios sociales para cubrir el asunto a través del ciclo. Si está trabajando como parte de un proyecto de grupo o con una organización de producción de noticias más grande, es importante comprender cómo encaja su cobertura en la estrategia conjunta de noticias.",
    "social_media_basics::quiz_card_2::choices[0]::text": "Verdadero",
    "social_media_basics::quiz_card_3::question": "¿De qué trata su historia?",
    "social_media_basics::quiz_card_3::choices[1]::text": "Acceda a las figuras o localizaciones clave en la historia.",
    "social_media_basics::markdown_card_7::text": "## COSAS A RECORDAR  \n&bull; Las herramientas y plataformas sociales funcionan muy bien para las noticias urgentes. Aprovéchese de eso.  \n&bull; Su credibilidad como periodista ciudadano en entornos de prioridad para la comunicación social es esencial para las organizaciones de producción de noticias.  \n&bull; Su cobertura debe evolucionar según lo hace la historia.  \n&bull; Entienda cómo contribuye mejor su cobertura de un asunto a la cobertura en conjunto que hace la organización para la que está trabajando.",
    "social_media_basics::markdown_card_1::text": "Las plataformas sociales pueden alcanzar una audiencia internacional sin precedentes. Durante los últimos años, en Oriente Medio y muchos otros lugares, aparecieron muchas historias relevantes en Twitter, Facebook y YouTube antes de llegar a los distribuidores televisivos de noticias como BBC, CNN, o Al Jazeera. La combinación de una historia viral en línea y la cobertura televisiva pueden transformar rápidamente un asunto en noticia principal y forzar una respuesta de los gobiernos u otras instituciones de poder.",
    "social_media_basics::quiz_card_2::question": "Verdadero o falso: Dos elementos clave que definen el mejor periodismo ciudadano son que a menudo toma la forma de diálogo con la audiencia, y el periodista es transparente acerca de los métodos de comunicación, fuentes e influencias.",
    "social_media_basics::quiz_card_2::choices[1]::text": "Falso",
    "social_media_basics::markdown_card_5::text": "![Ejemplo de canal en Twitter](4.jpg)  \nEn un entorno de noticias de prioridad para la comunicación social, su cobertura puede comenzar con poco más que un SMS o una foto de una noticia urgente. A medida que conozca más, más ahondará su cobertura, y puede que cambie el medio que use; tiene que elegir siempre la mejor herramienta para contar su historia. Para algunas historias o audiencias será mejor el vídeo, para otras, el audio, etc.",
    "social_media_basics::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "social_media_basics::preview_card_0::header": "¿De qué mejor forma puedo sacar provecho a redes y herramientas de comunicación social para alcanzar la audiencia más amplia posible con información de asuntos importantes?",
    "social_media_basics::title": "Nociones básicas de medios sociales",
    "social_media_basics::quiz_card_1::choices[2]::text": "Sus proyectos deben estar basados en cosas que sean de interés sólo para usted, y su presentación debe basarse en su propia opinión e información de segunda mano (sin más intermediarios).",
    "social_media_basics::quiz_card_1::question": "¿Cuál de las siguientes es importante que realice un periodista ciudadano? (puede haber más de una respuesta correcta).",
    "social_media_basics::quiz_card_1::choices[3]::text": "Todo lo anterior.",
    "social_media_basics::markdown_card_0::text": "![Medios sociales en el mapa](2.png)  \n\n## En esta lección aprenderá:  \n&bull; Qué buscan los editores en las historias publicadas en medios sociales\n&bull; Cómo usar los medios sociales como herramienta comunicación \n&bull; Cómo decidir qué medio debe usar para su historia\n&bull; Qué pasos puede dar para ayudar a que su historia se dé a conocer",
    "social_media_basics::markdown_card_2::text": "![Medios sociales en el mapa](3.png)  \nLas organizaciones más importantes de producción de noticias rastrean la cobertura en medios sociales. Están buscando historias convincentes que sean verificables y estén bien presentadas. Los periodistas ciudadanos que comprenden lo que dichas organizaciones buscan — y cuales son sus preocupaciones — pueden construir relaciones duraderas y tener una oportunidad sin parangón de lograr que sus historias sean vistas por aquellos que influencian la política tanto nacional como internacionalmente.  ",
    "social_media_basics::quiz_card_3::choices[2]::text": "La incapacidad de alcanzar una audiencia a través de grandes distribuidores de noticias nacionales e internacionales.",
    "social_media_basics::markdown_card_3::text": "Para la mayoría de las organizaciones de producción de noticias, la credibilidad y los elevados estándares para la presentación de información son consideraciones clave en la decisión de usar material producido por periodistas ciudadanos. Debajo tiene algunos consejos básicos para afrontar esto. Discutiremos esto y muchas otras cosas en mayor detalle en los siguientes apartados de esta sección y en las demás secciones:",
    "social_media_basics::quiz_card_1::choices[1]::text": "No importa qué herramientas use, su trabajo siempre debe tener un aspecto técnicamente profesional.",
    "social_media_basics::quiz_card_3::choices[0]::text": "Ninguna o poca investigación anterior al evento.",
    "social_media_basics::quiz_card_1::choices[0]::text": "Construya una presencia en línea para si mismo mediante sitios sociales."
}