{
    "g_odvw_2::text_card_5::text": "Durch Drücken von \"Anordnung\" auf der nächsten Karte kannst du deine Clips überprüfen. Drücke veröffentlichen, wenn du mit ihnen zufrieden bist.",
    "g_odvw_2::clip_card_3::goals[0]": "Ergebnis-Clips zeigen das Ergebnis deiner Bearbeitung. Zeige das Ergebnis im Zusammenhang.",
    "g_odvw_2::text_card_2::text": "Einige Beispiele an Vorgangsgeschichten, die du mit 3 Aufnahmen erzählen kannst sind: Kaffee kochen, einen Brief schreiben, einen Koffer packen, ein Sandwich machen.",
    "g_odvw_2::text_card_7::text": "Wenn du mit dem Hochladen fertig bist, kehre zum Kurs zurück.",
    "g_odvw_2::intro_card_0::level": "Produktion",
    "g_odvw_2::intro_card_0::headline": "Drehe eine Vorgangsgeschichte.",
    "g_odvw_2::text_card_3::text": "Schneide ein Bild durch Antippen des Bildausschnitts zu.",
    "g_odvw_2::clip_card_2::goals[0]": "Handlungs-Clips zeigen die primäre Handlung in deinem Vorgang. Zeige die gesamte Handlung.",
    "g_odvw_2::clip_card_1::goals[0]": "Charakter-Clips zeigen uns wer vom Vorgang betroffen ist oder den Vorgang verursachen.",
    "g_odvw_2::text_card_6::text": "Mache dir nicht sofort über die Erzählung Sorgen, wie diskutieren das später.",
    "g_odvw_2::text_card_4::text": "Wenn du Clips in mehr als drei Karten aufgenommen hast, gehe sicher alle bis auf 3 Clips vor der Veröffentlichung zu löschen.",
    "g_odvw_2::title": "Drehe eine Vorgangsgeschichte.",
    "g_odvw_2::clip_card_0::goals[0]": "Schauplatz-Clips sind gut um festzustellen, wo der Ablauf deiner Geschichte stattfindet.",
    "g_odvw_2::clip_card_4::goals[0]": "Signatur-Clips zeigen ein sehr spezifisches Detail, sie können das Ergebnis oder die primäre Aktion sein. Komm näher!",
    "g_odvw_2::text_card_0::text": "Das Benutzen von mehr als drei der Clips wird nicht unterstützt, schreibe eine Vorgangsgeschichte.",
    "g_odvw_2::text_card_1::text": "Diese Geschichte kann kurz sein, dein Ziel ist es drei verschiedene Aufnahmen zu verwenden, um eine Aktivität mit Anfang, Mitte und Ende zu illustrieren."
}