{
    "cards": [
        {
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "INTRODUCTION A LA SÉCURITÉ ", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "Aujourd'hui, les citoyens partout dans le monde sont capables de couvrir des histoires qu'il y'a même 20 ans ont testé les limites des salles de rédaction professionnelles. L'augmentation de la connectivité offerte par les smartphones et la baisse des coûts de données rendre cela possible.\nCette même connectivité crée grands risques nouveaux pour les citoyens et les journalistes professionnels de même. Les méthodes standard de la communication en ligne ou par mobile laissent une trace qui est facile pour des individus qualifiés pour surveiller.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Les journalistes, les militants et les personnes qui craignent d'être à risque en raison de leurs actions doivent utiliser des méthodes non standard de communication. Ces pistes non seulement vous mettent en danger, mais peuvent mettre en danger vos sources, vos contacts et vos collègues. Vous avez la responsabilité de protéger non seulement vous, mais quiconque menacé par vos actions.\nLes leçons qui suivent vont d'abord vous aider à évaluer si vous pouvez être menacés. Après avoir terminé ces leçons, vous serez en mesure d'évaluer le risque pour vous-même et d'autres. La dernière section fournira mesures spécifiques que vous pouvez prendre pour vous protéger.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_security", 
    "title": "Introduction à la sécurité"
}