{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "የማደርጋቸው የዲጂታል ግንኙነቶች ለአደጋ ሊያጋልጡኝ የሚችሉት እንዴት ነው", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-\n&bull; የትኞቹ የግንኙነት አይነቶች ሊሰለሉ እንደሚችሉ\n&bull; የሞባይል ስልክ ግንኙነቶች  እንዴት እንደሚሰለሉ\n&bull; በሚቻልበት ጊዜ ሁሉ ስለላን እንዴት መከላከል እንደሚችሉ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "ውጤታማ ጋዜጠኛ መሆን የተለያዩ የግንኙነት ዘዴዎችን መጠቀምንም ያካትታል። መደበኛ የመገናኛ መንገዶች እርስዎን እና የዜና ምንጮችዎን ማጥቃት የሚፈልጉ ሰዎች ሊጠቀሟቸው የሚችሉ ምልክቶችን ትተው ያልፋሉ። የአንድን ዘገባ ታሪክ በማዘጋጀት ሂደት ውስጥ  እርስዎን እና የዜና ምንጮችዎን ማጥቃት የሚፈልጉ ሰዎች ሊጠቀሙት የሚችል ዲጂታል ምልክትን ትለው ሊያልፉ ይችላሉ። \nበግንኙነት ወቅት ትተዋቸው የሚያልፏውን ምልክቶችን መረዳት እርስዎን እና የዜና ምንጮችዎን ለማጥቃት የሚፈልጉ ሰዎች እንዳይጎዱዎት መውሰድ ያለብዎት የመጀመሪያው እርምጃ ነው። ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "![ኤሌክትሮኒክ ግንኙነት ](2.png) \nሁሉም መደበኛ የኤሌክትሮኒክ ግንኙነቶች ምልክትን ትተው ያልፋሉ። ኤሌክትሮኒክ ግንኙነቶች ሰፊ የግንኙነት መንገዶችን ያጠቃልላሉ፦ \n&bull; የስልክ ጥሪዎች \n&bull; አጭር የጽሁፍ መልእክቶች (SMS / MMS) \n&bull; ኢሜይል\n&bull; እንደ Skype ወይም Google Hangout ያሉ በኢንተርኔት ላይ የሚደረግ የድምጽ ግንኙነት (VoIP) \n&bull; የድር አሰሳ \n&bull; የማህበራዊ ኔትዎርክ እንቅስቃሴ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "ሁሉም የኤሌክትሮኒክ ግንኙነቶች በተመሳሳይ መዋቅር ላየ የተመሰረቱ ናቸው። ግንኙነቱ በአንድ ግለሰብ ይጀመራል፣ በኔትወርክ ውስጥ ያልፍ እና ተቀባይ ጋር ይደርሳል። \nግንኙነቱ ሊፈጥር የሚችለው ስጋት አይነት  እንደሚጠቀሙት ስርዓት ይወሰናል።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "[የሞባይል ግንኙነቶችን መቆጣጠር](3.png) \n### የሞባይል ግንኙነቶችን መቆጣጠር\nየሞባይል ስልክ ግንኙነት በነባሪው የተጠቃሚዎች ተንቀሳቃሽ ስልክ ሁልጊዜም ከኔትወርኩ ጋር ግንኝነት ስለሚፈጥር ድርጊትን በማይጠይቅ ስርዓት ላይ የተመሰረተ ነው። ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }, 
        {
            "text": "![በኢንተርኔት አገልግሎት ሰጪው እና በብሄራዊ መግባያ መውጪያ ላይ የሚደረግ የኢሜይል ቁጥጥር ](4.png) \n### በኢንተርኔት አገልግሎት ሰጪው እና በብሄራዊ መግባያ መውጪያ ላይ የሚደረግ የኢሜይል ቁጥጥር \nየድር ዳሰሳ፣ የኢሜል ግንኙነት፣ በኢንተርኔት ላይ የሚደረግ የድምጽ ግንኙነት እና የማህበራዊ ኔትወርክ ግንኙነት በተለምዶ ማንኛውም ግንኙነት ከመደረጉ በፊት ተጠቃሚው በራሱ ተነሳሽነት ከኔትወርክ ጋር ግንኙነት በማድረጉ ላይ የተመሠረተ ነው።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_5"
        }, 
        {
            "text": "![የግንኙነት አገልግሎቶች](5.png) \nበዛ ያሉ ተጠቃሚዎች ለዳታ እና የግንኙነት አገልግሎቶች የሞባይል ስልክን በተጠቀሙ ቁጥር እነዚህ ግንኙነቶች በሙሉ ድርጊትን በማይጠይቁ ግንኙነቶች ላይ የተመሠረቱ እየሆኑ ይመጣሉ። ምንም እንኳን ኮምፒዩተርዎ ላይ ከማህበራዊ ኔትወርክ ጋር መገናኘት ወይም ኢሜይል መቀበል የርስዎን ድርጊት የሚጠይቅ ቢሆንም የሞባይል ስልክዎ ግን አንዴ ካስጀመሩት እነኚህን ግንኙነቶች በነባሪው ያከናውናል። ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_6"
        }, 
        {
            "text": "![ሞባይል ስልኮች ](6.png)\nይህን የኤሌክትሮኒክ ግንኙነት በሚያገርጉበት ወቅት ግላዊነት እና ድብቅነትን መጠበቅ የሚያስችሉ መሳሪያዎች ዝርዝር ይመልከቱ።  ኋላ ላይ የሚመጡ ክፍለ ትምህርቶች ለእያንዳንዱ ግንኙነት ምርጥ የሚባሉት ልምዶችን ይገልጻሉ። \n### የሚመከሩ መሳሪያዎች፦ \n&bull;ለ አጭር የጽሁፍ መልእክቶች፦ TextSecure\n&bull; በኢንተርኔት ላይ ለሚደረግ የድምጽ ግንኙነት/የስልክ ጥሪ፦ OSTel / CSipSimple ወይም Redphone \n&bull; ማንነትን ሳያሳውቁ ለሚደረጉ ግንኙነቶች፦ Orbot\n&bull; ለድር አሰሳ፦ Orweb \n&bull; በጽሁፍ ለሚደረግ ወሬ፦ ChatSecure\n&bull; ለኢሜይል፦ K9Mail\n&bull; ለማስታወሻዎችዎ፦ NoteCipher \n&bull; ለይለፍ ቃሎች፦ KeePassDroid", 
            "type": "MarkdownCard", 
            "id": "markdown_card_7"
        }, 
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "7.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "ሞባይል ስልኬ ለአደጋ የሚያጋልጠኝ እንዴት ነው", 
            "exampleMediaPath": "7.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_1"
        }, 
        {
            "text": "![ሞባይል እና SIM ካርድ](8.png)\nSIM ካርድዎ እና የተንቀሳቃሽ ስልክዎ ሁለቱም ማንነትዎን ሊያሳውቁ ይችላሉ። የሞባይል ስልክዎ ከሞባይል አውታረ መረቡ ጋር የሚያደርገው ማንኛውም ግንኙነት ማለትም ስልክ መደወል ወይም መቀበል፣ መልእክት መላክ፣ ድርን ማሰስ፣ ወይም እንዲሁ ከኢንተርኔት ጋር ተገናኝቶ መቆየት ስለ ስልክዎ እና SIM ካርድዎ መረጃዎችን ያሳውቃል።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_8"
        }, 
        {
            "text": "## SIM ካርድ እንዴት ሊያጋልጠኝ ይችላል? \n![ስለ Sim ካርድ ዝርዝር መረጃ](9.png) \nየተጠቃሚው ማንነት ሞጁል (SIM) ካርድ ስለ ሞባይል ስልክ አገልግሎት ተጠቃሚው መረጃዎችን ይይዛል። የአገልግሎት ሰጪው ያስገቧቸውን የግል መረጃዎችዎች ወይም ሰነዶች መሰረት በማድረግ  እርስዎ ማን እንደሆኑ ማንነትዎን ለመለየት ይጠቀምበታል። ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_9"
        }, 
        {
            "text": "## ሞባይል ስልኬ እንዴት ሊያጋልጠኝ ይችላል?\n![የIMEI ቁጥት ምሳሌ](10.png) \nSIM ካርድዎ ማንነትዎን ለይቶ ሊያሳይ ይችላል ነገር ግን የተንቀሳቃሽ ስልክዎ ችግር ውስጥ ሊከትዎ ይችላል። እያንዳንዱ የተንቀሳቃሽ ስልክ  አለም አቀፍ የተንቀሳቃሽ ስልክ መለያ (IMEI) በመባል የሚታወቅ ልዩ ቁጥር አለው።  ይህ ቁጥር በሁሉም ጊዜ ክትትል ሊደረግበት ይችላል። \nየሞባይል ስልክዎን IMEI ቁጥር ለማወቅ  የተንቀሳቃሽ ስልክዎን (አብዛኛውን ጊዜ ከስልኮት ባትሪ ጀርባ) ይመልከቱ ወይም *#06# ብለው ይደውሉ።  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_10"
        }, 
        {
            "text": "የSIM ካርድዎ የተንቀሳቃሽ ስልክ አገልግሎት ሰጪዎ ወይም ባለስልጣን አካላት እርስዎን ወይም ያሉበትን ስፍራ የሚያውቁበት ብቸናው መንገድ ነው ብለው ሊያስቡ ይችላሉ። በርካታ ሰዎች የSIM ካርዶቻቸውን በተደጋጋሚ ቢቀይሩም አንድ አይነት ስልክ መጠቀማቸውን ይቀጥላሉ። ይህ ስህተት ነው! የSIM ካርድዎ (እርስዎን የሚለይዎት) እና የIMEI ቁጥር (ስልኮን የሚለየው) በመቀናጀት ሁል ጊዜም እርስዎ እንዲለዩ እና በቋሚነት በክትትል ውስጥ እንዲሆኑ ያስችላሉ።\nሞባይል ስልክዎ በሚገናኘው የሞባይል ስልክ ማማ ላይ ሁሉ ይመዘግባል። በክትትል ስር እንዳይሆኑ የሚፈልጉ ከሆነ ባትሪውን ከስልኩ ውስጥ ያውጡ ወይም ስልክዎን ቤት ትተውት ይውጡ።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_11"
        }, 
        {
            "text": "## ስልኬ ያለሁበትን ስፍራ እንዴት ሊያሳይ ይችላል?\n![ትራያንጉሌሽን](11.png) \nስልክዎ የበራ ከሆነ የስልክዎን ሲግናል የመዘገቡ በአቅራቢያዎ ያሉ የሞባይል ስልክ ማማዎችን በመጠቀም ኔትወርኩ ያሉበትን ስፍራ ያውቃል። ይህ ትራያንጉሌሽን ይባላል። እጅግ በርካታ ማማዎች ባሉበት የከተማ አካባቢ ያሉበት ስፍራ በጥቂት ሜትሮች ውስጥ ሊታወቅ ይችላል። ነገር ግን ዘርዘር ያሉ የስልክ ማማዎች ባሉበት ገጠራማ ቦታ ሊታወቅ የሚችለው በጥቂት መቶ ሜትሮች ውስጥ ብቻ ነው። የስልክ ጥሪ  ካደረጉ ወይም ከተቀበሉ ወይም የጽሁፍ መልእክት ከላኩ ወይም ከተቀበሉ በዛ ሰዓት የነበሩበት ስፍራ በኔትወርኩ ላይ ይመዘገባል። ያስተውሉ ይህ ስለላ ሳይሆን መሰረታዊ የሞባይል ስልክ ኔትወርክ ስራ ነው። ሁሉም ኔትወርኮች ሲግናሎትን ትራያንጉሌት ያደርጋሉ። ይህ መረጃ እርስዎን ለማጥቃት ጥቅም ላይ ሊውል ስለሚችል ይህን ማስታወስ አስፈላጊ ነው።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_12"
        }, 
        {
            "text": "## ስልኬ እኔን ለመሰለል ጥቅም ላይ ሊውል ይችላል?\n![ባትሪን ከስልክ ውስጥ አውጥቶ መገናኘት](12.png) \nሞባይል ስልክዎን በማይጠቀሙበት ጊዜ እንኳን የሚያወሩትን ለመስማት በሌሎች እንደ ሚስጥራዊ ማይክራፎን ጥቅም ላይ ሊውል ይችላል። ሚስጥራዊ ውይይት በሚያደርጉበት ወቅት (ስልኩን ማጥፋት ብቻ ሳይሆን) ባትሪውን ከሞባይል ስልክዎ ውስጥ ያውጡ ወይም ስልኩን አርቀው ያስቀምጡት።  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_13"
        }, 
        {
            "text": "በመደበኛ አጠቃቀም ወቀት የጽሁፍ መልእክቶችዎ እና የስልክ ጥሪዎችዎ በኔትወርክ ኦፕሬተርዎ ሊሰለሉ ይችላሉ። የስልክ ጥሪዎች ሊቀዱ እና ሊደመጡ ይችላሉ። የተቀዱት ደግሞ ለሶስተኛ ወገን (በህጋዊ ወይም በህገ ወጥ መንገድ) ሊተላለፉ ይችላሉ። \nደህንነቶን በይበልጥ ለመጠበቅ ሊወስዷቸው የሚችሉ ጥቂት እርምጃዎች አሉ፦ \n&bull; የቅድመ ክፍያ SIM ካርዶችን ይግዙ እንዲሁም የሚቻል ከሆነ SIM ካርዱን በስምዎት አያስመዝግቡ። ጥሬ ገንዘብ ይጠቀሙ። በክሬዲት/ዴቢት የሚደረጉ ግብይቶች ከSIM  ካርዱ ጋር ሊያያዙዎት ይችላሉ። \n&bull; አስፈላጊ ሆኖ ከተገኘ ቢጥሉት ቅር የማይልዎት አይነት ርካሽ የሆነ እና ተራ ቴክኖሎጂ ያለው ስልክ ይግዙ። \n&bull; እየተሰልኩ ነው ብለው ከተጠራጠሩ መቀየር ያለብዎት SIM ካርዱን ብቻ ሳይሆን የስልክ ቀፎውንም ጭምር ነው። \n&bull; ሁልግዜም ሞባይል ስልክዎን በመጠቀም ጥንቃቄን የሚጠይቁ መረጃዎችን ከማስተላለፍ ለመቆጠብ ይሞክሩ።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_14"
        }, 
        {
            "text": "## መታወስ ያለባቸው ነገሮች\n&bull; SIM ካርድዎ እና የሞባይል ስልክዎ የእርሶን ማንነት ለመለየት ያስችላሉ\n&bull; ሞባይል ስልክዎ ያሉበትን ቦታ ሊያሳውቅ ይችላል\n&bull; የተንቀሳቃሽ ስልክዎት ሊሰልልዎት ይችላል\n&bull; ከመደበኛ SIMዎ ጋር እያለዋወጡ መጠቀም የሚችሉት ከሌሎች የሞባይል አግልግሎት ሰጪዎች የተሰጠ ተጨማሪ SIM ካርድ ይያዙ\n&bull; ወደ ቡድን ስብሰባዎች ሲሄዱ ወይም ሲመለሱ ትራያንጉሌሽንን እና በእንቅስቃሴዎ ላይ የሚደረግ ክትትልን ለመከላከል ባትሪዎን ከስልክዎ ውስጥ ያውጡት\n&bull; በባለስልጣን አካላት ክትትል ውስጥ ወድቂያለሁ የሚል ስጋት ካደረብዎት ሲጠቀሙበት የነበረውን ስልክ እንዲሁም SIM ካርድ ይጣሉ\n&bull; ስልኮዎን በአውሮፕላን ሞድ ላይ ማድረግ ክትትል እንዳይደረግብዎ ለመከላከል መቶ በመቶ አስተማማኝ አይደለም። እንደዚያም ሆኖ ስልክዎትን ያመረተው አካል በኋላ በር እንዲያገኘው ያስችላል።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_15"
        }, 
        {
            "text": "## የዚህ ክፍለ ትምህርት ይዘት በዋናነት አሁን ከተዘጋው የMobile Active ይበልጥ ደህንነቱ የተጠበቀ ሞባይል የተሰኘ ፕሮጀክት እና ከቲቤት አክሽን ኢንስቲቲዩት http://tibetaction.net የተወሰደ ነው። ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_16"
        }, 
        {
            "correctRequired": 3, 
            "question": "ምልክትን ጥለው የሚያልፉት ምን አይነት ግንኙነቶች ናቸው?", 
            "choices": [
                {
                    "text": "ኢሜይል + አጭር የጽሁፍ መልእክት ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "የስልክ ጥሪዎች", 
                    "id": "answer_2"
                }, 
                {
                    "text": "በእጅ የተጻፉ ማስታወሻዎች", 
                    "id": "answer_3"
                }, 
                {
                    "text": "ድር ማሰስ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_1", 
                "answer_2", 
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_1"
        }, 
        {
            "correctRequired": 1, 
            "question": "ሞባይል ስልኮች በነባሪው ከኔትወርክ ጋር ግንኙነት የሚያደርጉት እንዴት ነው? ", 
            "choices": [
                {
                    "text": "የስልክ ቁጥሮችን በመደወል። ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "የስልክ ጥሪ ሲደረግ ብቻ።", 
                    "id": "answer_2"
                }, 
                {
                    "text": "የተንቀሳቃሽ ስልኮች ካለማቋረጥ ተግባርን በማይጠይቁ ግንኙነቶች ውስጥ ይሳተፋሉ።", 
                    "id": "answer_3"
                }, 
                {
                    "text": "የስልክ ጥሪ ሲያደርጉ ወይም አጭር የጽሁፍ መልእክት ሲልኩ ብቻ።", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_3"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_2"
        }, 
        {
            "correctRequired": 3, 
            "question": "በተንቀሳቃሽ ስልኬ አማካኝነት ክትትል እንዳይደረግብኝ ለመከላከል ከሁሉም የተሻለው መንገድ ምንድን ነው?", 
            "choices": [
                {
                    "text": "SIM ካርዴን መቀየር። ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "የሞባይል ስልኬን ማስወገድ። ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "ባትሪዬን ማውጣት። ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "የቅድመ ክፍያ SIM ካርዶችን ይግዙ። ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_1", 
                "answer_2", 
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_3"
        }, 
        {
            "correctRequired": 1, 
            "question": "የገዛ ስልኬ በእኔ ላይ ስለላ እንዳያደርግብኝ እንዴት መከላከል እችላለሁ?", 
            "choices": [
                {
                    "text": "SIM ካርዴን መቀየር።", 
                    "id": "answer_1"
                }, 
                {
                    "text": "ስልኬን ማጥፋት። ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "ስልኬን አውሮፕላን ሞድ ላይ ማድረግ።", 
                    "id": "answer_3"
                }, 
                {
                    "text": "ባትሪዬን ማውጣት።", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_4"
        }, 
        {
            "correctRequired": 2, 
            "question": "ስልኬ የሚታወቀው እንዴት ነው?", 
            "choices": [
                {
                    "text": "በSIM ካርድ ምዝገባ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "በስልክ ቁጥር ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "በIMEI ወይም አለም አቀፍ የተንቀሳቃሽ ስልክ መለያ ምዝገባ ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "በሞባይል ስልክ ኔትወርክ ምሶሶዎች ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_1", 
                "answer_3"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_5"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "how_do_my_communications_put_me_at_risk", 
    "title": "የማደርጋቸው ግንኙነቶች ለአደጋ ሊያጋልጡኝ የሚችሉት እንዴት ነው"
}