{
  "exposure_basics::markdown_card_2::text": "![Example of common problems with light metering](2.jpg)  \n### Example of common problems with light metering  \nThese meters are easily confused. They take an overall reading of light coming into the lens and average it to set the exposure. The camera will have difficulty estimating exposure if there is a lot of variation in the available light — mobile cameras cannot expose well for images with a lot of variation between highlights and shadows.  \nInsufficient light is the most common problem photographers confront. A camera is a poor light-gathering device compared to the human eye. One of the biggest challenges photographers have when shooting in low light is recognizing the problem and methodically solving it rather than taking a bunch of images and hoping one will work out.  \n", 
  "exposure_basics::quiz_card_1::choices[2]::text": "Zoom setting", 
  "exposure_basics::quiz_card_1::choices[3]::text": "Shutter", 
  "exposure_basics::markdown_card_4::text": "Other exposure problems may arise when shooting in low-light conditions because the camera tries to make the scene appear lighter than it actually is.  \n![Example of a backlit photo.](6.jpg)  \n### Example of a backlit photo.\n![Example of light bouncing off a highly reflective surface.](7.jpg)  \n### Example of light bouncing off a highly reflective surface.\n", 
  "exposure_basics::preview_card_0::header": "Why are my images overexposed (too light) or underexposed (too dark), and how do I fix it?", 
  "exposure_basics::quiz_card_4::choices[3]::text": "Slow shutter speed being careful not to slow it so much that the image becomes blurry.", 
  "exposure_basics::quiz_card_3::choices[1]::text": "Many smartphone cameras now let you select the area of the frame that will be properly exposed by touching it. The camera will recalibrate exposure based on the spot you select.", 
  "exposure_basics::quiz_card_4::choices[2]::text": "Open the aperture (if possible).", 
  "exposure_basics::quiz_card_2::choices[1]::text": "False", 
  "exposure_basics::quiz_card_1::choices[0]::text": "ISO", 
  "exposure_basics::quiz_card_1::choices[1]::text": "Aperture", 
  "exposure_basics::quiz_card_3::choices[2]::text": "Set the smartphone to manual camera mode.", 
  "exposure_basics::markdown_card_6::text": "![Example of how to properly adjust a photo’s exposure using exposure compensation](10.jpg)  \nSome smartphone cameras and photo apps will allow you to adjust exposure using a feature called “exposure compensation.” You can tell the camera to adjust the metered exposure to overexpose or underexpose the image before you take the photo. This can help compensate for excessive highlights or shadow areas in the frame.  \nImages that are slightly overexposed or underexposed can sometimes be fixed in post-production with built-in photo software apps or apps such as Adobe Photoshop Express. Adobe Photoshop Express allows you to manage exposure in your picture. You can touch the face of a person in your photo and the camera will reset exposure for his/her face.  \n", 
  "exposure_basics::quiz_card_3::question": "When shooting with a smartphone, you can do which of the following if the image is overexposed:", 
  "exposure_basics::quiz_card_2::choices[0]::text": "True", 
  "exposure_basics::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How your camera measures light.  \n&bull; How to diagnose common problems like low light and backlighting.  \n&bull; How exposure compensation works.  \n", 
  "exposure_basics::quiz_card_2::question": "True or False: The shutter controls the amount of time the shutter is exposed to light.", 
  "exposure_basics::markdown_card_3::text": "![Example of a photo taken with a camera phone](3.jpg)  \n### Example of a photo taken with a camera phone  \n![Example of a photo taken with a point and shoot camera](4.jpg)  \n### Example of a photo taken with a point and shoot camera  \n![Example of a photo taken with a DSLR camera](5.jpg)  \n### Example of a photo taken with a DSLR camera  \n\nIn low-light situations, there is not enough light striking the sensor to properly expose it. Smartphones have smaller lenses and thus much smaller maximum apertures (see the camera basics section) than professional cameras. Because the aperture is so small, they can’t let in as much light as larger cameras with larger lenses operating at the same shutter speed.  \n", 
  "exposure_basics::markdown_card_1::text": "Inside every mobile camera there is a light meter. This meter takes a light reading in the instant before you take a picture and tells the camera how to set the ISO, aperture, and shutter (see the camera basics section). With point-and-shoot cameras and dSLRs this meter is more sophisticated, and it is up to the photographer to set the exposure in whole or part based on the light reading.  \n", 
  "exposure_basics::quiz_card_3::choices[3]::text": "None of the above.", 
  "exposure_basics::title": "Exposure Basics", 
  "exposure_basics::quiz_card_1::question": "What three things control exposure?", 
  "exposure_basics::markdown_card_8::text": "![](11.jpg)  \n", 
  "exposure_basics::quiz_card_4::question": "How might you correct the exposure in the example image above?", 
  "exposure_basics::quiz_card_3::choices[0]::text": "Nothing. Smartphones offer no manual control of exposure.", 
  "exposure_basics::markdown_card_7::text": "## THINGS TO REMEMBER  \n&bull; It is essential that your images be properly exposed.  \n&bull; Smartphone cameras often struggle to take well-exposed images under tough lighting conditions.  \n&bull; Managing the exposure within the range that the camera is capable can help a lot.  \n&bull; Always take a few practice pictures to check the exposure, and make adjustments if necessary.  \n", 
  "exposure_basics::quiz_card_4::choices[1]::text": "Adjust the exposure slightly in post-production.", 
  "exposure_basics::quiz_card_4::choices[4]::text": "All of the above.", 
  "exposure_basics::markdown_card_5::text": "One common issue is backlighting. You are shooting a subject in relative shadow with bright light or sunshine behind the subject. This can trick the meter, and the subject will appear backlit.  \nAnother common problem is light bouncing off of a highly reflective surface, such as white tent canvas, snow, or sand.  \n![Example of an over-exposed photo.](8.jpg)  \n### Example of an over-exposed photo.  \n![Example of how to properly expose a dark area with a smartphone.](9.jpg)  \n### Example of how to properly expose a dark area with a smartphone.  \nMany smartphone cameras allow the photographer to touch a place on screen to tell the camera where to draw its exposure value. Some devices will also allow you to point the camera at a shadowy area in the frame, touch the screen and reframe the shot.  \n", 
  "exposure_basics::quiz_card_4::choices[0]::text": "Increase the ISO."
}