{
  "applying_the_rule_of_thirds::preview_card_4::header": "Fill the entire frame with compelling visual information. Use the grid to organize that information.", 
  "applying_the_rule_of_thirds::preview_card_1::header": "If the photo is a landscape, the element that defines the horizon is often placed on either the top or bottom 'horizon line.'", 
  "applying_the_rule_of_thirds::preview_card_3::header": "The vertical lines and horizontal lines work together to define the frame. Place the most important elements of the composition at the the intersections of the lines. These are the points to which a viewer's eyes naturally land in a frame.", 
  "applying_the_rule_of_thirds::text_card_0::text": "The rule of thirds is the most basic principle of composition a photographer needs to understand.", 
  "applying_the_rule_of_thirds::intro_card_0::headline": "Applying the Rule of Thirds", 
  "applying_the_rule_of_thirds::preview_card_0::header": "Think of the frame as grid made up of nine rectangles. Strong visuals use all the rectangles in the grid to tell the story.", 
  "applying_the_rule_of_thirds::text_card_1::text": "Do not simply place your subject in the middle of the photograph with no thought to the rest of the grid.", 
  "applying_the_rule_of_thirds::preview_card_2::header": "If the photo is a portrait, the subject's eyes are often placed on either the top or bottom 'eye line.'", 
  "applying_the_rule_of_thirds::intro_card_0::level": "Introduction", 
  "applying_the_rule_of_thirds::title": "Applying the Rule of Thirds", 
  "applying_the_rule_of_thirds::clip_card_0::goals[0]": "Fill the entire frame and use the lines and intersections in your composition.", 
  "applying_the_rule_of_thirds::preview_card_5::header": "If possible turn on the grid feature in your mobile camera app.", 
  "applying_the_rule_of_thirds::text_card_2::text": "The horizontal grid lines are sometimes called the 'eye line' or 'horizon line.' These lines are important to composing a portrait or a landscape."
}