{
    "central_question::quiz_card_1::question": "در یک گزارش مربوط به شیوع سرخک در جامعه، کدام یک از این سوالات اصلی می‌توانند به خلق یک گزارش قوی کمک کنند؟(ممکن است بیش از یک پاسخ صحیح باشد)  ",
    "central_question::quiz_card_3::choices[2]::text": "او باید چه کند تا دوباره تندرست شود؟  ",
    "central_question::markdown_card_6::text": "همان طور که این مثال‌ها نشان می‌دهند، بیش از یک سوال اصلی برای گزارش در نظر گرفته می‌شود. انتخاب یک سوال واحد اصلی به شما کمک می‌کند تا بر گزارش و گزارش‌گری متمرکز بمانید. در مواقعی که بیش از یک سوال اصلی واقعی وجود دارد، ممکن است گزارش‌های بیش‌تر یا خلق یک گزارش سلسله‌ای را درنظر بگیرید.  ",
    "central_question::quiz_card_2::choices[5]::text": "آیا نیروهای پلیس  قصد دارند تظاهرات را متفرق کنند؟  ",
    "central_question::markdown_card_3::text": "در ابتدا، گزارش باید یک سوال را که مخاطب منتظر پاسخ آن است مطرح کند. در زمان گزارش‌گری و ویرایش همیشه باید از سوال اصلی گزارش‌تان آگاه باشید. سوال اصلی بیش‌تر راجع به عواقب عاطفی احساسی گزارش و ارایه اطلاعات و فکت‌هاست. چهارچوب گزارش‌تان را برمبنای سوال اصلی بنا کنید و تنها در پی پاسخ به پنج سوال اصلی «چه کسی، چه، کجا، کی، چرا و چگونه» نباشید. فکت‌ها بخش ضروری گزارش‌های خبری هستند ولی فکت‌ها باید در قالب گزارش روایت شوند. پرسش «بعد چه خواهد شد؟»، گزارش را می‌سازد. این گزارش است که در حقیقت تحویل و تسلیم فکت‌ها را راهبری می‌کند. سوال اولیه و شفاف، نقطه آغاز یک گزارش موفق است.  ",
    "central_question::markdown_card_0::text": "# چگونه خبری را به شکل یک گزارش روایت کنم؟  \n## در این درس یاد خواهید گرفت:  \n&bull; چه چیزی سازنده سوال اصلی است؟  \n&bull; سوال اصلی چگونه گزارش خبری شما را ارتقا می‌دهد.  \n&bull; ارتباط سوال اصلی با مخاطب شما چیست؟  ",
    "central_question::quiz_card_3::choices[6]::text": "چرا این روزها بسیاری از بازیکنان فوتبال آسیب می‌بینند؟  ",
    "central_question::markdown_card_2::text": "چالشی که روزنامه‌نگاران با آن روبه‌رو هستند این است که می‌گویند پوشش خبر همیشه آن طور که پیش‌بینی می‌کنیم، پیش نمی‌رود. بعضی اوقات وقتی گزارش شما آغاز می‌شود یافتن سوال اصلی دشوار است یا این که سوال اصلی ممکن است در پی تحول گزارش تغییر کند. شما باید از این بلاتکلیفی‌ها و تغییرو تحول گزارش‌تان آگاه باشید  تا مطمئن شوید سوال اصلی وجود دارد و برای آن پاسخی نیز وجود دارد.  ",
    "central_question::quiz_card_2::choices[6]::text": "چه کسانی کنترل میدان اصلی شهر را به دست می‌گیرند؟  ",
    "central_question::quiz_card_1::choices[5]::text": "آیا هیچ کودکی در این جامعه بر اثر شیوع سرخک جان خود را از دست می‌دهد؟  ",
    "central_question::quiz_card_1::choices[4]::text": "کدام گروه از این موضوع تاثیر پذیرفته است؟  ",
    "central_question::quiz_card_2::question": "در گزارش مربوط به تظاهرات در میدان اصلی شهر، کدام یک از سوالات اصلی به خلق یک گزارش قوی کمک می‌کنند؟(ممکن است بیش از یک پاسخ صحیح باشد)  ",
    "central_question::quiz_card_3::choices[0]::text": "آیا او در زمان مناسب برای بازی در جام جهانی آماده خواهد شد؟  ",
    "central_question::markdown_card_4::text": "## در این قسمت تعدادی مثال وجود دارد:  \n&bull; در گزارشی در خصوص پرونده‌ای در دادگاه، سوال اصلی ممکن است این باشد: «آیا متهم مجرم شناخته می‌شود یا تبریه می‌شود؟» به عنوان یک خبر، گزارش باید مروری دقیق بر پرونده داشته باشد. اگر سوال اصلی این است باید چهارچوب گزارش‌تان را با در ذهن داشتن این سوال ببندید.  \n&bull; در یک گزارش خبری مربوط به وجود مشکلات در رابطه زناشویی یک ستاره سینما با همسرش، سوال اصلی ممکن است این گونه باشد:  «آیا در کنار یکدیگر می مانند یا از هم جدا می شوند؟» این سوال اصلی کمک می‌کند تا چهارچوب گزارش طوری بسته شود که نگاهی به آینده داشته باشد و مخاطب را به طرح این پرسش در ذهن ترغیب کند : «بعد چه اتفاقی می‌افتد؟»  \n&bull; سوال اصلی برای یک خبر فوری در مورد یک سانحه ترافیکی ممکن است این گونه باشد: «چگونه تعداد زیادی آسیب دیدند؟»، «آیا آسیب دیدگان جان سالم به در بردند؟» یا اگر مقصر تصادف فرار کرده است : «آیا راننده مقصر دستگیر می‌شود؟»  همه این سوالات قوی هستند و به راهبری و هدایت گزارش کمک می‌کنند.  ",
    "central_question::quiz_card_2::choices[2]::text": "آیا بازداشت‌شدگان آزاد خواهند شد یا متهم می‌شوند؟  ",
    "central_question::quiz_card_3::question": "درگزارش مربوط به بازیکن فوتبال آسیب دیده، کدام یک از سوالات اصلی به خلق یک گزارش قوی کمک می‌کند؟(ممکن است بیش از یک پاسخ صحیح باشد)  ",
    "central_question::quiz_card_1::choices[6]::text": "آیا بیماری مسری به خارج از این جامعه نیز سرایت می‌کند؟  ",
    "central_question::quiz_card_3::choices[1]::text": "وسعت این آسیب تا چه حد است؟  ",
    "central_question::markdown_card_1::text": "زمانی که مردم مقاله‌ای را می خوانند یا ویدیویی را در خبرها تماشا می‌کنند، مهم است که اطلاعاتی متناسب با زندگی آن‌ها داده شود. از ابتدا، این که گزارش چه اطلاعاتی به آن‌ها ارایه می‌دهد، چه سوال اصلی پرسیده می‌شود و چه پاسخی دریافت می‌شود باید شفاف و واضح باشد. این همان سوال اصلی شماست. اگر یک خبر هیچ سوال اصلی شفافی ندارد یا اگر این قطعه هیچ پاسخ روشنی به سوال نمی‌دهد، مخاطب احساس نارضایتی و ناخشنودی و بدتر از آن احساس گمراهی به وسیله گزارش شما خواهد داشت.  ",
    "central_question::quiz_card_1::choices[3]::text": "چه کسانی تا به حال تحت تاثیر قرار گرفته‌اند؟  ",
    "central_question::quiz_card_1::choices[2]::text": "چرا بیماری مسری سرایت کرده است؟  ",
    "central_question::quiz_card_2::choices[0]::text": "چه تعداد افرادی در تظاهرات شرکت کرده بودند؟  ",
    "central_question::title": "سوال اصلی  ",
    "central_question::markdown_card_7::text": "## به یاد داشته باشید  \n&bull; لازم نیست سوال اصلی همیشه در آغاز گزارش واضح و شفاف باشد.  \n&bull; سوال اصلی ممکن است در صورتی که گزارش در مسیر پیش بینی نشده‌ای تغییر کند، دگرگون شود. این همان روش روزنامه‌نگاران حرفه‌ای است. اطمینان حاصل کنید که سوال اصلی‌تان با دگرگونی گزارش تغییر کرده باشد.  \n&bull; مهم نیست در کدام قسمت گزارش سوال اصلی شما پدیدار می‌شود، مهم نیست که تغییر کند، مهم این است همیشه یک سوال اصلی داشته باشید و برای آن پاسخی شفاف ارایه دهید.  ",
    "central_question::quiz_card_2::choices[3]::text": "چرا مردم اعتراض می‌کنند؟  ",
    "central_question::quiz_card_3::choices[4]::text": "آیا باشگاه فوتبال او را از فهرست تیم حذف خواهد کرد؟  ",
    "central_question::quiz_card_3::choices[3]::text": "آیا او هرگز در مسابقه دیگری بازی خواهد کرد؟  ",
    "central_question::quiz_card_2::choices[4]::text": "آیا رییس جمهور قصد دارد استعفا دهد؟  ",
    "central_question::quiz_card_1::choices[1]::text": "سرخک چگونه به وجود آمد؟  ",
    "central_question::quiz_card_1::choices[0]::text": "آیا والدین کودکان خود را برای واکسیناسیون ضد سرخک خواهند آورد؟  ",
    "central_question::quiz_card_3::choices[5]::text": "آیا مساله انتقال او هنوز ادامه دارد؟  ",
    "central_question::quiz_card_2::choices[1]::text": "آیا کسی بازداشت شده است؟  ",
    "central_question::markdown_card_5::text": "روش دیگر تفکر در مورد سوال اصلی این است که از خود بپرسید: «چه چیزی در گزارشم بیش‌تر مورد علاقه مخاطب است؟» یا «چرا مخاطب درگیر گزارش است؟» یا «مخاطب می خواهد چه نکته‌ای را  بفهمد؟»  "
}