{
    "central_question::quiz_card_1::question": "Seenaa waa'ee dhukkuba gifiraa jiraattota keessatti ka'eerratti, gaaffii ijoo isa kamtu seenicha jabeessuuf fayyadaa?(Deebii tokkoo ol qabaachuu danda'a)",
    "central_question::quiz_card_3::choices[2]::text": "Deebi'ee ga'aa ta'uuf maal gochuu qabaa?",
    "central_question::markdown_card_6::text": "Fakkeenyi kun akkuma ibsu, gaaffii ijoo tokkoo ol fudhatanii hordofuun ni danda'ama. Gaaffii ijoo tokko fudhachuun dhimma gabaasturratti xiyyeeffachuuf fayyada & seenaa. Seenaa keerratti akka xiyyeeffattuu fi adeemsa keeratti si gargaara. Yeroo gaaffii ijoo gaggaarii tokkoo ol qabaattu, seenaa tokkoo ol barreessuuf yaali yookaan seenaa itti fufiinsa qabu barreessuuf yaali.",
    "central_question::quiz_card_2::choices[5]::text": "Poolisootni hiriira jiru addaan kutuufii?",
    "central_question::markdown_card_3::text": "Jalqabarratti, seenaankee gaaffii inni dubbisu deebiisaa barbaadu kaa'uu qabda. Yeroo seenaakee gabaastuu fi gulaaltu gaaffii ijoo yaadaan qabuu qabda. Gaaffii ijoon, waa'ee odeeffannoo fi dhugaa jiruurra caalmaatti miira waa'ee waan ta'uuti. Seenaakee gaaffii ijoorratti hidhi, gaaffiiwwan akka \" Eenyu, Maal, Eessa, Yoom, fi Akkamitti,\" qabiyyeewwan odeeffannoo kan 5Ws fi H dhaan beekaman qofarratti hin hidhin. Dhugaan jiru seenaa oduutiif baayyee barbaachisaadha, garuu dhugaan jiru karaa seenichaa himamuu qaba. \"Itti aanee maaltu ta'a?\" jedhanii gaafachuun seenicha ijaara. Seenaan geggeessituu dhugaa jiru qaqqabsiisuuti, malee karaa faallaa miti. Gaaffii ijoon jalqabaa qulqulluun bakka jalqabaa seenaa bareedaati",
    "central_question::markdown_card_0::text": "# Akkamittan oduu seenaa himu hojjedhaa?  \n## Kutaa kana keessatti kan barattan:  \n&bull; Gaaffii ijoo maaltu ta'aa.  \n&bull; Akka gaaffii ijoon seenaakee itti fooyyessu.  \n&bull; Gaaffii ijoon qaama dubbisuu wajjin akka itti walitti hidhamu.",
    "central_question::quiz_card_3::choices[6]::text": "Taphattooti kubbaa miillaa baayyeen giduu kana maaliif miidhamaa jiruu?",
    "central_question::markdown_card_2::text": "Rakkoon gaazexeessitoota mudatu uwwisi keenya akka nuyi eegnutti ta'uu dhiisuusaati. Yeroo tokko tokko gaaffii ijookee yeroo barreessuu jalqabdutti argachuun rakkisaa ta'a, yookaan gaaffichi seenaankee yeroo dabalaa deemutti jijjiiramuu danda'a. Sahakkin akkasii akka jiraatu beekuun yookaan jijjiiruu fi sireessuun gaaffii ijoon jiraachuu fi deebii qabaachuusaa adda baafadhu.",
    "central_question::quiz_card_2::choices[6]::text": "Eenyutu  moo'atee giddu galicha qabata?",
    "central_question::quiz_card_1::choices[5]::text": "Naannoo kanatti  sababa dhukkuba miisilii dhufeef ijoolleen ni du'u jettaa?",
    "central_question::quiz_card_1::choices[4]::text": "Jiraattota naannoo kamiitu ittiin miidhama?",
    "central_question::quiz_card_2::question": "Seenaa waa'ee hiriira giddu gala magaalaatti ta'ee jiruurratti, gaaffii ijoo kamtu seenicha jabeessaa?( Deebii tokkoo ol qabaachuu danda'a)",
    "central_question::quiz_card_3::choices[0]::text": "Yeroodhaan ga'umsa argatee Geeba Addunyaa taphachuu danda'aa?",
    "central_question::markdown_card_4::text": "## Fakkeenyi hammi ta'an kunooti:  \n&bull; Seenaa waa'ee dhimma mana murtiirratti, gaaffii ijoon: “Isa falmatutti ni murta'a moo bilisa ba'a?” Akka oduutti, odeeffannoon dhimma mana murtii ibsamuu qaba. Yoo gaaffichi gaaffii ijoo ta'e, seenaakee gaafficha yaada keessa kaa'achuudhaan barreessuu qabda.  \n&bull; Seenaa waa'ee gaa'ela namoota beekamoorratti, gaaffii ijoon: “Wajjin turumoo wal gadhiisuu?” Gaaffii ijoon seenaankeeakka inni gara fuulduraatti deemu gochuudhaan namni dubbisu akka inni gaaffii , “Kanatti aanee maaltu ta'a?” jedhee gaafachaa deemu godha.  \n&bull; Gaaffii ijoon seenaa oduu amma ga'ee waa'uu rakkoo tiraafiikii: “Nama meeqatu miidhame?” “Kan miidhaman lhafaniiruu?” Yookaan namni balaa kana qaqqabsiise yoo baqate bade, gaaffichi: “Namni balaa kana qaqqabsiise ni qabamaa?” Gaaffiiwwan ijoon kun hunduu seenicha karaa inni irra deemu ni geggeessu.",
    "central_question::quiz_card_2::choices[2]::text": "Namootni hidhaman ni gadhiifamumoo itti murtaa'aa?",
    "central_question::quiz_card_3::question": "Seenaa waa'ee taphataa miidhameerratti, gaaffii ijoon seenicha cimsu isa kamii? (deebii tokkoo ol qabaachuu danda'a)",
    "central_question::quiz_card_1::choices[6]::text": "Naannoo kanarra darbee mudannoon kun tamsa'uu danda'aa?",
    "central_question::quiz_card_3::choices[1]::text": "Sadarkaan miidhaa uumamee hammamii?",
    "central_question::markdown_card_1::text": "Yeroo namni waan barreessite dubbisu yookaan suur-sagaleesaa ilaalu, jireenya namaatiif odeeffannoo barbaachisaa ta'e kennuu qaba. Jalqabumarratti odeeffannoo akkamii seenichi akka kennuuf hubachuu qaba — gaaffiichi maal akka ta'ee fi deebiinsaa maal akka ta'e. Gaaffii ijoo jechuun kana. Yoo gar-tokkeen oduu keetii gaaffii ijoo namaaf galu of keessaa hin qabu ta'e, yookaan yoo gaaffichaaf deebii hin kennu ta'e, namni hordofu itti hin gammadu yookaan, isaa gadi, seenaa keeyiin karaarraa kaata.",
    "central_question::quiz_card_1::choices[3]::text": "Hamma ammaatti eenyutu itti miidhame?",
    "central_question::quiz_card_1::choices[2]::text": "Maaliif rakkoon kun uumame?",
    "central_question::quiz_card_2::choices[0]::text": "Nama meeqatu hiriiricharratti hirmaate?",
    "central_question::title": "Gaaffii Ijoo",
    "central_question::markdown_card_7::text": "## WANTOOTA YAADATAMUU QABAN  \n&bull; Gaaffii ijoonkee jalqaba seenichaatti yeroo hunda ifaa ta'uu dhiisuu danda'a.  \n&bull; Seenaankee karaa hin eegamnerra yoo deeme gaaffiin ijookee jijjiiramuu danda'a. Hojiin gaazexeessummaa yeroo baayyee akkasi. Gaaffii ijoonkee seenichaa wajjin akka jijjiiramuu qabu adda baafadhu.  \n&bull; Gaaffii ijoonkee bakka barbaadetti mul'atus, jijjiiramus, gaaffii ijoo yoomiyyuu qabaachuu qabda.",
    "central_question::quiz_card_2::choices[3]::text": "Namooti maaliif hiriira ba'anii?",
    "central_question::quiz_card_3::choices[4]::text": "Kilabiin kubbaa miilaa garecha keessaa in haqaa?",
    "central_question::quiz_card_3::choices[3]::text": "Kana booda tapha biraa deebi'ee taphachuu danda'aa?",
    "central_question::quiz_card_2::choices[4]::text": "Pirezidaantiin hojiisaa gadhiisuufii?",
    "central_question::quiz_card_1::choices[1]::text": "Dhukkubi miisilii akkamitti mudate?",
    "central_question::quiz_card_1::choices[0]::text": "Maatiin ijoolleesaanii talaallii miisiliitiif ni fiduu?",
    "central_question::quiz_card_3::choices[5]::text": "Jijjiirransaa itti fufaa?",
    "central_question::quiz_card_2::choices[1]::text": "Namni hidhame jiraa?",
    "central_question::markdown_card_5::text": "Karaa biraan gaaffii ijoon ittiin yaadamu gaaffii, \"Seenaan kun karaa kamiin fedhii hordoftoota kootii guuta?\" \"Maaltu isaan galche?\" yookaan, \"Hordoftooti maal beekuu barbaadu?\""
}