{
    "the_photo_essay::quiz_card_3::choices[2]::text": "ሰፋ ያሉ ጉዳዮችን የሚዳስሱ ታሪኮች ሁልጊዜም በተወሰኑ ነገሮች ላይ ብቻ ከሚያተኩሩ ታሪኮች ይሻላሉ።",
    "the_photo_essay::markdown_card_5::text": "ማንኛውም የፎቶ ጽሁፍ መዋቅር እና ግልጽ መልእክት ያስፈልገዋል። የፎቶ ጽሁፍ ከሁለት መንገዶች ውስጥ በአንደኛው ሊዋቀር ይችላል፦  እንደ ትረካ ታሪክ ወይም እንደ ተከታታይ ታሪክ። በመጨረሻው ኤዲት ላይ ከ5-8 የሚሆኑ ምስሎች እንዲኖርዎት ያቅዱ። ያንን ያህል ጥቅም ላይ ሊውሉ የሚችሉ ምስሎችን ለማግኘት ከዚያ በላይ በርካታ ፎቶዎችን ማንሳት ሊያስፈልግዎት ይችላል። ",
    "the_photo_essay::markdown_card_21::text": "በተከታታይ ውስጥ ያለውን እያንዳንዱን ምስል ልክ እንደሌሎቹ ማድረግ አይጠበቅብዎትም። አንዳንዴ ያንን ማድረግ አይቻልም። ነገር ግን ሊያስታውሷቸው የሚገቡ አንዳንድ ነገሮች እንደሚከተለው ቀርበዋል፦ \n&bull; የእይታ አንግል፦ የሚቻል ከሆነ በተከታታይ ምስሎች ውስጥ ያለውን የእይታ አንግል ተመሳሳይ ለማድረግ ይሞክሩ። ለምሳሌ አንደኛው ምስል በአይን ከፍታ ትክክል ከተነሳ ሁሉንም ምስሎች በአይን ከፍታ ትክክል ያንሱ። \n&bull; የትኩረት ርዝመት፦ በሌንስዎ እና በፎቶ ተነሺዎችዎ መካከል ያለውን ርቀት ተመሳሳይ ለማድረግ ይሞክሩ። ይህ ተመሳሳይ እይታ መኖሩን ያረጋግጣል። \n&bull; ፍሬሚንግ፦  ሁሉም ምስሎች ፍሬም መደረግ ያለባቸው በተመሳሳይ መንገድ ነው። ትኩረቱ በተመሳሳይ ርዝመት ላይ ተደርጎ የሚቆይ ከሆነ ለትላልቅ ነገሮች (ወይም ትልቅ ጭንቅላት ላላቸው ሰዎች) ይበልጥ ወደ ኋላ መሄድ ወይም ለትናንሽ ነገሮች ቀረብ ማለት ሊኖርብዎት ይችላል።  \n&bull; ቀለም እና የምስል ጥራት፦ የሚቻል ከሆነ ለአንዳንድ ፎቶዎች ፋላሽ ከመጠቀም እና ለሌሎች ካለመጠቀም ይቆጠቡ። ISO እና የቀለም ሚዛንን ተመሳሳይ በሆነ መልኩ ይጠቀሙ። ",
    "the_photo_essay::quiz_card_1::question": "ግሩም የፎቶ ጽሁፎች በዘልማድ የተደረደሩ ምስሎች ብቻ አይደሉም። የታሪክ መዋቅር ይፈልጋሉ። ከዚህ በታች ከቀረቡት ምርጫዎች ውስጥ ለአንድ ታሪክ መዋቅር የሚሰጡት የትኞቹ ናቸው (ከአንድ በላይ መልስ ሊኖር ይችላል)?",
    "the_photo_essay::markdown_card_22::text": "## መታወስ ያለባቸው ነገሮች \n&bull; በርካታ ፎቶዎችን ያንሱ። \n&bull; የተለያዮ ፎቶዎችን ማንሳት ወሳኝ ነው።\n&bull; መሉ ታሪክን ለማቅረብ ስለሚያስፈልጉዎት ምስሎች አስቀድመው ያስቡ።\n&bull; የዘገባ ሽፋንዎን አስቀድመው ያቅዱ። ",
    "the_photo_essay::markdown_card_17::text": "![](55.jpg) \n# ድርጊት \nበቡድን እንቅስቃሴ ውስጥ ፎቶ የሚያነሱት ግለሰብ በሚያደርገው እንቅስቃሴ ላይ ያተኩሩ። ገጸ ባህሪዎ ከሌሎች ሰዎች ጋር ሲነጋገር የሚያሳዩ ምስሎች ለገጸ ባህሪዎ ሰዋዊ ቅርጽ ለማላበስ ይረዳሉ። \n",
    "the_photo_essay::quiz_card_3::choices[0]::text": "የመጨረሻው ፕሮጀችት ከ8 እስከ 20 ምስሎች ይኖሩታል። ",
    "the_photo_essay::title": "የፎቶ ጽሁፍ",
    "the_photo_essay::markdown_card_2::text": "ብዙ ምስሎችን የያዘ የፎቶ ጽሁፍ በራሱ ወይም ከሌሎች የታሪክ ይዘቶች ጋር ኃያል የታሪክ መንገሪያ መሳሪያ ሊሆን ይችላል። የፎቶ ተንሸራታች ትእይንቶች በጣም ታዋቂ ከሆኑ የመስመር ላይ ይዘቶች ውስጥ አንዱ ሲሆን ብዙ ቁጥር ያላቸው ተመልካቾችን ያሳትፋል። \nጥቅምት 12 ቀን 2005 ዓ.ም ካይሮ፣ ግብፅ በሚገኘው DISC NGO ትምህርት ቤት ውስጥ ወደ 20 የሚጠጉ ተማሪዎች የሚዲያ ማሻሻጥ ትምህርት ተከታትለዋል። ትምህርት ቤቱ የተለያዩ የሚዲያ ስልጠና እና የሶፍትዌር ዲቨሎፕመንት ኮርሶችን ይሰጣል። (ጆን ስሞክ /ስሞል ወርልድ ኒውስ) \n![](3.jpg) \n![](4.jpg) \n![](5.jpg) \n![](6.jpg) \n![](7.jpg) \n![](8.jpg) \n![](9.jpg) \n![](10.jpg) \nብዙ ምስሎችን የያዘ የፎቶ ጽሁፍ በራሱ ወይም ከሌሎች የታሪክ ይዘቶች ጋር ኃያል የታሪክ መንገሪያ መሳሪያ ሊሆን ይችላል። የፎቶ ተንሸራታች ትእይንቶች በጣም ታዋቂ ከሆኑ የመስመር ላይ ይዘቶች ውስጥ አንዱ ሲሆን ብዙ ቁጥር ያላቸው ተመልካቾችን ያሳትፋል።",
    "the_photo_essay::markdown_card_7::text": "የፎቶግራፊ ትልቁ ጥንካሬው ድራማዊ በሆነ መንገድ ዓለም አቀፋዊ የሆነውን የሰው ልጅ ተሞክሮ ማስረዳት መቻሉ ነው። ግሩም የትረካ ታሪኮች የሚሰሩት ተመልካቾች ከራሳቸው ጋር ሊያዛምዱት በሚችሉት  ገጸ ባህሪ ወይም ገጸ ባህሪዎች ዙሪያ ነው። ታዳሚው ራሱን ከታሪኩ ጋር የሚያዛምድበት ነገር ወይም ታሪኩን በአይነ ህሊናው የሚያይበት ሰው ያስፈልገዋል። ይህ የታሪክዎ ማጥመጃ ነው። ይህ ምን እንደሆነ በመለየት ታሪክዎን በጠንካራ እና ትኩረትን በሚስብ ነገር ላይ እንዲያተኩር ማድረግ ይችላሉ። ",
    "the_photo_essay::quiz_card_3::question": "ግሩም ታሪኮች በተለምዶ የሚከተሉት ባህሪያት አሏቸው (ከአንድ በላይ ሊሆን ይችላል)። ",
    "the_photo_essay::markdown_card_12::text": "# ተንሸራታች የምስል ትእይንት\nየዜና ተቋማት ጥሩ የፎቶ ጽሁፍ ወይም ተንሸራታች የምስል ትእይንት ለማዘጋጀት የሚያስፈልገውን ፎቶ ለመውሰድ ያዋቀሩት ውስብስብ ቀመር አላቸው። ቀመሩ ፎቶግራፈሮች ተመሳሳይነትን እንዲከላከሉ እና መዋቅር መኖሩን እንዲያረጋግጡ እንዲረዳ ተደርጎ የተዘጋጀ ነው። የጥሩ ተንሸራታች የምስል ትእይንት “ገባ” እና “ወጣ” የሚል ነው። ታዳሚው ታሪኩን እየተመለከተ ሲሄድ ምስሎቹ ከጠባብ ወደ ሰፊ ከዚያ ደግሞ መልሰው ወደ ጠባብ በተደጋጋሚ ይመላለሳሉ። እንደዚህ ያለው ትርታ ተመልካቹ እንዲሳብ እና ጠቅ በማድረግ ወደ ሚቀጥለጥለው ምስል መሄዱን እንዲቀጥል ያደርጋል። \nግሩም ተንሸራታች የምስል ትእይንት ለማዘጋጀት የሚያስፈልጉ የተለያዩ አይነት ምስሎች ቀመር እንደሚከተለው ቀርቧል። ለተንሸራታች የምስል ትእይንቱ ግልጽ መዋቅር ለመስጠት ለእያንዳንዱ ምድብ ፎቶዎችን ማንሳትዎን ያረጋግጡ። የተለያዩ አይነት ምስሎች ቀልብን የሚገዛ ታሪክ መንገር ይችላሉ። (ማስታወሻ፦ ይህ ቀመር ለዋና ዋና ነጥቦች ታሪኮች ሁልጊዜም ተግባራዊ ላይደረግ ይችላል። የዋና ዋና ነጥቦች ታሪኮች አብዛኛውን ጊዜ የአንድ ርእሰ ጉዳይ ምርጥ ፎቶግራፎች ስብስብ ናቸው።)\n",
    "the_photo_essay::markdown_card_20::text": "## ተከታታይ \nሰኔ 1 ቀን 2004 ዓ.ም. የጀነራል ሙሃመድ ጋዳፊን ውድቀት እና ከአቢዮቱ በኋላ የሃገሪቷን ምኞቶች የሚያሳዩ ትልልቅ ምስሎች የትሪፖሊን ግድግዳዎች ሞልተዋቸዋል።  \n![](57.jpg) \n![](58.jpg) \n![](59.jpg) \n![](60.jpg) \n![](61.jpg) \n![](62.jpg) \n![](63.jpg) \n![](64.jpg) \nተከታታዩ አንድ አንጻራዊ ነጥብን ለማሳየት የተሰሩ ፎቶዎች ስብስብ ነው። ተከታታይ ፖርትሬቶች ወይም የፈራረሱ ህንጻዎች ወይም የዘመኑን ፋሽን የተከተለ ለየት ያለ የጸሃይ መነጽር ለዚህ ምሳሌ ሊሆን ይችላል። በተከታታይ ውስጥ ያሉ ምስሎች ንጽጽሩን ይበልጥ ለማስረዳት በዘይቤአቸው ተመሳሳይ መሆን አለባቸው። ተከታታይ በራሱ ወይም ከቪዲዮ፣ ከድምጽ ወይም ከጽሁፍ-ብቻ ታሪክ  ጎን ለጎን አንድን ሃሳብ ለማስረዳት የሚያገለግል ድንቅ መንገድ ሊሆን ይችላል።",
    "the_photo_essay::markdown_card_14::text": "![](52.jpg) \n# የቦታ ምስል  \nታሪክዎ የት እንደተከሰተ ለማሳየት የሰፊ አንግል አነሳስን ይጠቀሙ። አንድ የፎቶ ታሪክ መስራት ማለት ታዳሚዎን በአንዳች ጉዞ ውስጥ እንዲያልፉ ማድረግ ማለት ነው። ይህንን ምስል በመጠቀም ወደ የት እየተጓዙ አንደሆነ እንዲገለጽላቸው ያድርጉ። ይህ ምስል ታዳሚዎ ቀሪውን የታሪኩን ክፍል ጆግራፊያዊ በሆነ አግባብ እንዲረዱ ይረዳቸዋል። ",
    "the_photo_essay::quiz_card_2::choices[0]::text": "እውነት ",
    "the_photo_essay::markdown_card_9::text": "## የዋና ዋና ነጥቦች ታሪኮች  \nበህዳር 13 ቀን 1996 ዓ.ም. ቲብሊስ፣ ጆረጂያ ውስጥ ጆርጂያዊያን ስልጣን ከቀድሞው ፕሬዝዳንት ኤድዋርድ ሼቫርናዝ ወደ አዲሱ መንግስት በህጋዊ መንገድ ሲሸጋገር በማክበር ላይ እያሉ። \n![](31.jpg) \n![](32.jpg) \n![](33.jpg) \n![](34.jpg) \n![](35.jpg) \n![](36.jpg) \n![](37.jpg) \nየፎቶ ታሪኮች በሙሉ የዋና ዋና ነጥቦች ታሪኮች ናቸው። ሁልጊዜም ጥረት ማድረግ ያለብዎት የታሪኩን ዋና ዋና ምስላዊ ይዘቶች መልሰው ለማሳየት ነው። ነገር ግን አንዳንድ ታሪክዎች የሚዋቀሩት የታሪኩን አካሄድ ከማስረዳት ይልቅ የታሪኩን ከፍተኛ ቅጽበቶች ወይም በጣም ድራማዊ ገጽታዎች ለማሳያት ነው። ",
    "the_photo_essay::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; ብዙ ምስሎችን በመጠቀም ቢነገሩ ጥሩ ሊሆኑ የሚችሉ ታሪኮችን እንዴት መለየት እንደሚቻል \n&bull; ብዙ ምስሎች በመጠቀም የሚነገሩ ታሪክዎች ለዋቀሩባቸው የሚችሉባቸው የተለያዩ መንገዶች \n&bull; በትረካ ዘይቤ የተጻፈ የፎቶ ጽሁፍ እንዴት እንደሚያዋቀር\n&bull; የፎቶ ተከታታይን እንዴት ማዋቀር እንደሚቻል",
    "the_photo_essay::markdown_card_18::text": "![](56.jpg) \n# ውጤት \n\"ተጠናቀቀ\" የሚለውን ሀሳብ መግለጽ የሚችል ታሪኩን ለመዝጋት ጥቅም ላይ ሊውል የሚችል ፎቶ። ይህም ሱቁን የሚዘጋ ነጋዴ፣ የምርጫ ታዛቢዎች ወደ ቤታቸው ሲሄዱ እነ ጸሀይ ስትጠልቅ ወይም ሆስፒታል ውስጥ ከቀዶ ጥገና በኋላ ተኝቶ ያለ ህጻን የሚያሳይ ፎቶ ሊሆን ይችላል። ",
    "the_photo_essay::markdown_card_8::text": "የአንድን ታሪክ ትረካ የሚያዋቅሩበት የተለያዩ የተለመዱ ዘዴዎች አሉ። ጽሁፍዎ ስለ ምን እንሆነ ግልጽ ሃሳብ ይኑርዎት እና ያንን ለማሳየት የሚያስፈልጉዎትን ምስሎች ያንሱ።  እያንዳንዱ አዲስ ምስል ታሪክዎት ወደ ፊት የሚያራምድ አዲስ መረጃ የያዘ መሆን አለበት። ከዚህ በታች የተዘረዘሩትን የታሪክ አይነቶች ይህን ለማድረግ ይረዱዎታል። አንዳንድ ጊዜ ፎቶ አንሺዎች ከዚህ በታች የቀረቡትን አማራጮች በማቀናጀት ይጠቀማሉ።",
    "the_photo_essay::quiz_card_3::choices[1]::text": "የትረካ ታሪክ ከሆነ የተለያዩ አይነት ምስሎች ይኖሩታል።",
    "the_photo_essay::markdown_card_4::text": "## ጥሩ ያልሆነ የፎቶ ጽሁፍ ምሳሌ \nጥቅምት ወር ላይ በጣም አነስተኛ ንግድ በመኖሩ የተነሳ በግብጽ ጊዛ ውስጥ በፒራሚዶች አካባቢ ያሉ ሻጮች ስራ ፈትተው ተቀምጠው። \nከቅርብ ጊዜ ወዲህ ያለው የቀን ጎብኚዎች ብዛት አብዮቱ ከመከሰቱ በፊት በየቀኑ ይመጡ ከነበሩት በግምት 5,000 አካባቢ ጎብኚዎች ጋር ሲነጻጸር በጣም ጥቂት ነው። \n![](18.jpg) \n![](19.jpg) \n![](20.jpg) \n![](21.jpg) \n![](22.jpg) \n![](23.jpg) \n![](24.jpg) ",
    "the_photo_essay::quiz_card_1::choices[1]::text": "ታሪኩ አንድ ነገር እንዴት እንደሚሰራ በማሳየት እንደ የሂደት ቅንጥብ ሊዋቅር ይችላል። ",
    "the_photo_essay::quiz_card_1::choices[0]::text": "ታሪኩ በተከሰተበት የጊዜ ቅደም ተከተል ሊዋቀር ይችላል። ",
    "the_photo_essay::markdown_card_1::text": "ብዙዎቹ ታሪኮች በአንድ ፎቶግራፍ የታጀቡ ናቸው። ይህ ፎቶግራፍ ክስተቱን በአንድ ምስል ጠቅለል አድርጎ የሚያሳይ መሆን አለበት። \n![አርብ ጥቅምት 7 ቀን 2008 ዓ.ም. የኒው ዮርክ ከተማ ፖሊሶች በኮሎምበስ አደባባይ የምድር ባቡሮችን ሲፈትሹ። በትላንትናው እለት የታወጀውን አንድ የተለየ የአሸባሪ ጥቃት ስጋት ተከትሎ በከተማው የህዝብ መጓጓዣ ስርዓት ላይ የሚደረገው የደህንነት ቁጥጥር ጨምሯል። (AP ፎቶ /ጆን ስሞክ)](2.jpg)\n### አርብ ጥቅምት 7 ቀን 2008 ዓ.ም. የኒው ዮርክ ከተማ ፖሊሶች በኮሎምበስ አደባባይ የምድር ባቡሮችን ሲፈትሹ። በትላንትናው እለት የታወጀውን አንድ የተለየ የአሸባሪ ጥቃት ስጋት ተከትሎ በከተማው የህዝብ መጓጓዣ ስርዓት ላይ የሚደረገው የደህንነት ቁጥጥር ጨምሯል። (AP ፎቶ /ጆን ስሞክ)\n",
    "the_photo_essay::markdown_card_16::text": "![](54.jpg) \n# ገጸ ባህሪ \nይህ ለታሪኩ አስፈላጊ በሆነ አግባብ ውስጥ ያለ ከቅርበት የተነሳ ጉርድ ፎቶ ወይም አካባቢያዊ ፖርትሬት ሊሆን ይችላል። የፎቶ ጸሁፎች የሚገነቡት በገጸ ባህሪዎች ዙሪያ ነው። ገጸ ባህሪውን ከተመልካቹ ጋር የሚያስተዋውቅ ጥሩ ፖርትሬት ፎቶ ሊኖርዎት ይገባል። ሁልጊዜም የተለያዩ ፖርትሬት ፎቶዎችን እና አንዳንድ ሳይዘጋጁ የተነሶ ፎቶዎችን ያንሶ። ይህም ማለት አንዳንድ ሰዎችን ተፈጥሮአዊ ሆነው እውነተኛ ምስሎችን ማንሳት እና አንዳንዶቹን ደግሞ ተስተካክለው ማንሳት አለብዎት ማለት ነው።",
    "the_photo_essay::quiz_card_3::choices[3]::text": "ሁሉም መልስ ነው። ",
    "the_photo_essay::markdown_card_6::text": "## የትረካ ታሪኮች \nለባኩ ቲብሊሲ ሴያን ለተዘረጋው የነዳጅ መስመር 10 ሜትር ርዝመት ያላቸው ቧንቧዎች በጆርጂያ ሪፐብሊክ ተመርተው የቧንቧ መስመሩ የሚያልፍበት መንገድ ላይ ለመገጣጠም ሲጓጓዙ።   \n![](25.jpg) \n![](26.jpg) \n![](27.jpg) \n![](28.jpg) \n![](29.jpg) \n![](30.jpg) \nየትረካ ታሪኮችን በሚያቅዱበት ጊዜ የትረካ ቅስት መፍጠር አለብዎት። ይህም ገጸ ባህሪ፣ ድርጊት፣ ውጤት፣ ቦታ እና ፊርማን ያካትታል። ስለ ማእከላዊ ጥያቄ፣ ጡዘት ውና እልባት ያስቡ።  ስለ መንስኤ እና ውጤት ያስቡ። ተንሸራታች የምስል ትእይንትዎ የጽሁፍ ታሪኮች ታሪክን በቃል እንደሚናገሩት ሁሉ ምስላዊ በሆነ መንገድ በሚገባ መንገር አለበት። ",
    "the_photo_essay::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ የትረካ ታሪክ ብዝሃነት ይፈልጋል። በሌላ ዝኩል ተከታታይ ደግሞ ቅንብሩ ከምስል ወደ ምስል ተመሳሳይ ሲሆን የተሻለ ይሆናል።  ",
    "the_photo_essay::markdown_card_15::text": "![](53.jpg) \n# ከቅርብ ርቀት \nዝርዝር ፎቶ የታሪክዎን አንድ የተለየ ይዘት ያሳያል። የቅርብ እርቀት ፎቶዎች አንዳንዴ ዝርዝር ፎቶ በመባል የሚጠሩ ሲሆን ለተመልካቹ ብዙ መረጃ ባይሰጡም ታሪኩን ድራማዊ በሆነ መንገድ ለማቅረብ ግን ትልቅ ጥቅም አላቸው።\nሁልጊዜም በርካታ የቅርብ እርቀት ፎቶዎችን ያስሱ።",
    "the_photo_essay::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው። ",
    "the_photo_essay::markdown_card_10::text": "## ሂደት\nጆርጅ ታነር ላለፉትን 30 አመታት ሲያደርግ እንደኖረው ነሀሴ 27 ቀን 2003 ዓ.ም. ፍላት ቡሽ ኒው ዮርክ በሚገኘው መደብሩ ውስጥ ልብሶችን ሲጠግን እና ሱፎችን ሲሰራ። \n![](38.jpg) \n![](39.jpg) \n![](40.jpg) \n![](41.jpg) \n![](42.jpg) \n![](43.jpg) \nየሂደት ፎቶ ጽሁፍ ከመጀመሪው እስከ መጨረሻው አንድ ነገር እንዴት እንደሚሰራ ያሳያል። ለምሳሌ አንድ ቅርጽ እንዴት እንደሚሰራ፣ ምርጫ እንዴት እንደሚከናወን ወይም በህግ ቅጥጥር ስር ያለን ሰው የፍርድ ቤት ሂደት ጭምር ተከታትለው መዘገብ ይችላሉ።",
    "the_photo_essay::quiz_card_1::choices[2]::text": "ታሪኩ እጅግ በጣም አስፈላጊ የሆኑ የርእሰ ጉዳዩን ይዘቶች የሚያሳይ ተደርጎ እንደ የዋና ዋና ነጥቦች ስራ ሊዋቀር ይችላል። ",
    "the_photo_essay::quiz_card_2::choices[1]::text": "ሐሰት",
    "the_photo_essay::markdown_card_19::text": "የተንሸራታች የምስል ትይንቱ የመጀመሪያ ጥቂት ምስሎች በጣም አስፈላጊ ሲሆኑ አብዛኛውን ጊዜ የሚከተሉትን ቅንብሮች ሊያካትቱ ይገባል፦ \n&bull; ቦታ፦ አብዛኛውን ጊዜ የስፍራውን ስሜት ለማምጣት የሚጠቅም የሰፊ አንግል ምስል። ይህ ታሪኩ የት እየተከናወነ እንዳለ ያሳውቃል። \n&bull; ገጸ ባህሪ፦ የፎቶ ታሪክ በፍጥነት ሰው ሰው መሽተት አለበት። ገጸ ባህሪዎን በጉዞዎ ላይ እንዳለ አንድ ተጓዥ ጓደኛ ማስተዋወቅ አለብዎት። \n&bull; ፊርማ፦ ምስላዊነቱ የሚስብ እና ታሪኩን በአጭሩ የሚያስቀምጥ ገላጭ ፎቶ መጀመሪያ አካባቢ መኖር አለበት። ",
    "the_photo_essay::preview_card_0::header": "እንደ ስብስብ አብረው የሚሄዱ ፎቶግራፎችን ለማንሳት የሚጠቅሙ መሰረታዊ መርሆች ምንድን ናቸው?",
    "the_photo_essay::markdown_card_3::text": "## የጥሩ ፎቶ ጽሁፍ ምሳሌ \nበኪዊንስ ኒው ዮርክ ከተማ ኢግልስ አካዳሚ ፎር ያንግ ሜን ሚያዚያ 4 ቀን 1998 ዓ.ም ተማሪዎች ትምህርት ሲከታተላሉ። ትምህርት ቤቱ በከተማው ውስጥ ባሉ የህዝብ ትምህርት ቤቶች ስርዓት ውስጥ ያለውን ከፍተኛ ትምህርታቸውን የሚያቋርጡ ተማሪዎች ቁጥር ለመቀነስ አነስተኛ የመማሪያ ክፍሎችን እና ይበልጥ የተለየ ትኩረት ስርዓተ ትምህርትን በመጠቀም ለማዋግት ከሚንቀሳቀሱ በርካታ ትምህርት ቤቶች ውስጥ አንዱ ነው። (ጆን ስሞክስ/ጌትስ ፋውንዴሽን) \n![](11.jpg) \n![](12.jpg) \n![](13.jpg) \n![](14.jpg) \n![](15.jpg) \n![](16.jpg) \n![](17.jpg) ",
    "the_photo_essay::markdown_card_13::text": "![](51.jpg) \n# የፊርማ ፎቶ \nሙሉውን ርእሰ ጉዳይ በአጭሩ የሚገልጽ እና አስፈላጊ የሆኑ የታሪኩን ይዘቶች የሚያሳይ ፎቶ ነው። የሚታየው አንድ ፎቶ ብቻ ቢሆን ኖሮ የሚታየው ፎቶ ይህ ይሆን ነበር። ",
    "the_photo_essay::markdown_card_11::text": "# የጊዜ ቅደም ተከተል \nጥቅምት 14 ቀን 2005 ዓ.ም. መሃመድ አሱል በግብጽ ካይሮ ምሽቱን በአባይ ወንዝ ላይ ጀልባ በመቅዘፍ ሲያሳልፍ። ከባለፈው አመት አቢዎት በኳላ ስራ ተቀዛቅዟል ሲል ይናገራል። (ጆን ስሞክስ/ስሞል ወርድ ኒውስ)   \n![](44.jpg) \n![](45.jpg) \n![](46.jpg) \n![](47.jpg) \n![](48.jpg) \n![](49.jpg)\n![](50.jpg) \nታሪክዎ የእውነትም ይሁን ሃሳባዊ ጊዜን ተከትሎ እንዲያዋቅር ሊያደርጉ ይችላሉ።  የፎቶ ታሪክን በጊዜ የማዋቀሪያ የተለመደው መንገድ በ“የቀን ውሎ” የፎቶ ጽሁፍ ስራ ነው።"
}