{
    "interview_techniques::markdown_card_8::text": "### Завершение интервью\nЗакончить интервью двумя вопросами - это всегда хорошая идея:\n&bull; ** \"Есть еще что-нибудь, что бы вы хотели сказать?\" **\nЭто дает вашему источнику возможность дать вам информацию, важную для него/нее или ответить на вопросы, которые вы не предполагали задавать.\n&bull; ** \"Могу ли я связаться с вами, если у меня возникнут дополнительные вопросы?\" **\nЭто позволит вам завершить материал в том случае, если вы или редактор посчитаете нужным что-то уточнить или если история получит развитие, и вам понадобится ответ.",
    "interview_techniques::markdown_card_7::text": "### Задать дополнительные вопросы \nНе будьте слишком привязаны к подготовленным вопросам и записыванию заметок, а иначе вы можете забыть задать дополнительные вопросы. Иногда самая ценная информация поступает из вопросов, которые вы не планировали задавать.\n### Оставьте щепетильные вопросы напоследок\nВ качестве репортера вам нужно быть жестким. Вы должны задать трудные вопросы и получить ответы. Хорошая стратегия этого заключается в том, чтобы сохранить самые напряженные вопросы для последней части интервью. Таким образом, у вас все же будет материал, даже если субъект интервью разозлится на ваши слишком прямые вопросы.",
    "interview_techniques::preview_card_1::header": "Пример начала интервью",
    "interview_techniques::markdown_card_1::text": "Ведение интревью требует определенных навыков. В последнем разделе вы узнали об определении источников и различных видов информации, которую они могут наилучшим образом обеспечить. В этом разделе вы узнаете, как найти подход к вашей теме или источнику, чтобы получить необходимую информацию, которую вам нужно записать.\nНекоторые интервью могут быть подготовлены заранее. Некоторые из них проходят быстро, являются незапланированными и проходят на месте. Хорошие журналисты часто имеют налаженные контакты - экспертов, таких как информационные источники или авторитетные мнения - они могут позвонить с просьбой об интервью или короткой заметке по поводу экстренной новости или жестких сроков.\nТип сюжета, который вы делаете, и обстоятельства интервью будут определять методы, которые вы используете и способность применять принципы, описанные здесь. Запись интервью имеет специальные требования; вы должны быть уверены, что ваш записанный материал можно использовать. Это будет рассмотрено в аудио и видео модулях.",
    "interview_techniques::markdown_card_3::text": "## Подготовка к интервью\n### Предварительное исследование\nПроведите предварительное исследование перед интервью, если это возможно. После этого вы сможете задавать вопросы, которые будут лучше, и они будут больше относиться к теме. Это поможет вам немного узнать о человеке, у которого вы будете брать интервью.\n### Подготовьте несколько вводных вопросов\nВсегда может пригодиться, если у вас есть несколько основных вопросов наготове. Это экономит время и сохраняет направленность интервью.",
    "interview_techniques::preview_card_3::header": "Пример деликатного вопроса и окончания интервью",
    "interview_techniques::markdown_card_2::text": "![types of sources Виды источников](2.png)\nВиды источников, у которых вы берете интервью, и роль, которую они сыграют в вашем освещении материала определят типы вопросов, которые вы будете задавать. Время, которое у вас будет в наличии, также повлияет на проведение интервью. ",
    "interview_techniques::markdown_card_4::text": "## Пример хорошо подготовленных записей для интервью\n### Вступительные или разогревающие вопросы \n** Задайте их вначале, чтобы респондент почувствовал себя комфортно, потому что это простые и неличные вопросы.**\n&bull; Как я могу вас представить? (полное имя, должность). Могу ли я указать ваши данные в статье? (Убедитесь в том, что имя записано без ошибок, даже если оно простое)\n&bull; Где вы учились?\n&bull; Какими материалами вы пользуетесь и почему?\n### Главные вопросы интервью\n**Это та часть, где вы получаете наиболее интересную и полезную информацию.** \n&bull; Как бы вы описали значимость вашей работы для других людей?\n&bull; Что на вас повлияло или вдохновило?\n&bull; Как революция повлияла на темы и выбор аудитории, которой адресовано ваше искусство?\n&bull; Какую роль в вашем обществе играют художники?\n### Заключительные вопросы \n**Часто это та часть, в которой вы задаете наиболее сложные и разоблачающие вопросы, наряду с финальным вопросом ниже.** \n&bull; Ваши критики утверждают, что вы недалеко ушли от уличных художников или простых иллюстраторов. Каков ваш ответ на такую критику?\n&bull; Что еще вы можете добавить, или считаете нужным сообщить читателям?",
    "interview_techniques::quiz_card_3::question": "Что из нижеперечисленного НИКОГДА нельзя делать во время интервью:",
    "interview_techniques::quiz_card_3::choices[2]::text": "В конце интервью спросите респондента, есть ли еще что-то, что он или она хотели бы добавить.",
    "interview_techniques::quiz_card_2::question": "Верно или нет: Если респондент неохотно отвечает на важный вопрос, то вместо того чтобы сформулировать вопрос иначе и попытаться нащупать верный курс, вы должны отказаться от вопроса. ",
    "interview_techniques::quiz_card_2::choices[0]::text": "Верно",
    "interview_techniques::markdown_card_5::text": "## Подготовьте для вашего респондента одно предложение, описывающее ваш сюжет. \nВам нужно разъяснить ему, о чем ваш сюжет. Это поможет ему сконцентрироваться и давать подходящие ответы.\n",
    "interview_techniques::preview_card_2::header": "Пример ведения интервью, исследование и прояснение",
    "interview_techniques::quiz_card_3::choices[0]::text": "Переждать в молчании неловкий момент.",
    "interview_techniques::quiz_card_1::choices[0]::text": "Быстрее перейти к более важным вопросам.",
    "interview_techniques::markdown_card_6::text": "## Ведение интервью\n### Скажите, что вы журналист\nВо многих ситуациях это будет очевидно, но не во всех. Особенно это актуально онлайн. Это важно сделать с этической и профессиональной позиции, хотя есть некоторые исключения (больше по этой теме смотри в разделе 8 о профессиональных и этических стандартах).\nДайте респонденту знать, если вы или другой журналист будет использовать камеру для фото или видео записи - респондент не будет застигнутым врасплох или неподготовленным.\nВ некоторых местах, требуется разрешение для проведения съемки или записи аудио. Знайте законы того места, где работаете. Если требуется такое разрешение, спросите сначала у респондента, а потом спросите у него снова уже после записи, можно ли вам ее использовать.\n### Начните с общих вопросов\nВ зависимости от свободного времени важно начать с простых, безобидных вопросов. Помогите человеку освоиться до того, как вы начнете задавать эмоционально более сложные или вызывающие вопросы. Это поможет людям получить некую информацию о вас.\n### Держите процесс интервью под контролем\nИногда ожидания людей от интервью отличаются от ваших собственных. Политики часто стараются свернуть направление обсуждения в нужную им сторону. Обычные граждане, не знакомые с процессом интервью, часто говорят вещи, не относящиеся к теме. Вы должны быть любезны, но строго контролировать интервью. Монологи не так информативны, как интервью, состоящее из вопросов и кратких ответов по теме.\n### Не торопите респондента\nНаряду с важностью контроля за темпом интервью, также важно дать людям закончить свою мысль. Иногда люди пытаются хоть что-то сказать во время неловкой паузы, иногда больше, чем нужно было бы.\n### Исследование и прояснение\nИногда респондентам не очень хорошо удается ясно выразить свою мысль. Иногда они старательно избегают ответов. В таких случаях вы можете задать свой вопрос по-другому. Иногда это помогает сформулировать ответ за респондента: “итак, вы говорите, что...” как вариант утверждения ответа. С политиками может быть полезно задать более общий вопрос, если они избегают отвечать точно.",
    "interview_techniques::quiz_card_2::choices[1]::text": "Неверно",
    "interview_techniques::quiz_card_1::choices[2]::text": "Публичной персоне вы можете указать на то, что ответ \"без комментариев\" выставит его в неприглядном свете.",
    "interview_techniques::quiz_card_1::choices[3]::text": "Все вышеперечисленное.",
    "interview_techniques::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Как подготовиться к интервью\n&bull; Как сделать сюжет из полученной от респондента информации наилучшим образом\n&bull; Несколько основных вопросов для того, чтобы начать интервью",
    "interview_techniques::quiz_card_3::choices[1]::text": "Объясните о чем сюжет.",
    "interview_techniques::quiz_card_1::question": "Что вы можете сделать, если ваш респондент вступает в диалог с неохотой?",
    "interview_techniques::quiz_card_1::choices[1]::text": "Спросить почему собеседник так неразговорчив и выяснить как это можно исправить.",
    "interview_techniques::title": "Приемы интервью",
    "interview_techniques::markdown_card_9::text": "## ЧТО НУЖНО ПОМНИТЬ\n\n&bull; Будьте подготовленным к интервью. Предварительно найдите информацию. Подготовьте несколько вопросов.\n&bull; Самые большие проблемы интервью: время и неохотно отвечающий/сложный респондент.\n&bull; Расставьте приоритеты в вопросах и определите, какую самую важную информацию вам нужно получить от респондента.\n&bull; Попробуйте создать для респондента комфортные условия.\n&bull; Интерьвю может превратиться в перговоры, если респондент чувствует себя некомфортно или не желает чего-то говорить вам.\n&bull; В качестве журналиста вы должны быть непреклонным и доброжелательным.\n&bull; Иногда респондент, отвечая \"без комментариев\" или давая расплывчатый ответ, ставит себя в невыгодное положение. Вы можете ему об этом напомнить.\n&bull; Важ сюжет станет интереснее, если на интервью встретятся личности с разными точками зрения.",
    "interview_techniques::preview_card_0::header": "Какие существуют основные приемы для получения наилучшей отдачи от интервью?",
    "interview_techniques::quiz_card_3::choices[3]::text": "Ничего из вышеперечисленного."
}