{
    "what_makes_a_password_strong::markdown_card_8::text": "![Exemple de Mot de passe jetable](4.png)  \n## Mot de passe jetable  \nPour n'importe quel site que vous avez simplement besoin d'un mot de passe pour vous inscrire, tels que les sites de nouvelles, utiliser un mot de passe jetable. Combinez votre mot de passe jetable avec un email jetable pour une protection supplémentaire. Ne jamais utiliser un mot de passe jetable pour un compte qui nécessite des informations d'identification. Ce mot de passe ne doit pas être similaire à vos mots de passe de sécurité plus élevée.",
    "what_makes_a_password_strong::quiz_card_3::choices[1]::text": "Gardez un seul exemplaire de votre mot de passe par écrit dans un endroit sûr",
    "what_makes_a_password_strong::markdown_card_1::text": "Votre mot de passe est souvent la première et la plus importante garantie de votre sécurité de l'information. C'est comme une porte de la maison où vous habitez. L'utilisation d'un mot de passe incorrect ou aucun mot de passe est comme laissant la porte ouverte toute la nuit. Peut-être que personne ne marche, ou peut-être quelqu'un va voler tous vos biens. Accordez une grande attention à la façon dont vous créez vos mots de passe et où vous les gardez.",
    "what_makes_a_password_strong::markdown_card_2::text": "![Comment sont craqués mots de passe?](2.png)  \n### Comment sont craqués mots de passe?  \nComment les mots de passe se compromissent? Les autorités pourraient observer vous taper votre mot de passe à distance. Ils risqueraient d'installer un logiciel espion qui enregistre toutes les frappes dactylographiées dans un ordinateur et les transmet à l'observateur. Observez attentivement votre environnement et mettre à jour anti-spyware et anti-virus fréquemment.",
    "what_makes_a_password_strong::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment se craquent les mots de passe.  \n&bull; Comment créer un mot de passe fort.  \n&bull; Combien de mot de passe vous devrez utiliser.",
    "what_makes_a_password_strong::quiz_card_2::question": "Lequel des exemples suivants est un exemple d'un mot de passe fort?",
    "what_makes_a_password_strong::quiz_card_2::choices[1]::text": "WeL0vef00dy3sw3do",
    "what_makes_a_password_strong::quiz_card_1::choices[0]::text": "Chaque fois que je en ai envie",
    "what_makes_a_password_strong::quiz_card_1::choices[3]::text": "Je n'ai jamais changé mon mot de passe",
    "what_makes_a_password_strong::markdown_card_4::text": "Autres conseils comprennent les numéros remplaçant les lettres similaires , mots abréviateurs qui ressemblent à des numéros et d'utiliser les émoticônes.  \nI,i,l,t =1 o,O=0 s,S=5,2 four,for,fore=4 two,to,too=2  \nPar exemple: Êtes-vous heureux aujourd'hui?  \nNous pouvons convertir cela en: eTv:-)Ajd8?",
    "what_makes_a_password_strong::quiz_card_3::choices[0]::text": "Partager votre mot de passe avec votre aimé",
    "what_makes_a_password_strong::markdown_card_6::text": "# Note: Veuillez ne pas utiliser les exemples ci-dessus comme des mots de passe!",
    "what_makes_a_password_strong::quiz_card_3::question": "Lequel des éléments suivants est un exemple de bon entretien de mot de passe?",
    "what_makes_a_password_strong::quiz_card_1::choices[2]::text": "Au moins chaque six mois",
    "what_makes_a_password_strong::quiz_card_1::question": "Combien de fois devez-vous changer votre mot de passe?",
    "what_makes_a_password_strong::markdown_card_3::text": "### Comment puis-je faire un mot de passe?  \nIl existe différentes méthodes pour créer des mots de passe qui sont difficiles à briser et facile à retenir. Un des plus populaires est mnémoniques (une méthode ou d'un système pour améliorer la mémoire, comme une rime ou d'un sigle). Prenons une expression commune:  \nêtre ou ne pas être, telle est la question.(Hamlet, Shakespeare)  \nNous pouvons convertir cela en: 2trouNP2tr?TelQ  \nDans l'exemple précédent, nous avons substitué mots avec des chiffres et acronymes similaires en sonorité, avec les noms et les verbes capitalisés et autres mots apparaissant en lettres minuscules.  \nOu bien par exemple: J'ai eu un rêve que les hommes sont nés égaux. (Martin Luther King)  \nNous pouvons convertir cela en: Gu1RklHsN=",
    "what_makes_a_password_strong::markdown_card_5::text": "![Illustration de xkcd 636](3.png)  \nVous pouvez trouver ces méthodes difficiles à retenir. Certains théoriciens postulent que ces mots de passe ne sont pas aussi sécurisé que la méthode est beaucoup plus simple. Si vous ne pouvez pas vous souvenir de votre mot de passe,  ça n'offre aucune protection à vous ou à vos sources. Si vous trouvez les méthodes précédentes trop difficile, envisager un assortiment aléatoire d'au moins quatre mots; plus c'est mieux.  \nCe ne sont que des exemples de base, et vous pouvez toujours créer votre propre méthode de codage par chiffres et des mots. Il est souhaitable que vous le faites.",
    "what_makes_a_password_strong::quiz_card_3::choices[3]::text": "Utilisation de différents mots de passe pour des comptes différents.",
    "what_makes_a_password_strong::preview_card_0::header": "Qui rend le mot de passe fort?",
    "what_makes_a_password_strong::markdown_card_7::text": "## Combien de mot de passe j'ai besoin?  \nSelon une étude récente, l'utilisateur moyen d'Internet a 25 comptes protégés par mot de passe, mais n'utilise que 6,5 mots de passe différents à travers eux. Afin de gérer efficacement vos mots de passe, vous devez prioriser votre sécurité. StoryMaker vous recommande d'utiliser trois types de mots de passe, en fonction des besoins spécifiques.",
    "what_makes_a_password_strong::markdown_card_10::text": "![Exemple de mot de passe confidentiel](5.png)  \n## Mots de passe confidentiels  \nVotre mot de passe confidentiel devrait être connu seulement par vous. Ce mot de passe doit être utilisé pour votre compte e-mail principale. Tout compte de messagerie qui est lié aux comptes de médias sociaux ou capable de fermer ou de modifier d'autres comptes doit avoir un mot de passe confidentiel. Si vous protégez un seul mot de passe, il doit être celui-ci. Votre compte de messagerie principal est d'une importance capitale pour votre sécurité personnelle et celle de vos sources et collègues.  \nAussi maintenez un mot de passe confidentiel pour sécuriser votre appareil mobile. Ne pas utiliser ni un code PIN, ni le glissement, ni l'empreinte digitale, ou la reconnaissance faciale. Seulement un long mot de passe saisi doit être utilisé pour votre appareil mobile.",
    "what_makes_a_password_strong::quiz_card_3::choices[2]::text": "Sauvegarder une copie de votre mot de passe seulement sur votre ordinateur",
    "what_makes_a_password_strong::quiz_card_2::choices[0]::text": "(VotreNom)2012 exemple JohnSmith2012",
    "what_makes_a_password_strong::quiz_card_2::choices[2]::text": "Mot de passe",
    "what_makes_a_password_strong::quiz_card_2::choices[3]::text": "camelsaddlejumpingmonk",
    "what_makes_a_password_strong::markdown_card_11::text": "## A NE PAS OUBLIER  \n& bull; Stocker toute copie écrite du mot de passe dans un endroit sûr.  \n& bull; Utilisez différents mots de passe pour différents comptes.  \n& bull; Utiliser un minimum de 10 caractères pour votre mot de passe.  \n& bull; Mieux que le minimum des caractères, envisager un minimum de quatre mots uniques.  \n& bull; Utilisez une variété de caractères, non seulement les lettres et des chiffres.  \n& bull; Ne jamais inclure des renseignements personnels évident.  \n& bull; Ne communiquez jamais votre mot de passe.  \n& bull; Changez votre mot de passe tous les 3-6 mois.  \n& bull; Soyez sûr que vous transmettez votre mot de passe en toute sécurité.",
    "what_makes_a_password_strong::title": "Qui rend le mot de passe fort?",
    "what_makes_a_password_strong::quiz_card_1::choices[1]::text": "Annuellement",
    "what_makes_a_password_strong::markdown_card_9::text": "## Mots de passe protégés  \nPour n'importe quel site qui nécessite des informations d'identification, utilisez un mot de passe protégé. Ce mot de passe doit répondre aux normes de mot de passe forts mentionnés ci-dessus. Gardez toute copie du mot de passe sécurisé, surtout si le compte nécessite des informations d'identification, telles que les numéros de carte de crédit, ou le compte est liée à un compte personnel de médias sociaux , tels que Facebook ou Twitter. Vous pouvez partager certains de ces mots de passe avec des individus spécifiques comme la famille ou collègues au cas où vous ne parvenez pas à accéder à votre compte personnel et le besoin d'envoyer des informations vérifiables ou fermer le compte soudainement."
}