{
    "central_question::quiz_card_1::question": "Dans une histoire sur une épidémie de rougeole dans une communauté, laquelle de ces questions centrales pourraient aider à créer une histoire puissante? (Il peut y avoir plus d'une réponse.)",
    "central_question::quiz_card_3::choices[2]::text": "Qu'est-ce qu'il faut faire pour être à nouveau en forme?",
    "central_question::markdown_card_6::text": "Comme le montrent ces exemples, il peut y avoir plus qu'une question centrale possible  à poursuivre. Choisir une seule question centrale permet de vous concentrer vos rapports et histoire. Cela vous aide à garder votre histoire concentré, et votre approche. Dans le cas où vous avez plus d'une très bonne question centrale, vous pouvez poursuivre la création de plus d'une histoire ou de créer une série d'histoires.",
    "central_question::quiz_card_2::choices[5]::text": "Est-ce que la police va disperser la manifestation?",
    "central_question::markdown_card_3::text": "Dès le début, l'histoire doit établir une question que le public s'attend que l'histoire répondra. Vous devez toujours être conscient de votre question centrale lors de la déclaration et de l'édition de votre histoire. La question centrale est souvent à propos des  résultats émotionnelle plutôt que sur les informations et les faits. Encadrez votre histoire autour de la question centrale, non seulement autour de répondre \"qui, quoi, où, quand, pourquoi et comment,\" les éléments d'information aussi connu comme les cinq W et H. Les faits sont une partie nécessaire de reportages, mais le faits doivent être racontées à travers l'histoire. Demandant «Qu'est-ce qui va se passer?\" Construit histoire. L'histoire dirige la livraison des faits, et non l'inverse. Une question centrale initiale clair, c'est le point de départ qui lance une grande histoire.",
    "central_question::markdown_card_0::text": "# Comment puis-je créer la couverture des informations qui raconte une histoire?  \n## Dans cette leçon vous allez apprendre:  \n&bull; Que comprend une question centrale.  \n&bull; Comment une question centrale améliore votre histoire.  \n&bull; Comment la question centrale concerne votre public.",
    "central_question::quiz_card_3::choices[6]::text": "Pourquoi tant de footballeurs se blessent ces jours?",
    "central_question::markdown_card_2::text": "Le défi pour les journalistes, c'est que notre couverture ne se passent pas toujours comme nous attendrions. Parfois, il est difficile de connaître la question centrale de votre histoire quand votre couverture commence, ou la question peut changer car votre histoire évolue. Vous devez être conscient de ces incertitudes ou des changements et d'ajuster votre déclaration ou présentation pour s'assurer qu'il y'a une une question centrale et une réponse.",
    "central_question::quiz_card_2::choices[6]::text": "Qui va gagner le contrôle de la place?",
    "central_question::quiz_card_1::choices[5]::text": "Vont des enfants mourir dans cette communauté à la suite de l'épidémie de la rougeole?",
    "central_question::quiz_card_1::choices[4]::text": "Quelle communauté a été touchée?",
    "central_question::quiz_card_2::question": "Dans un article sur une manifestation sur la place principale de la ville, laquelle de ces questions centrales pourraient aider à créer une histoire puissante? (Il peut y avoir plus d'une réponse.)",
    "central_question::quiz_card_3::choices[0]::text": "Sera-t-il en forme pour jouer au coupe du Monde?",
    "central_question::markdown_card_4::text": "## Voici quelques exemples:  \n&bull; Dans un reportage sur une affaire judiciaire, la question centrale pourrait être: «Est-ce que le défendeur peut être déclaré coupable ou non coupable\" Comme un article de presse , l'histoire doit donner un aperçu succinct de l'affaire. Si c'est la question centrale, vous devez cadrer l'histoire avec cette question toujours à l'esprit.  \n&bull; Dans un reportage sur des problèmes dans un mariage d'une célébrité, la question centrale pourrait être: «Vont-ils rester ensemble ou divorcer?\" Cette question centrale aide à cadrer l'histoire pour regarder vers l'avenir et encourage le public à continuer à demander, \"Que va t - il se passer après?\"  \n&bull; La question centrale pour une flash info au sujet d'un accident de la circulation pourrait être: «Combien ont été blessés?\" \"Est-ce que les blessés vont survivre» Ou si la personne qui a causé l'accident s'est enfui, la question pourrait être: «Est-ce que le conducteur responsable est pris? \"Toutes ces questions sont centrales et fortes qui aident à diriger et guider l'histoire.",
    "central_question::quiz_card_2::choices[2]::text": "Les personnes arrêtées vont être inculpés ou libérés?",
    "central_question::quiz_card_3::question": "Dans l'histoire d'un joueur de football blessés, laquelle de ces questions centrales pourraient aider à créer une histoire puissante? (Il peut y avoir plus d'une réponse.)",
    "central_question::quiz_card_1::choices[6]::text": "L''épidémie sera t-elle propagée en dehors de cette communauté?",
    "central_question::quiz_card_3::choices[1]::text": "Quel est le degré de la blessure?",
    "central_question::markdown_card_1::text": "Lorsque les gens lisent un article ou regarder une séquence vidéo dans les infos, ça doit fournir des informations pertinentes à la vie des gens.Dès le départ ça doit être clair pour le spectateur quelle information votre histoire va fournir - Quelle question spécifique qui est demandée et c'est quoi la réponse. C'est votre question centrale. Si un segment de l'info  n'a pas question centrale claire, ou si le segment ne répond pas à la question, le public se sentira insatisfaits ou, pire, induit en erreur par votre.",
    "central_question::quiz_card_1::choices[3]::text": "Qui a été touché à ce jour?",
    "central_question::quiz_card_1::choices[2]::text": "Pourquoi cette épidémie s'est éclatée?",
    "central_question::quiz_card_2::choices[0]::text": "Combien de personnes ont participé à la manifestation?",
    "central_question::title": "Question Centrale",
    "central_question::markdown_card_7::text": "## A NE PAS OUBLIER  \n&bull; La question centrale ne se manifeste pas toujours au début de votre histoire.  \n&bull; Votre question centrale peut changer si votre histoire décale d'une certaine façon imprévue. C'est ainsi que le bon journalisme travaille souvent. Assurez-vous que votre question centrale se change avec votre histoire.  \n&bull; Peu importe où votre question centrale est révélé, peu importe si elle change, vous devez toujours avoir une question centrale et de fournir une réponse claire.",
    "central_question::quiz_card_2::choices[3]::text": "Pourquoi les gens se manifestent?",
    "central_question::quiz_card_3::choices[4]::text": "Le club de football va le retirer de l'équipe?",
    "central_question::quiz_card_3::choices[3]::text": "Va-t-il jamais jouer une autre partie?",
    "central_question::quiz_card_2::choices[4]::text": "Le président va démissionner?",
    "central_question::quiz_card_1::choices[1]::text": "Comment la rougeole s'est provoquée?",
    "central_question::quiz_card_1::choices[0]::text": "Les parents vont amener leurs enfants pour la vaccination contre la rougeole?",
    "central_question::quiz_card_3::choices[5]::text": "Son contrat de transfert sera t-il encore valable?",
    "central_question::quiz_card_2::choices[1]::text": "Quelqu'un a été arrêté?",
    "central_question::markdown_card_5::text": "Une autre façon de penser la question centrale est de vous demander, \"y'a quoi dans cette histoire qui intéresse le plus mon public?\" \"Pourquoi le public s'intéresse?» Ou «Le public à  envie de savoir quoi?\""
}