{
    "exercise_3::clip_card_1::goals[0]": "Los cortes de personajes son buenos para estructurar las entrevistas con los afectados. ",
    "exercise_3::text_card_0::text": "Utilice uno de los cinco clips proporcionados, filme una historia y añada una narración. ",
    "exercise_3::text_card_3::text": "Recorte al tocar la imagen de la grabación.",
    "exercise_3::clip_card_3::goals[0]": "Los clips de resultado muestran el resultado del viaje de su personaje o la acción principal. ",
    "exercise_3::text_card_1::text": "Su objetivo es utilizar los cinco tipos de tomas diferentes y narrar una historia con un principio, un desarrollo y un final. ",
    "exercise_3::text_card_4::text": "Si grabó escenas adicionales en cualquiera de sus tarjetas, asegúrese de eliminarlas para que cada tarjeta solo contenga una escena sobre un total de cinco. ",
    "exercise_3::text_card_6::text": "No olvide su narración.",
    "exercise_3::text_card_5::text": "En la próxima tarjeta, será capaz de volver a ver sus clips. Cuando sean de su agrado, pulse publicar. ",
    "exercise_3::text_card_8::text": "Cuando acabe de subirla, vuelva a clase. ",
    "exercise_3::text_card_7::text": "Escriba su narración primero. Trate de no hacerla complicada, sea específico y escriba en bases a sus imágenes. ",
    "exercise_3::clip_card_2::goals[0]": "Las escenas de acción muestran la acción principal que hace fluir la historia. Filme la escena entera. ",
    "exercise_3::intro_card_0::headline": "Cree una historia con narración.",
    "exercise_3::text_card_2::text": "Construya su historia alrededor de un personaje. Use las otras escenas para mostrar su historia. ",
    "exercise_3::intro_card_0::level": "Producción",
    "exercise_3::clip_card_0::goals[0]": "Los clips con escenarios son buenos para establecer dónde tiene lugar la historia. ",
    "exercise_3::title": "Cree una historia con narración ",
    "exercise_3::clip_card_4::goals[0]": "Las escenas de firma muestran un detalle muy específico. Puede ser el resultado o la escena principal. ¡Acérquese!"
}