{
    "introduction_to_ethics_and_professional_standards::quiz_card_2::question": "Đúng hoặc Sai: nếu môi trường làm việc của bạn mang tính thách thức bất thường và phúc tạp để rất khó có thể tuân thủ các tiêu chuẩn nghề nghiệp, tốt nhất là không nên áp dụng những quy tắc đạo đức này.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[0]::text": "Cần minh bạch về những mối quan hệ nghề nghiệp của họ.",
    "introduction_to_ethics_and_professional_standards::preview_card_0::header": "Làm thế nào để tôi đưa tin một cách chuyên nghiệp và có đạo đức?",
    "introduction_to_ethics_and_professional_standards::markdown_card_4::text": "## Phục vụ nhân dân  \nLà một nhà báo, bạn là người bảo vệ lợi ích của công chúng chứ không phải là một phát ngôn nhân vì lợi ích chính trị và kinh tế. Bản tin của bạn nên phi chính trị và là những vấn đề quan trọng về cuộc sống của người dân thường. Việc trình bày thông tin trong bản tin của bạn nên rõ ràng và dễ hiểu.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[1]::text": "Sai",
    "introduction_to_ethics_and_professional_standards::title": "Giới thiệu về những tiêu chuẩn nghề nghiệp và đạo đức",
    "introduction_to_ethics_and_professional_standards::markdown_card_6::text": "## Không thiên vị\nHãy trung thực với chính bản thân về những giá trị văn hóa của mình, và đừng để chúng ảnh hưởng đến việc đưa tin về những người khác. Tránh có thành kiến về chủng tộc, tôn giáo, sắc tộc, giới tính, tuổi tác, xu hướng tình dục, nghề nghiệp, khả năng thể chất hoặc tinh thần, diện mạo bên ngoài, hay vị trí xã hội.",
    "introduction_to_ethics_and_professional_standards::markdown_card_9::text": "## Đúng lúc  \nBản tin của bạn nên đúng lúc. Một bản tin kịp thời có giá trị hơn đối với khán giả và có thể làm thay đổi liên quan đến chính sách công cộng. Điều quan trọng là đưa tin thật nhanh. Tin đưa trễ thì không còn là tin nữa.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::question": "Những gì sau đây là ví dụ về nghề báo có đạo đức?",
    "introduction_to_ethics_and_professional_standards::markdown_card_2::text": "# 10 tiêu chuẩn nghề nghiệp và đạo đức cho phóng viên",
    "introduction_to_ethics_and_professional_standards::markdown_card_0::text": "## Trong bài học này bạn sẽ học:  \n&bull; Làm thế nào để áp dụng đạo đức vào bản tin.  \n&bull; Làm thế nào để kể chuyện dựa trên sự kiện chứ không phải ý kiến  \n&bull; Làm thế nào để có bản tin cân bằng và có trách nhiệm với độc giả",
    "introduction_to_ethics_and_professional_standards::preview_card_1::header": "Làm thế nào để tôi có thể học cách đưa tin một cách chuyên nghiệp và đạo đức?",
    "introduction_to_ethics_and_professional_standards::markdown_card_11::text": "## Minh bạch  \nCác nhà báo cần phải cởi mở về kỹ thuật đưa tin, nguồn tin, và những lợi ích liên quan đến tin của họ. Tiết lộ các xung đột lợi ích tiềm tàng không tránh khỏi. Không bao giờ lấy thông tin từ hãng tin khác mà không dẫn nguồn. Thừa nhận những sai sót hoặc những hạn chế của bản tin của mình. Cho biết rõ những điều kiện mà bạn đã hứa để đổi lấy thông tin cho bài viết. Tránh dùng những phương pháp lén lút để thu thập thông tin trừ khi những phương pháp bình thường không thể cung cấp được thông tin quan trọng cho độc giả. Khuyến khích công chúng bàn tán về tin tức của bạn.",
    "introduction_to_ethics_and_professional_standards::markdown_card_3::text": "## Dựa vào sự kiện  \nNgành báo chí tốt là dựa trên những sự kiện có thể kiểm chứng trong quá trình đưa tin chứ không phải là lời đồn thổi hay ý kiến cá nhân hoặc phỏng đoán. Dầu bạn có suy nghĩ riêng về bản tin như thế nào đi nữa, hãy để cho các sự kiện tự nó nói lên câu chuyện và tin rằng độc giả có khả năng tự rút kết luận cho riêng họ.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[2]::text": "Tái khẳng định lời hứa đưa tin phục vụ lợi ích của nhân dân chứ không phải là tầng lớp cao cấp.",
    "introduction_to_ethics_and_professional_standards::markdown_card_13::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Đừng tìm cách đưa các ý kiến của bạn vào bản tin nếu như những sự kiện không chứng minh điều đó.  \n&bull; Trình bày tất cả các quan điểm của vấn đề cho dù bạn có thể không đồng ý với một quan điểm nào đó.  \n&bull; Hãy cố gắng cung cấp những thông tin quan trọng đối với cộng đồng của bạn.  \n&bull; Cố gắng độc lập có thể trong khi đưa tin.  \n&bull; Hãy minh bạch về nguồn tin và quan hệ của bạn với sự việc.  \n&bull; Đừng gây hiểm nguy cho người khác qua những bản tin của bạn.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[0]::text": "Trong bản tin của bạn cổ võ cho một đảng đối lập tốt đẹp hơn đảng cầm quyền với chính phủ tham nhũng trắng trợn.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[1]::text": "Ra vẻ như là một thành viên của một đảng chính trị trong một buổi mít-tinh trong khi bạn đến trong vai trò phóng viên đi tin.",
    "introduction_to_ethics_and_professional_standards::markdown_card_5::text": "## Cân bằng  \nNhững nhà báo giỏi nhất tìm cách trình bày quan điểm của mọi bên trong một vấn đề chứ không phải là bên có cùng quan điểm với mình. Nhà báo nên phỏng vấn những nguồn tin tốt nhất để cho thấy cho các xu hướng khác nhau. Nguồn tin nên được cơ hội để phản hồi các lời phê bình và cáo buộc sai trái. Điều này có nghĩa là trình bày cho những người hoặc quan điểm mà bạn không đồng ý. Tất cả điều đó phải có trong một ngành báo chí tốt.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::question": "Các nhà báo đôi khi có thể trở thành người nổi tiếng hay các chuyên gia với ý kiến mạnh mẽ. Loại quyền lực này có thể dẫn đến sự thỏa hiệp trong đạo đức nghề nghiệp. Để tránh điều này, nhà báo trở thành nhân vật của công nên",
    "introduction_to_ethics_and_professional_standards::markdown_card_8::text": "## Thích đáng\nBáo chí nên có giá trị ngay lập tức cho độc giả. Nếu bản tin của bạn không liên quan trực tiếp đế cuộc sống của mọi người, bạn sẽ mất độc giả. Quan trọng tương tự là bản tin có thể mang lại kiến thức và tranh luận về những vấn đề xã hội quan trong và từ đó dẫn đến thay đổi chính sách công.",
    "introduction_to_ethics_and_professional_standards::markdown_card_12::text": "## Gây tổn hại thấp nhất \nPhóng viên cần phải luôn nhạy cảm về tác động của bản tin lên những người mà mình viết. Hãy cẩn thận khi tìm kiếm hoặc sử dụng những cuộc phỏng vấn hoặc những hình ảnh về những người bị nạn, đặc biệt với trẻ em và những người không có kinh nghiệm với báo chí. Các cá nhân riêng tư có quyền hạn riêng tư lớn hơn quan chức chính quyền và những người đang tìm kiếm quyền lực, ảnh hưởng hoặc sự chú ý. Chỉ có một yêu cầu đặc biệt của công chúng mới có thể biện minh cho sự xâm phạm vào quyền riêng tư của một người nào đó. Những người bị cáo buộc tội hay sai trái nhưng chưa được đem ra xét xử tại tòa thì không nên bị xét xử bởi truyền thông.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[0]::text": "Đúng",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[2]::text": "Viết những vấn đề mà bạn thích nhưng không có giá trị ngay lập tức đối với độc giả.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[3]::text": "Không phải những điều trên.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[1]::text": "Tìm cách hạn chế hình ảnh quá thân cận với các nhân vật cao cấp trong chính quyền hay công ty.",
    "introduction_to_ethics_and_professional_standards::markdown_card_7::text": "## Chính xác  \nTất cả sự kiện và chi tiết của bản tin phải được khẳng định là đúng. Đừng bao giờ bịa ra thông tin. Đừng bóp méo những sự kiện để chúng hậu thuẫn cho bản tin hoặc ý kiến của bạn. Đừng bỏ đi những thông tin quan trọng chỉ vì nó không hỗ trợ bản tin hoặc ý kiến của bạn. Đừng bao giờ sửa đổi trích dẫn.",
    "introduction_to_ethics_and_professional_standards::markdown_card_10::text": "## Độc lập  \nPhóng viên không nên liên kết với một đảng chính trị, một chương trình hay một nhóm lợi ích cụ thể. Bạn không nên viết hoặc không viết về một vấn đề chỉ vì bạn được trả tiền hoặc tặng quà từ tổ chức hay cá nhân. Luôn nhận thức về động lực của nguồn tin mà bạn sử dụng. Tránh xung đột lợi ích, có thật hay ấn tượng. Không nên là thành viên của những tổ chức hoặc tham dự những sự kiện trong cuộc sống cá nhân mà nó có ảnh hưởng đến tính chính trực của bạn.",
    "introduction_to_ethics_and_professional_standards::markdown_card_1::text": "Nhiều hãng tin có đưa ra các chỉ dẫn về nghề nghiệp và đạo đức, gọi là quy tắc nghề nghiệp và đạo đức cho nhân viên của mình. Nhiều khi hiệp hội nhà báo hoặc tổ chức nghề nghiệp cũng làm tương tự. Một nhà báo độc lập có thể không có sự hỗ trợ của một tổ chức, tuy nhiên, bạn cũng cần phải tuân thủ những tiêu chuẩn về đạo đức nghề báo. Cho dù bạn cảm nhận thế nào về một chủ đề hoặc sự bất công thì ý kiến cá nhân của bạn không nên đưa vào bản tin. Hãy đưa những sự kiện và để cho người đọc tự đánh giá. Bạn sẽ trở thành nhà báo giỏi hơn."
}