{
    "introduction_to_ethics_and_professional_standards::quiz_card_2::question": "Verdadero o Falso: Si su entorno de trabajo es inusualmente desafiante o complicado de una forma que hace difícil adherirse a estándares profesionales, es aceptable no aplicar el código deontológico.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[0]::text": "Sea transparente acerca de sus afiliaciones personales.",
    "introduction_to_ethics_and_professional_standards::preview_card_0::header": "¿Cómo puedo aprender a contar mi historia de forma profesional y ética?",
    "introduction_to_ethics_and_professional_standards::markdown_card_4::text": "## Basado en el ciudadano \nComo periodista, usted es un guardián del interés público, no un representante para intereses políticos o de negocios. Su cobertura debe ser apolítica y tratar los asuntos importantes para las vidas de la gente corriente. La presentación de la información en sus trabajos debe ser clara y fácil de leer. ",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[1]::text": "Falso",
    "introduction_to_ethics_and_professional_standards::title": "Introducción a la ética y estándares profesionales",
    "introduction_to_ethics_and_professional_standards::markdown_card_6::text": "## Justo  \nSea honesto consigo mismo acerca de sus propios valores culturales, y no permita a nadie que influya en su información acerca de otros. Evite los estereotipos por raza, religión, etnicidad, género, edad, orientación sexual, ocupación, capacidades físicas o mentales. apariencia física, o status social.",
    "introduction_to_ethics_and_professional_standards::markdown_card_9::text": "## A tiempo  \nSu cobertura debe estar a tiempo, La cobertura que está a tiempo es más valiosa para su audiencia en sus vídas diarias, y es más probable que tenga influencia en la política pública. Es importante conseguir las noticias con rapidez. Las noticias que llegan tarde no son noticias en absoluto.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::question": "¿Cuál de los siguientes es un ejemplo de periodismo ético?",
    "introduction_to_ethics_and_professional_standards::markdown_card_2::text": "# 10 estándares éticos y profesionales para periodistas",
    "introduction_to_ethics_and_professional_standards::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo aplicar principios éticos a sus historias  \n&bull; Cómo contar historias basadas en hechos, no opiniones \n&bull; Cómo contar historias que estén equilibradas y sean honestas con su audiencia",
    "introduction_to_ethics_and_professional_standards::preview_card_1::header": "¿Cómo puedo aprender a contar mi historia de forma profesional y ética?",
    "introduction_to_ethics_and_professional_standards::markdown_card_11::text": "## Transparente  \nLos periodistas necesitan ser abiertos en relación a sus técnicas de cobertura, fuentes, e intereses relativos a sus historias. Revele potenciales conflictos de interés inevitables. Nunca tome información generada por otras organizaciones de producción de noticias sin atribuírsela. Admita los fallos cometidos, o las limitaciones de su cobertura. Clarifique las condiciones para el cumplimiento de cualquier promesa que realice a cambio de información. Evite métodos subrepticios de reunir información excepto cuando métodos más abiertos no produzcan información importante para el público. Anime la discusión pública sobre su cobertura.",
    "introduction_to_ethics_and_professional_standards::markdown_card_3::text": "## Basado en hechos \nEl buen periodismo está basado en hechos verificables recopilados mediante el buen reporterismo, no habladurías, opiniones, o especulación. No importa lo sólida que sienta que es una historia, deje a los hechos hablar por si mismos y confíe en la capacidad de la audiencia de sacar sus propias conclusiones.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[2]::text": "Reafirme en su cobertura su compromiso con el periodismo en interés de los ciudadanos en lugar de las élites.",
    "introduction_to_ethics_and_professional_standards::markdown_card_13::text": "## COSAS A RECORDAR  \n&bull; Evite el deseo de deslizar sus propias opiones si los hechos de su reportaje no las respaldan.  \n&bull; Represente todas las partes de un asunto, no importa cuanto pueda discrepar con una o más de ellas.  \n&bull; Trate de proporcionar información de importancia inmediata para su comunidad.  \n&bull; Sea tan independiente como sea posible en sus trabajos.  \n&bull; Sea transparente acerca de sus fuentes y de su relación con la historia.  \n&bull; No ponga a las personas en riesgo a causa de su labor periodística.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[0]::text": "Abogar en sus crónicas por un partido político de la oposición que es claramente mejor que el actual gobierno, abiertamente corrupto.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[1]::text": "Pretender ser un miembro de un partido político en un cónclave cuando está allí para realizar la cobertura como periodista.",
    "introduction_to_ethics_and_professional_standards::markdown_card_5::text": "## Equilibrado \nLos mejores periodistas buscan representar todas las partes relevantes de un asunto, no sólo la que refleja sus puntos de vista. Los periodistas deben entrevistar a las mejores fuentes para representar a una variedad de perspectivas informadas. A las fuentes siempre se les debe dar la oportunidad de responder a las críticas y alegaciones de malas prácticas. Esto puede significar representar personas o puntos de vista con los que discrepa fuertemente. Todo eso es parte del buen periodismo.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::question": "Los periodistas pueden a veces convertirse en celebridades o expertos reconocidos con opiniones influyentes. Esta clase de poder puede llevar a conflictos con la ética profesional. Para evitar esto, los periodistas que se conviertan en figuras públicas deben",
    "introduction_to_ethics_and_professional_standards::markdown_card_8::text": "## Relevante \nEl periodismo debe ser de valor inmediato para la audiencia. Si sus historias no son de relevancia inmediata para las vidas de la gente, los perderá como lectores. Igualmente importante es si la cobertura de un de un tema puede o no resultar en un mayor conocimiento y debate acerca de un asunto social de importancia y quizá favorecer un cambio significativo en la política pública.",
    "introduction_to_ethics_and_professional_standards::markdown_card_12::text": "## Minimice el daño  \nSiempre debe ser sensible al impacto que su crónica tendrá sobre aquellos sobre los que realice la cobertura. Sea sensible cuando busque o use entrevistas o contenido visual de aquellos afectados por tragedias o sufrimiento, especialmente cuando trate con niños y personas sin experiencia con los medios de comunicación. Los particulares tienen un mayor derecho a la privacidad que el que tienen los oficiales públicos y otros que buscan poder, influencia o atención. Sólo una imperiosa necesidad pública puede justificar la intrusión en la privacidad de alguien. Las personas acusadas pero no juzgadas por crímenes o malas prácticas, no deben ser juzgados en los medios de comunicación.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[0]::text": "Verdadero",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[2]::text": "Informar sobre asuntos que le interesan pero no tienen un valor inmediato para su audiencia.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[3]::text": "NInguna de las anteriores.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[1]::text": "Busque minimizar la apariencia de tener una relación demasiado próxima con los altos poderes políticos y líderes de los negocios.",
    "introduction_to_ethics_and_professional_standards::markdown_card_7::text": "## Preciso  \nLos hechos y detalles de una historia deben ser confirmados como correctos de la mejor forma que pueda. Nunca se invente información. Nunca distorsione los hechos o haga que apoyen mejor su historia u opinión. Nunca omita información importante porque no apoya su relato u opinión. Nunca manipule una cita o la use fuera de contexto.",
    "introduction_to_ethics_and_professional_standards::markdown_card_10::text": "## Independiente \nLos periodistas en su trabajo no deben estar comprometidos con un partido político específico, agenda, o grupo de interés. Nunca debe informar — o no informar — sobre un asunto en particular porque haya sido pagado por, o recibido regalos de organizaciones o individuos. Esté siempre alerta de las motivaciones de las fuentes en su cobertura. Evite conflictos de interés, reales o percibidos. En su vida personal, evite ser miembro de organizaciones o atender a eventos que puedan comprometer su integridad.",
    "introduction_to_ethics_and_professional_standards::markdown_card_1::text": "Muchas organizaciones de producción de noticias publican un conjunto de directrices profesionales y éticas, llamado código deontológico, para sus miembros. A veces las asociaciones periodísticas o las organizaciones profesionales hacen lo mismo. El periodista independiente, que usa el móvil como herramienta puede no tener el mismo apoyo institucional pero no obstante debe mantener los más altos estándares profesionales y éticos. No importa lo fuertes que sean sus sentimientos acerca de un tema o una injusticia, su opinión no debe ser su historia. Informe de los hechos y deje que la audiencia juzgue por si misma. Como resultado será mucho mejor periodista."
}