{
    "social_media_basics::markdown_card_4::text": "## توصیه‌ها:  \n&bull; سعی کنید برای خود در شبکه‌های اجتماعی سابقه‌ای به عنوان روزنامه‌نگار ایجاد کنید. توجه داشته باشید که امنیت شما بسیار مهم است. فراموش نکنید که شهرت و گمنامی یکسان نیستند (برای اطلاعات بیشتر بخش امنیت را بخوانید)  \n&bull; در خصوص رویدادهایی که درباره آنها خبر تهیه می‌کنید، مطلع باشید. در حقیقت باید خبره آن رویداد باشید. این عنصر به شما کمک می کند تا محتوای بهتری را ارایه دهید و همیشه پیشتاز باشید.  \n&bull; سعی کنید هرچند رویداد گزارش خبری شما احساسی و درام است، تا جایی که امکان دارد بی‌طرف باقی بمانید.  \n&bull; در گفت‌وگو  با سردبیر، در مورد تکنیک‌های گزارش‌تان یا موضوعاتی که ممکن است با علایق شما در تضاد باشد، شفاف باشید.  \n&bull; خبر را به منبع مشخصی در گزارش‌تان نسبت دهید و اطلاعات مربوط به تماس با منابع را فراهم کنید تا گزارش‌تان قابل تایید باشد (برای اطلاعات بیشتر بخش گزارش را بخوانید).  \n&bull; هوشمند بودن متن با استفاده از تیتر، کلمات کلیدی، برچسب و عنوان، در گزارش‌های خبری ویدیویی، صوتی و تصویری شما نقشی کلیدی ایفا می‌کند. موتورهای جست‌وجوگر اینترنتی، روزنامه‌نگاران و مقاله‌نویس هایی که از موتورهای جست‌وجوگر به صورت ابزار استفاده می کنند، گزارش خبری شما را بدون معرفه‌های اینترنتی کارا در اینترنت پیدا نخواهند کرد. از یاد نبرید، وقتی روزنامه نگاری گزارش خبری شما را در اینترنت بیابد، همین موضوع کمک زیادی به تایید گزارش خبری شما توسط او می کند (در این مورد در بخش بعدی بیشتر بخوانید).  \n&bull; در نظر داشته باشید که که ابزار جمع آوری گزارش خبری شما مهم نیست، این‌که تا چه حد تکنیکی و حرفه‌ای ارئه شده، مهم است. فوکوس های متزلزل و نامنظم ویدیویی یا زوم های بسیار زیاد، نشانه غیر حرفه‌ای بودن گزارش خبری است(در این مورد در بخش ویدیو بیشتر بخوانید).  \n&bull; ببینید روی کدام نوع گزارش خبری کار می کنید و این گزارش تا چه حد با وسعت پوشش‌دهی خبر شما در تناسب است. هر کدام از گزارش های خبری با روش‌های منحصر به فردی خلق می شوند. به عنوان مثال، یک گزارش خبری که در خصوص ویرانی است و در مورد یک بمب گزارش می دهد، باید ساختاری متفاوت داشته باشد. چنین گزارشی شیوه ارایه متفاوت و حتی اطلاعات متفاوتی نیاز دارد و در مقایسه با یک مقاله‌ کوتاه در مورد یک معترض آسیب دیده و احساس او در مورد انتخابات پیش رو متفاوت خواهد بود. علاوه بر این، خبرگزاری‌های بزرگ معمولا چندین گزارش خبری متفاوت را با یکدیگر تلفیق می‌کنند تا ترکیبی جدید خلق کنند. توجه داشته باشید که آیا گزارش خبری شما با این شیوه پوشش خبری گسترده در تناسب است یا نه(دربخش انواع گزارش خبری در این باره بیشتر بخوانید).  \n&bull; مراقب باشید در مورد رویدادی که از آن اطلاعی ندارید یا نمی توانید آن را تایید کنید، مطلبی ارایه ندهید. گزارش‌های خبری که دامنه محدودتری دارند ولی در عین حال شفاف‌تر و دقیق‌تر هستند از گزارش‌های غیر قابل دسترس و بر مبنای حدس و گمان، ارزشمندتر هستند.  \n&bull; این ‌که عضوی از گروهی باشید که خبرتان به آن مربوط است یا در حوزه پوشش خبری‌تان حضور داشته باشید، بسیار مهم است.  ",
    "social_media_basics::markdown_card_6::text": "گزارش های خبری فارغ از اینکه رسانه، مخاطب و ابزارشان چیست، هر روز در جامعه در حال انتشار هستند. این موضوع چرخه خبری نام دارد. مهم است که آگاه باشیم چگونه دیگر روزنامه‌نگاران و خبرگزاری‌ها از وجود شبکه‌های اجتماعی و از این چرخه خبری برای پوشش رویدادها و وقایع  بهره می‌گیرند .اگر به عنوان عضوی از یک پروژه گروهی کار می‌کنید یا با خبرگزاری بزرگی همکاری می‌کنید، خیلی مهم است که تشخیص دهید تا چه حد گزارش‌تان را با استراتژی‌های کلی خبری در تناسب است.  ",
    "social_media_basics::quiz_card_2::choices[0]::text": "درست  ",
    "social_media_basics::quiz_card_3::question": "موضوع گزارش خبری شما چیست؟  ",
    "social_media_basics::quiz_card_3::choices[1]::text": "دسترسی به افراد و مکان‌های کلیدی در گزارش خبری  ",
    "social_media_basics::markdown_card_7::text": "به یاد داشته باشید که:  \n&bull; -شبکه‌های اجتماعی برای انتشار گزارش خبری شما بسیار کارآمد هستند. پس از آن ها بهره بگیرید.  \n&bull; اعتبار شما به عنوان یک شهروند روزنامه‌نگار در محیط های اجتماعی اطرافتان برای خبرگزاری ها بسیار مهم است.  \n&bull; اگر موضوع گزارش خبری شما گسترده شود، گزارش شما هم بیشتر پوشش پیدا می‌کند.  \n&bull; توجه کنید که چگونه گزارش شما از یک رویداد به پوشش کلی اخبار در سازمانی که با آن همکاری دارید، کمک می‌کند.  ",
    "social_media_basics::markdown_card_1::text": "شبکه‌های اجتماعی می‌توانند به مخاطب‌های بی‌سابقه‌ای در سطح جهان دست پیدا کنند. در سال‌های اخیر، گزارش های خبری بسیار قابل توجه از خاورمیانه و دیگر نقاط دنیا، قبل از این که از مجرای شبکه های تلویزیونی مانند الجزیره، بی بی سی و سی ان ان  فرصت عبور پیدا کند ،در توییتر، فیس بوک و یو تیوب منتشر شده است. تلفیق گزارش‌های خبری آن‌لاین و گزارش‌های تلویزیونی، می‌تواند  یک رویداد را به سرعت به یک گزارش خبری پیشتاز در دنیا تبدیل کند و دولت ها یا دیگر نهادهای قدرتمند را مجبور به پاسخگویی کند.  ",
    "social_media_basics::quiz_card_2::question": "درست یا غلط: دو ویژگی کلیدی که بهترین تعریف را از روزنامه‌نگاری شهروندی ارایه می دهند: اول این که آنها اغلب اوقات به شیوه گفت وگو با مخاطب ارتباط برقرار می‌کنند و دیگر این که یک شهروند روزنامه‌نگار در زمینه شیوه های گزارش، منابع خبری و تاثیر آن‌ها شفاف است.  ",
    "social_media_basics::quiz_card_2::choices[1]::text": "غلط  ",
    "social_media_basics::markdown_card_5::text": "![مثالی از فید توییتر](4.jpg)  \nگزارش شما ممکن است با ارسال تعدادی اس ام اس یا با ارسال عکس در شبکه‌های اجتماعی آغاز شود و در نهایت به تهیه یک گزارش خبری بینجامد. مادامی که اطلاعات‌تان در مورد خبر افزایش پیدا می‌کند و گزارش شما عمیق‌تر می‌شود، ممکن است شیوه کار شما تغییر کند. توجه داشته باشید که همیشه باید بهترین ابزار را برای گزارش خبری‌تان انتخاب کنید. در مورد بعضی گزارش‌های خبری و بعضی مخاطبان خاص، گزارش ویدیویی کارآمدتر است، در حالی که برای دیگری گزارش صوتی مناسب‌تر است.  ",
    "social_media_basics::quiz_card_3::choices[3]::text": "همه موارد بالا.  ",
    "social_media_basics::preview_card_0::header": "چگونه می‌توانم از شبکه‌های اجتماعی برای دست‌یابی به بیشترین تعداد مخاطبان در مورد رویدادهای مهم استفاده کنم؟  ",
    "social_media_basics::title": "اصول شبکه‌های اجتماعی  ",
    "social_media_basics::quiz_card_1::choices[2]::text": "پروژه‌‌های شما باید بر مبنای موضوعاتی باشد که که برایتان مهم هستند. ارایه آن باید بر اساس نظر شخصی شما و اطلاعات دست دوم باشد.  ",
    "social_media_basics::quiz_card_1::question": "کدام یک از موارد زیر برای یک شهروند روزنامه‌نگار مهم هستند؟ (ممکن است بیش از یک پاسخ برای سوال وجود داشته باشد)  ",
    "social_media_basics::quiz_card_1::choices[3]::text": "همه موارد بالا.  ",
    "social_media_basics::markdown_card_0::text": "![شبکه‌های اجتماعی بر روی نقشه](2.png)  \n##در این درس یاد خواهید گرفت:  \n&bull; سازمان‌های مهم خبری در گزارش های خبری موجود در شبکه‌های اجتماعی دنبال چه هستند؟  \n&bull; چگونه از شبکه‌های اجتماعی به عنوان ابزار گزارشی بهره بگیرید؟  \n&bull; چگونه تصمیم بگیرید که از کدام رسانه برای گزارش خبری تان استفاده کنید؟  \n&bull; چه مراحلی را باید طی کنید تا به دیده شدن گزارش خبری‌تان کمک کند؟  ",
    "social_media_basics::markdown_card_2::text": "![شبکه های اجتماعی بر روی نقشه](3.png)  \n خبرگزاری های موفق برای تهیه گزارش، اخبار شبکه های اجتماعی را جمع‌آوری و سپس گل‌چین می کنند.آن‌ها به دنبال گزارش‌های خبری جذابی هستند که حرفه‌ای و قابل تایید باشند. شهروندخبرنگارانی که می دانند خبرگزاری های بزرگ به دنبال چه هستند و چه دغدغه هایی دارند، می توانند روابط طولانی و منحصر به فردی با آن ها ایجاد کنند تا به دنبال آن، کسانی که بر سیاست‌های ملی و بین‌المللی تاثیر گذار هستند، گزارش‌شان را ببینند.  ",
    "social_media_basics::quiz_card_3::choices[2]::text": " ناتوانی در  دسترسی به مخاطب از طریق رسانه‌های ملی و بین‌المللی  ",
    "social_media_basics::markdown_card_3::text": "\nبرای اغلب خبرگزاری‌های بزرگ، اعتبار خبر، همچنین کیفیت بالا و روش مناسب ارایه آن توسط شهروندروزنامه‌نگار، از اصلی‌ترین فاکتورهاست و بر تصمیم‌گیری در مورد استفاده از آن گزارش اثر دارد. در مبحث بعدی برخی از راه‌کارهای اصلی مربوط به این موضوع عنوان می‌شود. در مورد این موضوع و بسیاری موضوعات دیگر در بخش‌های آینده و در همین بخش، با جزییات کامل بحث خواهیم کرد.  ",
    "social_media_basics::quiz_card_1::choices[1]::text": "ابزار مهم نیست، این که کار ارایه شده توسط شما حرفه‌ای و تکنیکی باشد مهم است.  ",
    "social_media_basics::quiz_card_3::choices[0]::text": " تحقیقات ناکافی پیش از یک رویداد خبری.  ",
    "social_media_basics::quiz_card_1::choices[0]::text": "در شبکه‌های اجتماعی حضور آن‌لاین داشته باشید.  "
}