{
    "social_media_basics::markdown_card_4::text": "## ምክሮች  \n&bull; በማህበራዊ ሚዲያ ላይ ፕሮፋይል በመፍጠር እንደ አንድ ጋዜጠኛ ታሪክዎን እና ልምድዎን ማጠናቀር ይጀምሩ። ልብ ይበሉ፦ ደህንነትዎ ጉዳይ አሳሳቢ ሊሆን ይችላል። ያስታውሱ፦ በብእር ስም መታወቅ ስምን ሳያሳውቁ ከመስራት ጋር ጋር አንድ አይደለም። (በዚህ ጉዳይ ላይ የበለጠ መረጃ ለማግኘት ስለ ደህንነት የሚያወራውን ክፍል ይመልከቱ።) \n&bull; የዜና ሽፋን በሚሰጡት ጉዳይ ላይ መረጃ ይኑርዎት። በጉዳዩ ላይ ልዩ ባለሙያ ይሁኑ። ይህ የተሻለ ይዘት እንዲያቀርቡ እና ከሌሎች ለየት እንዲሉ ይረዳዎታል። \n&bull; ክስተቱ ምንም ያክል የተጋነነ ቢሆን ወይም ስለ ጉዳዩ ያለዎት ስሜት ምንም ያህል ጠንካራ ቢሆን በተቻልዎት አቅም ሽፋንዎን ገለልተኛ ለማድረግ ይሞክሩ። \n&bull; ከኤዲተሮች ጋር ውይይቶችን በሚያደርጉበት ወቅት ለሽፋንዎ ስለተጠቀሟቸው ቴክኒኮች እና ሊኖሩብዎት ስለሚችሉ ማናቸውም የፍላጎት መጋጨት ግልጽ ይሁኑ።  \n&bull; በዘገባዎ ውስጥ ያሉ መረጃዎችን ልዩ ምንጮች ይጥቀሱ እንዲሁም የሚቻል ከሆነ ዘገባዎን ማረጋገጥ እንዲቻል ምንጩን ማግኘት የሚቻልበትን መረጃ ይስጡ። (በዚህ ጉዳይ ላይ ተጨማሪ መረጃ ለማግኘት በዚህ ክፍል ውስጥ ዘገባ የሚለውን ክፍል ይመልከቱ።) \n&bull; በመግለጫ፣ በቁልፍ ቃላት፣ በታጎች፣ በርእሶች እና በታሪኮች መልኩ የሚቀርቡ ስማርት ጹሁፎች ለቪዲዮ፣ ለፎቶ እና ለድምጽ ታሪኮች ጭምር እጅግ አስፈላጊ ነው። ከታሪክዎ ጋር የሚዛመዱ ጥሩ የመፈለጊያ ቃላት ከሌሉ የመፈለጊያ ኢንጂኖች እና እነሱን የሚጠቀሙ ኤዲተሮች ታሪክዎን ፈልገው ለማግኘት አይችሉም። በተጨማሪም ኤዲተሮች አንዴ ታሪክዎን ካገኙት በኋላ ዘገባዎን እንዲረዱ እና እንዲያረጋግጡ ይረዳቸዋል። (በዚህ ጉዳይ ላይ ተጨማሪ መረጃ ለማግኘት የሚቀጥለውን ክፍል ይመልከቱ)\n&bull; የሚጠቀሙት መሳሪያ ምንም አይነት ቢሆን አቅርቦቱ ከቴክኒክ አንጻር ሙያዊ ደረጃውን የጠበቀ መሆን አለበት። የሚንቀጠቀጥ እና ትኩረት የሌለው ደጋግሞ የሚቀርብ እና የሚርቅ ቪዲዮ ከቴክኒክ አንጻር ሙያዊ ደረጃውን ያልጠበቀ ይዘት አንድ ምሳሌ ነው። (በዚህ ጉዳይ ላይ ጠጨማሪ መረጃ ለማግኘት ስለ ቪዲዮ የሚያወራውን ክፍል ይመልከቱ።) \n&bull; ምን አይነት ታሪክ እየሰሩ እንደሆነ እና በሰፊው የጉዳዩ ሽፋን ውስጥ እንዴት ሊካተት እንደሚችል ለመረዳት ይሞክሩ። የተየያዩ አይነት ታሪኮች የሚዋቀሩት በተለያየ መንገድ ነው። ለምሳሌ  ስለ ቦምብ አደጋ የሚያወራ ሰበር ዜና የሚኖረው ቅርጸት የመቁሰል አደጋ ስለ ደረሰበት የአማጺ ተዋጊ እና ስለሚመጣው ምርጫ ስላለው ስሜት ከሚያወራ አጭር ግለ ታሪክ ነው — የተለየ የአቀራረብ ዘየቤ እና የተለየ መረጃም ጭምር ይፈልጋል። በተጨማሪም ትላልቅ የዜና ድርጅቶች አብዛኛውን ጊዜ የተለያዩ አይነት በርካታ ታሪኮችን በማቀናጀት አንድ አይነት “ጥቅል ታሪክ” ይፈጥራሉ።  ታሪክዎ በዚህ ሰፊ ሽፋን ውስጥ በምን መልኩ እንደሚካተት ግንሳቤ ይኑርዎት። (በዚህ ጉዳይ ላይ ተጨማሪ መረጃ ለማግኘት ስለ ታሪክ አይነቶች የሚያወራውን ክፍል ይመልከቱ።)\n&bull; የማያውቁትን እና ማረጋገጥ የማይችሉትን ነገር አያቅርቡ። ውስን የሆነ ነገር ግን ሙሉ ለሙሉ ትክክለኛ የሆነ ታሪክ መረጃን መሠረት ካላደረገ በጣም ስፋት ያለው ታሪክ ይሻላል። \n&bull; ከጉዳዩ ወይም ከዘገባው ስፍራ ጋር ግንኙነት ባላቸው ቡድኖች፣ ቦርዶች እና ሌሎች ውይይቶች ውስጥ መሳተፍ አፈላጊ ነው።",
    "social_media_basics::markdown_card_6::text": "የሚዘገብበት የሚዲያ፣ መሳሪያ እና ታዳሚ አይነት ምንም ይሁን ምን ማህበራዊ የዜና ዘገባ ሁልጊዜም በለውጥ ላይ ነው። ይሄ የዜና ኡደት በመባል ይታወቃል። ሌሎች ጋዜጠኞች እና የዜና ተቋማት ማህበራዊ ሚዲያን ተጠቅመው በዚህ የዜና ኡደት ውስጥ ለጉዳዩ በምን መልኩ ሽፋን እየሰጡት እንደሆነ ማወቅ አስፈላጊ ነው። የሚሰሩት እንደ አንድ የቡድን ፕሮጀት አባል ወይም ከትልቅ የዜና ድርጅቶች ጋር ከሆነ ዘገባዎ በአጠቃላይ የዜና ስትራቴዲው ውስጥ እንዴት መካተት እንደሚችል መረዳት አስፈላጊ ነው።  ",
    "social_media_basics::quiz_card_2::choices[0]::text": "እውነት ",
    "social_media_basics::quiz_card_3::question": "ታሪክዎ ስለ ምንድን ነው? ",
    "social_media_basics::quiz_card_3::choices[1]::text": "በታሪኩ ውስጥ ያሉ ቁልፍ ሰዎችን ወይም ስፍራዎችን ማግኘት መቻል።",
    "social_media_basics::markdown_card_7::text": "## መታወስ ያለባቸው ነገሮች \n&bull; ማህረባዊ መሳሪያዎች እና መድረኮች ለሰበር ዜና በጣም አመቺ ናቸው። ይህን በአግበቡ ይጠቀሙ።\n&bull; በቅድሚያ ማህበራዊ በሆኑ አካባቢዎች ውስጥ እንደ ግለሰብ ጋዜጠኛ ያለዎት ተአማኒነት ለዜና ተቋማት እጅግ አስፈላጊ ነው። \n&bull; ታሪኩ እየተለወጠ በሄደ ቁጥር የዜና ሽፋንዎም መቀየር አለበት። \n&bull; ለአንድ ጉዳይ የሚሰጡት የዜና ሽፋን ለሚሰሩበት የዜና ተቋም የዜና ሽፋን እንዴት አስተዋጽኦ እንደሚያደርግ ይወቁ። ",
    "social_media_basics::markdown_card_1::text": "ሶሻል መድረኮች ባልተጠበቀ ሁኔታ አለም አቀፍ ታዳሚን ለመድረስ ይችላሉ። ባለፉት ጥቂት አመታት ውስጥ በመካከለኛው ምስራቅ እና በሌሎችም ቦታዎች በርካታ ትላልቅ ዜናዎች እንደ ቢቢሲ፣ ሲኤንኤን፣ እና አል ጀዚራ ያሉ የቴሌቭዥን ጣቢያዎች ጋር ከመድረሳቸው በፊት በTwitter፣ Facebook እና YouTube ላይ ወጥተዋል። በፍጥነት የሚዛመት የመስመር ላይ ታሪክ እና የቴሌቭዥን ዘገባ ቅንጅት አንድን ጉዳይ በፍጥነት መሪ የዜና ርእስ ሊያደርገው እና መንግስት ወይም ሌሎች ኃያል ተቋማት መልስ እንዲሰጡበት ሊያስገድድ ይችላል።",
    "social_media_basics::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ ምርጥ የግለሰብ ጋዜጠኝነትን የሚገልጹት ሁለት ቁልፍ የዘቶች አብዛኛውን ጊዜ ከታዳሚዎች ጋር በውይይት መልክ መቅረቡ እና ጋዜጠኛው ስለ ዘገባው ዘዴ፣ ምንጭ እና ተጽእኖ ግልጽ መሆኑ ናቸው። ",
    "social_media_basics::quiz_card_2::choices[1]::text": "ሐሰት",
    "social_media_basics::markdown_card_5::text": "![የትዊተር ፊድ ምሳሌ](4.jpg) \nቅድሚያ ማህበራዊ በሆነ የዜና አካባቢ ውስጥ ዘገባዎ ስለ አንድ ሰበር ዜና ክስተት በሚጻፍ አጭር የጽሁፍ መልእክት ወይም ፎቶ ሊጀምር ይችላል። ይበልጥ ስለ ጉዳዩ እያወቁ ሲሄዱ የዜና ሽፋኑም ይበልጥ ጥልቀት ያለው እየሆነ ይሄዳል እንዲሁም የሚዘግቡበት ሚዲያም ሊቀየር ይችላል። ሁልጊዜም ታሪክዎን በጥሩ ሁኔታ ሊናገር የሚችለውን መሳሪያ መምረጥ አለብዎት። ለአንዳንድ ታሪኮች እና  ታዳሚዎች ቪዲዮ የተሻለ ነው። ለሌሎች ደግሞ ድምጽ። ",
    "social_media_basics::quiz_card_3::choices[3]::text": "ሁሉም መልስ ነው። ",
    "social_media_basics::preview_card_0::header": "የማህበራዊ ሚዲያ መሳሪያዎችን እና ኔትወርኮችን በመጠቀም አስፈላጊ ስለሆኑ ጉዳዮች ያለኝን መረጃ በተቻለ መጠን ሰፊ ለሆነ ታዳሚ ለማድረስ የምችለው እንዴት ነው?",
    "social_media_basics::title": "የማህበራዊ ሚዲያ መሠረታዊ ነጥቦች",
    "social_media_basics::quiz_card_1::choices[2]::text": "ፕሮጀክቶችዎ መመስረት ያለባቸው በራስዎ ፍላጎት ላይ ብቻ ነው እንዲሁም የሚያቀርቡበት መንገድ በራስዎ አስተያየት እና በተዘዋዋሪ መረጃ ላይ የተመሰረተ መሆን አለበት። ",
    "social_media_basics::quiz_card_1::question": "ከሚከተሉት ውስጥ አንድ ግለሰብ ጋዜጠኞች ማድረግ የሚገባው አስፈላጊ ነገር የቱ ነው? (ከአንድ በላይ መልስ ሊኖረው ይችላል።)",
    "social_media_basics::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው። ",
    "social_media_basics::markdown_card_0::text": "![ማህበራዊ ሚዲያ ያለው ጉልህ ቦታ](2.png) \n\n## በዚህ ክፍለ ትምርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; ኤዲተሮች በማህበራዊ ሚዲያ ላይ ካሉ ታሪኮች ምን እንደሚፈልጉ \n&bull; ማህበራዊ ሚዲያን እንደ መዘገቢያ መሳሪያ እንዴት መጠቀም እንደሚቻል\n&bull; ለታሪክዎ ምን አይነት ሚዲያ መጠቀም እንዳለብዎት እንዴት መወሰን እንዳለብዎት\n&bull; ታሪክዎት እንዲገኝ ምን አይነት እርምጃዎችን መውሰድ እንደሚችሉ",
    "social_media_basics::markdown_card_2::text": "![ማህበራዊ ሚዲያ ያለው ጉልህ ቦታ](3.png) \nትልልቅ የዜና ተቋማት የዜና ዘገባዎችን ከማህበራዊ ሚዲያ ውስጥ መርጠው ያወጣሉ። በጥሩ ሁኔታ የተሰሩ እና ሊረጋገጡ የሚችሉ አሳማኝ ታሪኮችን ይፈልጋሉ። ትልልቅ የዜና ተቋማት ምን እንደሚፈልጉ የሚረዱ እና ምን እንደሚያሳስባቸው የሚያውቁ ግለሰብ ጋዜጠኞች ዘላቂ የሆነ ግንኙነትን መገንባት እና ታሪካቸው አለም አቀፍ እና አገር አቀፍ በሆነ ደረጃ ፖሊሲን መለወጥ በሚችሉ ሰዎች እንዲነበብ የሚያስችል አቻ የሌለው እድልን መፍጠር ይችላሉ። ",
    "social_media_basics::quiz_card_3::choices[2]::text": "ትላልቅ ሀገራዊ እና አለም አቀፍ የሚዲያ ተቋማትን በመጠቀም ታዳሚን መድረስ ያለመቻል። ",
    "social_media_basics::markdown_card_3::text": "ለአብዛኛዎቹ ትላልቅ የዜና ታቋማት ታማኝነት እና ከፍተኛ የሆነ የመረጃ አቀራረብ ደረጃ በግለሰብ ጋዜጠኞች የተዘጋጁ ዜናዎችን ለማቅረብ ወይም ላለማቅረብ በሚወስኑበት ጊዜ ከግምት ውስጥ የሚያስገቧው ቁልፍ ጉዳዮች ናቸው። የሚከተሉት መሰረታዊ ምክሮች ይህንን ጉዳይ የሚመለከቱ ናቸው። ስለ እነዚህ እና ሌሎች ብዙ ጉዳዮች በሚቀጥለው በዚህ ክፍል ውስጥ ባለው በሚቀጥለው ክፍል እና በሌሎች ክፍሎች ውስጥ በጥልቀት እንወያያለን።",
    "social_media_basics::quiz_card_1::choices[1]::text": "የሚጠቀሙት መሳሪያ ምንም ይሁን ምን ስራዎ ሁልጊዜም ከቴክኒክ አንጻር ሙያዊ ደረጃውን የጠበቀ መሆን አለበት።",
    "social_media_basics::quiz_card_3::choices[0]::text": "ከክስተቱ በፊት የተደረገው ጥናት ጥቂት ነው ወይም ከነጭራሹ አልተደረገም።  ",
    "social_media_basics::quiz_card_1::choices[0]::text": "ማህበራዊ ድረ ገጾችን በመጠቀም በመስመር ላይ መኖርዎን ያስተዋውቁ።  "
}