{
    "social_media_basics::markdown_card_4::text": "## Lời khuyên:  \n&bull; Bạn bắt đầu xây dựng cho mình một hồ sơ công việc trên mạng như là một nhà báo qua các trang  mạng xã hội. Lưu ý: An toàn có thể là một vấn đề. Hãy nhớ rằng: Bí danh không giống như ẩn danh. (Xem thêm về điều này ở phần an ninh.)  \n&bull; Nắm vững thông tin về những chủ đề định viết. Hãy trở thành một chuyên gia. Điều này sẽ giúp bạn cung cấp nội dung bản tin tốt hơn và chủ động trong việc đưa tin.  \n&bull; Hãy giữ thái độ trung lập tối đa, cho dù sự kiện có kịch tính đến đâu và bạn cảm thấy nồng nhiệt với nó thế nào đi nữa.  \n&bull; Khi thảo luận với những người biên tập, hãy minh bạch về kỹ thuật viết tin và mọi mâu thuẫn lợi ích mà bạn có thể có.  \n&bull; Cho biết thông tin trong bản tin đến từ nguồn nào, và cung cấp dữ kiện liên lạc của nguồn thông tin khi có thể được để giúp kiểm chứng tin. (Xem thêm về điều này trong phần tường thuật của phần này.)  \n&bull; Văn bản khéo viết dưới các hình thức phụ đề, từ khóa, thẻ, tiêu đề, và tin là điều cần thiết ngay cả đối với bản tin video, hình ảnh và âm thanh. Công cụ tìm kiếm và các biên tập viên muốn sử dụng chúng sẽ không thể tìm thấy bản tin của bạn nếu thiếu những từ tìm kiếm tốt gắn liền với bản tin. Hơn nữa, một khi các biên tập viên tìm thấy tin của bạn, đoạn văn bản sẽ giúp họ hiểu và kiểm chứng tin của bạn. (Xem thêm về điều này ở phần tiếp theo).  \n&bull; Dù dùng công cụ nào thì việc trình bày nên chuyên nghiệp về mặt kỹ thuật. Quay video mà run tay và không tập trung vào điểm chính với nhiều hiệu ứng phóng đại là những ví dụ về một tin không chuyên nghiệp về mặt kỹ thuật. (Xem thêm về điều này trong phần videon.)  \n&bull; Hãy cố gắng hiểu thể loại bản tin mà bạn cung cấp và nó phù hợp như thế nào với phạm vi rộng hơn về vấn đề này. Các dạng tin khác nhau được cấu trúc theo những cách đặc thù. Ví dụ, một tin nóng về một vụ đánh bom sẽ có một hình thức khác - đòi hỏi cách trình bày khác và thậm chí cả thông tin khác với một hồ sơ về một binh sĩ nổi loạn bị thương và cảm xúc của anh ta về một cuộc bầu cử sắp tới. Hơn nữa, các hãng thông tấn lớn thường kết hợp một số loại tin thành một \"gói\". Hãy hiểu tin của bạn sẽ thích hợp như thế nào trong phạm vi rộng hơn. (Xem thêm về điều này ở phần phân loại tin tức.)  \n&bull; Không trình bày  những gì bạn không biết hoặc không thể kiểm chứng. Câu chuyện ngắn và chính xác có giá trị hơn là một câu chuyện miên man dựa trên những phỏng đoán.  \n&bull; Điều quan trọng là trở thành một phần của những nhóm, diễn đàn, thảo luận liên hệ đến những chủ đề hay vùng mà bạn đưa tin.",
    "social_media_basics::markdown_card_6::text": "Bất kỳ môi trường, công cụ và khán giả thế nào, thì việc đưa tin trên mạng xã hội luôn tiến triển. Điều này được gọi là chu kỳ tin tức. Điều quan trọng là phải biết làm thế nào các nhà báo và các hãng thông tấn khác sử dụng phương tiện truyền thông xã hội để đưa tin tức về vấn đề thông qua các chu kỳ. Nếu bạn đang làm việc trong một đề án nhóm hoặc với một hãng tin lớn hơn, điều quan trọng là phải hiểu tin tức của bạn phù hợp như thế nào với chiến lược tin tức tổng thể.",
    "social_media_basics::quiz_card_2::choices[0]::text": "Đúng",
    "social_media_basics::quiz_card_3::question": "Bản tin của bạn về chuyện gì?",
    "social_media_basics::quiz_card_3::choices[1]::text": "Tiếp cận những nhân vật chính và địa điểm trong bản tin.",
    "social_media_basics::markdown_card_7::text": "## NHỮNG ĐIỀU CẦN NHỚ  \n&bull; Các công cụ và diễn đàn xã hội đóng vai trò tốt để đưa tin nóng. Hãy tận dụng điều đó.   \n&bull; Độ tín nhiệm của bạn trong vai trò một nhà báo-công dân trong môi trường xã hội-trước nhất là điều cần thiết cho các hãng tin. \n&bull; Khi câu chuyện tiến triển, việc đưa tin của bạn cũng tiến triển theo.  \n&bull; Hãy hiểu việc đưa tin của bạn đóng góp tốt nhất như thế nào cho tin tức của tổ chức mà bạn làm việc.",
    "social_media_basics::markdown_card_1::text": "Các diễn đàn xã hội có thể với đến công luận quốc tế một cách chưa từng có. Tại Trung Đông và các nơi khác trong vài năm qua, một số tin tức quan trọng xuất hiện trên Twitter, Facebook và YouTube trước khi chúng được đưa lên truyền hình của các hãng truyền thông lớn như BBC, CNN, hoặc Al Jazeera. Sự kết hợp của một tin lan truyền trên mạng và đưa tin trên TV có thể nhanh chóng biến sự việc thành một tin hàng đầu và buộc chính phủ hoặc các tổ chức quyền lực khác phải phản ứng.",
    "social_media_basics::quiz_card_2::question": "Đúng hoặc Sai: Hai yếu tố quan trọng để xác định các nhà báo-công dân tốt nhất là nó thường có dạng đối thoại với khán giả, và nhà báo phải minh bạch về phương pháp làm tin, nguồn, và những ảnh hưởng.",
    "social_media_basics::quiz_card_2::choices[1]::text": "Sai",
    "social_media_basics::markdown_card_5::text": "![Ví dụ của một luồng tin twitter](4.jpg)  \nTrong một môi trường tin tức xã hội-trước nhất, việc đưa tin của bạn có thể bắt đầu với một tin nhắn SMS hoặc hình ảnh của một sự kiện nóng. Khi bạn biết nhiều hơn, việc đưa tin của bạn sẽ thêm chiều sâu, và các phương tiện truyền đạt có thể thay đổi; bạn cần phải luôn luôn chọn những công cụ tốt nhất để đưa tin. Đối với một số tin và một số khán giả, video sẽ tốt hơn. Đối với những người khác lại là âm thanh.",
    "social_media_basics::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "social_media_basics::preview_card_0::header": "Làm thế nào tôi tận dụng tốt nhất công cụ và mạng lưới truyền thông xã hội và để có thể tiếp cận khán giả rộng rãi nhất có thể với những thông tin về các vấn đề quan trọng?",
    "social_media_basics::title": "Căn bản về Truyền thông Xã hội",
    "social_media_basics::quiz_card_1::choices[2]::text": "Dự án của bạn nên được dựa trên những điều thú vị chỉ cho bạn, và trình bày của bạn nên được dựa trên các ý kiến của bạn và thông tin gián tiếp.",
    "social_media_basics::quiz_card_1::question": "Điều nào sau đây là quan trọng đối với một nhà báo công dân để thực hiện? (Có thể có nhiều câu trả lời)",
    "social_media_basics::quiz_card_1::choices[3]::text": "Tất cả những điều trên.",
    "social_media_basics::markdown_card_0::text": "![Truyền thông Xã hội trên bản đồ](2.png)  \n\n## Trong bài này bạn sẽ học:  \n&bull; Các biên tập viên tìm kiếm những tin nào từ phương tiện truyền thông xã hội\n&bull; Làm thế nào để sử dụng phương tiện truyền thông xã hội như một công cụ đưa tin  \n&bull; Làm thế nào để quyết định dùng phương tiện truyền đạt gì cho bản tin  \n&bull; Những bước nào cần làm để giúp bản tin của bạn được chú ý",
    "social_media_basics::markdown_card_2::text": "![Truyền thông Xã hội trên bản đồ](3.png)  \nCác hãng tin hàng đầu lục lọi trong truyền thông xã hội để tìm tin. Họ tìm kiếm những tin lôi cuốn được trình bày hay và có thể kiểm chứng. Nhà báo-công dân nào hiểu được những gì mà hãng tin lớn cần và mối quan tâm của họ, có thể xây dựng mối quan hệ lâu dài và một cơ hội tuyệt vời để làm cho tin của họ được quan tâm bởi những người có ảnh hưởng đến chính sách của quốc gia và quốc tế.",
    "social_media_basics::quiz_card_3::choices[2]::text": "Không có khả năng để với đến khán giả thông qua các hãng thông tấn lớn quốc gia và quốc tế.",
    "social_media_basics::markdown_card_3::text": "Đối với các hãng tin lớn, uy tín và chuẩn mực cao của các bản tin là mối quan tâm chính trong việc quyết định sử dụng vật liệu được sản xuất bởi các nhà báo-công dân. Dưới đây là một số lời khuyên cơ bản cho việc này. Chúng tôi sẽ thảo luận về những điều này và nhiều điều khác một cách chi tiết hơn trong các phần sau:",
    "social_media_basics::quiz_card_1::choices[1]::text": "Cho dù là dùng công cụ gì, thì sản phẩm của bạn phải trông chuyên nghiệp về mặt kỹ thuật.",
    "social_media_basics::quiz_card_3::choices[0]::text": "Không có hoặc ít nghiên cứu trước khi sự kiện xảy ra.",
    "social_media_basics::quiz_card_1::choices[0]::text": "Xây dựng sự hiện diện của bạn qua những trang mạng xã hội."
}