{
    "types_of_stories::preview_card_4::header": "Ejemplo de una historia usando múltiples contribuyentes.",
    "types_of_stories::markdown_card_2::text": "Destacados/noticias de última hora",
    "types_of_stories::quiz_card_1::choices[0]::text": "Para hacer un audio largo y detallado, incluyendo una intensiva busqueda y muchas entrevistas.",
    "types_of_stories::markdown_card_8::text": "##COSAS A RECORDAR\n■&bull; Asegurate de tener, siempre que te sea posible, obsevaciones de primera mano y entrevistas.■&bull; Es bueno tener más de una voz en una historia.■&bull; Incluye diferentes tipos de fuentes en tus historias.■&bull; Asegurate de presentar las respuestas clásicas a: quién, qué, dónde, cuándo, y por qué en una historia.■&bull; Sé claro, y centrate en un solo tópico primario en cada historia.",
    "types_of_stories::preview_card_0::header": "Cómo puedo usar el sonido, de la mejor forma, dependiendo del típo de historia que este realizando?",
    "types_of_stories::markdown_card_4::text": "#Eventos",
    "types_of_stories::markdown_card_1::text": "Dependiendo de lo que trate tu historia y de cómo lo quieres abordar, deberías usar diferentes estilos de producción de audio y presentación.■A veces, puede que te encuentres en medio de un evento o una noticia de última hora, lo cual hace, más útil para esa situación, un estilo específico de presentación de audio. Alternativamente, tal vez, estes haciendo una parte del perfil o una noticia sobre un problema que involucra a diferentes testigos y diferentes voces, la cual necesitaría otro abordage .■ Mientras cada situación  puede ser abordada en mas de una manera, aqui hay algunos pasos y pautas determinadas que puedes seguir, con el fin de presentar mejor los específicos tipos de historias.",
    "types_of_stories::preview_card_3::header": "Ejemplo de una historia emitida.",
    "types_of_stories::preview_card_1::header": "Ejemplo de una noticia de última hora.",
    "types_of_stories::quiz_card_1::choices[1]::text": "Presentar un invitado de honor que está hablando en una conferencia especial.",
    "types_of_stories::markdown_card_7::text": "A diferencia de las historias de noticias de última hora,  los eventos son normalmente programados, lo cual le permite a un reportero preparar como el o ella quiere contar su historia de antemano. Un reportaje de audio sobre un evento debería destacar el quien, el cómo, y el por qué de la información. Es también útil el tener entrevistas o comentarios de los participantes quienes puedan dar una información u observaciones adicionales. Los eventos, amenudo tienen participantes principales tales como invitados de honor o conferenciantes quienes puedes contactar antes del evento para programar una entrevista. Incluso si decides no usar el audio de esas entrevistas, es bueno el hacerlas y tener ese audio como una opción para tu pieza final. ■ Como con la mayoría de tipos de historias de audio, tu puedes utilizar una voz como el narrador explicando lo que esta pasando y el por qué. El narrador puede ser alguien en un estudio o alguien en un lugar presentando entrevistas y otra información.",
    "types_of_stories::markdown_card_6::text": "# Asunto",
    "types_of_stories::preview_card_2::header": "Ejemplo del reportaje de un evento.",
    "types_of_stories::quiz_card_1::question": "El propósito principal de una noticia de última hora es.",
    "types_of_stories::quiz_card_3::choices[2]::text": "Perfil",
    "types_of_stories::quiz_card_2::choices[3]::text": "Todo lo anterior.",
    "types_of_stories::quiz_card_2::choices[2]::text": "No es posible hacer entrevistas en un evento.",
    "types_of_stories::quiz_card_3::choices[0]::text": "Problema.",
    "types_of_stories::quiz_card_1::choices[3]::text": "NInguna de las anteriores.",
    "types_of_stories::quiz_card_2::question": "La ventaja de producir un informe de audio sobre un evento es",
    "types_of_stories::quiz_card_3::choices[1]::text": "Acontecimiento.",
    "types_of_stories::quiz_card_2::choices[1]::text": "No tienes tiempo de hacer una investigación, sólo di lo que sabes.",
    "types_of_stories::quiz_card_2::choices[0]::text": "Con antelación, puedes preparar una investigación y entrevistas programadas relacionadas con el evento.",
    "types_of_stories::markdown_card_5::text": "A diferencia de las historias de noticias de última hora,  los eventos son normalmente programados, lo cual le permite a un reportero preparar como el o ella quiere contar su historia de antemano. Un reportaje de audio sobre un evento debería destacar el quien, el cómo, y el por qué de la información. Es también útil el tener entrevistas o comentarios de los participantes quienes puedan dar una información u observaciones adicionales. Los eventos, amenudo tienen participantes principales tales como invitados de honor o conferenciantes quienes puedes contactar antes del evento para programar una entrevista. Incluso si decides no usar el audio de esas entrevistas, es bueno el hacerlas y tener ese audio como una opción para tu pieza final. ■ Como con la mayoría de tipos de historias de audio, tu puedes utilizar una voz como el narrador explicando lo que esta pasando y el por qué. El narrador puede ser alguien en un estudio o alguien en un lugar presentando entrevistas y otra información.",
    "types_of_stories::title": "Tipos de historias",
    "types_of_stories::markdown_card_0::text": "## En esta lección aprenderás a:■&bull; Cómo el típo de historia ayuda a saber tu estilo producción y presentación de audio.■&bull; Cómo decidir qué voces necesitas en  tu historia.",
    "types_of_stories::quiz_card_1::choices[2]::text": "Para resumir que información esta disponible con respecto a lo que este sucediendo ahora; el resultado aún no es completamente conocido y requerirá informes de seguimiento.",
    "types_of_stories::quiz_card_3::question": "En que típo de historias de audio se puede utilizar la narración:",
    "types_of_stories::markdown_card_3::text": "Un informe de noticias de última hora ( noticias duras ) requiere una pieza de audio que explique lo que está sucediendo, resumiendo los puntos clave, los principales actores, y cualquier información que se conozca hasta el momento. Porque tales informes son sobre algo que todavía puede estar pasando, a veces habrá preguntas sin respuesta que se abordarán en los informes de seguimiento. Las noticias de última hora pueden ofrecer a un reportero en un lugar de los hechos, con su voz, explicando lo que se sabe hasta el momento y lo que puede ser visto sobre el terreno desde ese punto de ventaja.\nEn algunos casos, una noticia de última hora pude ser introducida desde una localización remota basada en reportajes de segunda mano cuando no es posible estar allí. Es crucial que al menos tu cubras las siguientes questiones: quién, qué, dónde, por qué, cuándo y cómo.",
    "types_of_stories::quiz_card_3::choices[3]::text": "Todas las de arriba"
}