{
    "framing_your_shot::preview_card_1::header": "Использование кадра",
    "framing_your_shot::markdown_card_9::text": "![](9.png) \n![](10.png)\n Вот эти три снимка, все они имеют очень разное свободное пространство. Но во всех них точка фокусировки объекта располагается на переднем плане. Свободное пространство уравновешивает правило третей и верхнюю границу кадра.",
    "framing_your_shot::preview_card_2::header": "Использование кадра ",
    "framing_your_shot::markdown_card_1::text": "Когда новые журналисты начинают снимать видео, они часто разочароваются, когда клипы, которые они записали не отражают переживания, которые они снимали. Проблема, с  которой они сталкиваются - это понимание того, что камеры видят мир совсем по-другому, чем у человек. Изучая некоторые базовые правила, вы можете научиться записывать события способами, которые позволят аудитории сосредоточиться на тех конкретных элементах, на которых вы захотите.",
    "framing_your_shot::quiz_card_2::question": "Что такое свободное пространство?",
    "framing_your_shot::markdown_card_8::text": "### Свободное пространство\n![](8.png) \nСвободное пространство - это расстояние между верхней частью головы объекта и верхом кадра. Это рекомендация обеспечит, чтобы голова вашего объекта не оказалась слишком высоко или низко в кадре.",
    "framing_your_shot::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Самый простой способ для выделения наиболее важных элементов любого видеоклипа.\n&bull; Как кадрировать голову персонажа должным образом в кадре\n&bull; как кадрировать вашего персонажа, чтобы он выглядел более натурально.",
    "framing_your_shot::title": "Кадрирование снимка",
    "framing_your_shot::markdown_card_5::text": "Яблоко заполняет более 50 процентов всего кадра, поэтому аудитория сосредоточена на нем. По мере того, как сюжет развивается к обсуждению яблок, публика понимает это рассказ о яблоках. Это делает съемку успешной. Теперь вы можете перейти к другой съемке, и выделить следующий важный элемент в вашем сюжете.\nПравило Хичкока обеспечивает хорошую основу, чтобы начать делать лучшие видеосюжеты. Еще два важных правила, которые помогут вам организовать кадр для поддержания сюжета: направление лица и свободное пространство до края кадра.",
    "framing_your_shot::quiz_card_1::choices[2]::text": "Допуская пространство в кадре, по направлению в котором смотрит или двигается субъект.",
    "framing_your_shot::quiz_card_1::question": "Что означает правило направления лица?",
    "framing_your_shot::markdown_card_7::text": "Если его лицо смотрит в протиположном направлении, вы можете попросить его сменить направление взгляда и следовать тому же примеру, либо настроить кадр таким образом, чтобы он был похож на этот: ![](7.png).\nКадр теперь обрезан с правой стороны, когда он смотрит в противоположном направлении.\nСледование этим рекомендациям позволит обеспечить достаточно свободного пространства перед вашим объектом. Вы также могли слышать о данном правиле, его называют \"обзор пространства\" или \"направление пространства\".",
    "framing_your_shot::markdown_card_2::text": "![](2.png) \n### Правило Хичкока\n\" Размер объекта в кадре должен соответствовать его значимости в данный момент \"\n— Альфред Хичкок",
    "framing_your_shot::markdown_card_11::text": "## Следует помнить\n&bull; Если вы не можете позволить достаточно пространства в направлении взгляда, может показаться, что ваш объект обращается к кому-то другому.  \n&bull; Когда объекту съемки тесно в кадре, это отвлекает зрителей.\n&bull; Если вы не оставите достаточно свободного пространства, голова вашего объекта обрежется, или их головы окажутся слишком низко в кадре. В обоих случайх, это будет отвлекать аудиторию.",
    "framing_your_shot::quiz_card_1::choices[0]::text": "Разместите нос объекта в нижней части кадра.",
    "framing_your_shot::quiz_card_2::choices[2]::text": "Пространство, где вы разместили голову объекта.",
    "framing_your_shot::quiz_card_2::choices[3]::text": "Расстояние между верхом головы объекта и верхней границей кадра.",
    "framing_your_shot::markdown_card_4::text": "Как вы можете видеть, скорее всего вы посмотрите историю о рынке, но возможно это женщина, которая делает покупки. В целом, это хороший кадр, но есть несколько элементов, конкурирующих за ваше внимание. \nТеперь рассмотрим этот кадр и разберемся о чем эта история. ",
    "framing_your_shot::quiz_card_1::choices[1]::text": "Пространство между носом объекта и обективом камеры.",
    "framing_your_shot::preview_card_0::header": "Кадрирование снимка",
    "framing_your_shot::markdown_card_3::text": "Одной из наиболее распространенных проблем для новых операторов является то, что самые важные элементы теряются в кадре. Обеспечьте, чтобы самый важный объект заполнял большую часть кадра (50% и более), таким образом ваша аудитория будет видеть в кадре именно то, что вы хотите им показать.\nДавайте посмотрим на пример. Изучите этот кадр, о чем вы считаете будет эта история?",
    "framing_your_shot::markdown_card_6::text": "### Направление лица\n![](5.png) \nХорошо скомпанованные кадры имеют свободное пространство в направлении, в котором смотрит или двигается объект.\n![](6.png) \nВ этом промежуточном кадре объект размещен по правилу третей . Он обращен лицом к левой стороне кадра. Вы можете посмотреть в направлении  его взгляда, где расположены оставшиеся две трети кадра.",
    "framing_your_shot::quiz_card_2::choices[0]::text": "Расстояние между руками объекта и сторонами кадра.",
    "framing_your_shot::quiz_card_2::choices[1]::text": "Пространство между вашей головой и камерой.",
    "framing_your_shot::markdown_card_10::text": "### Правило третей\n![](11.png) \nРазделите ваш кадр на трети по вертикали и горизонтали, сетка создает четыре точки внимания. Когда вы расположите их в кадре, эти четыре точки  будут идеальными местами для важных элементов вашего сюжета.\nС помощью этих точек вы разбиваете кадр на три части.Затем кадр делится на 1/3 и 2/3 пространства. Такое неравномерное распределение помогает перемещать взгляд по всему кадру, а также вокруг него.",
    "framing_your_shot::quiz_card_1::choices[3]::text": "Сколько пространства должно быть между вами и камерой."
}