{
  "photographing_difficult_uncomfortable_situations::preview_card_1::header": "Interview with a photographer who experienced photographing those affected by tragedy or grief.", 
  "photographing_difficult_uncomfortable_situations::markdown_card_8::text": "Know yourself. Be aware of your biases and do not let them influence how you portray a situation or issue. Good photojournalists seek to capture the universal human elements of stories. Humanity is not defined by national boundary, tribe, politics, or province.  \n", 
  "photographing_difficult_uncomfortable_situations::quiz_card_2::question": "True or False: It is OK to have an agenda based on your own political and personal views when deciding how to cover an event.", 
  "photographing_difficult_uncomfortable_situations::preview_card_2::header": "Interview with a photographer who experienced photographing those affected by tragedy or grief.", 
  "photographing_difficult_uncomfortable_situations::markdown_card_1::text": "People are sensitive to having their photo taken. The more difficult the circumstance of the story, the more difficult it is to get a photograph. Our own biases and emotional investment in a story can make it difficult to make good choices about shooting photos.  \n", 
  "photographing_difficult_uncomfortable_situations::markdown_card_9::text": "## Your own safety  \n", 
  "photographing_difficult_uncomfortable_situations::markdown_card_5::text": "You must always be sensitive to the impact publishing images of people will have on those portrayed. Be sensitive when shooting those affected by tragedy or grief, especially children and people inexperienced with the media. Private people have a greater right to privacy than public officials and others who seek power, influence, or attention.  \n", 
  "photographing_difficult_uncomfortable_situations::title": "Photographing Difficult Uncomfortable Situations", 
  "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[3]::text": "All of the above.", 
  "photographing_difficult_uncomfortable_situations::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How to photograph difficult or sensitive topics.  \n&bull; How to recognize when your coverage makes people uncomfortable or may put them at risk.  \n&bull; How to recognize your own bias in your photo coverage.  \n&bull; How to work safely as a photographer.  \n&bull; How to decide the best way to represent a difficult topic in a photograph.  \n", 
  "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[3]::text": "All of the above.", 
  "photographing_difficult_uncomfortable_situations::preview_card_0::header": "What do I do if someone is reluctant to be photographed or the circumstances are emotionally difficult for the subject or myself?", 
  "photographing_difficult_uncomfortable_situations::markdown_card_3::text": "## Make people comfortable  \nIn breaking news situations, journalists are typically working frantically and have little time to build rapport. But, when shooting event stories, issue stories, or profiles, you need to warm people up. Explain how the photo will be used. Tell people a bit about yourself. Speak to them conversationally. All of these things may help you get a photo of people who are reluctant to be photographed. You may find that using a smartphone makes some people more comfortable, while others may take you less seriously.  \n", 
  "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[1]::text": "You should be aware of your own personal safety.", 
  "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[0]::text": "True", 
  "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[1]::text": "False", 
  "photographing_difficult_uncomfortable_situations::markdown_card_10::text": "Some situations are difficult to shoot because they are unsafe. No photograph is worth injury. When shooting in dangerous situations, always have an exit strategy. Be aware that soldiers and security forces may not wish to be photographed. Be smart about the risks.  \nMental health is part of safety, too.  \nOnly you can decide your limitations. Only you can decide if and when you should put down your camera and help. You will make a much better decisions if you think through your values before you find yourself in a high-pressure situation that requires you to make a decision on the spot.  \nUsing a smartphone may encourage you to take greater risks, thinking you are less noticeable than shooters with large cameras. Be careful not to underestimate your level of risk.  \n", 
  "photographing_difficult_uncomfortable_situations::preview_card_3::header": "Interview with a photographer who found themself biased on an assignment.", 
  "photographing_difficult_uncomfortable_situations::markdown_card_6::text": "## Shoot for options  \nEven if a single image is going to be presented with a story or post, you want a variety of images from which to choose. In the case of difficult subject matter, images need to tell a story truthfully. They should not be gratuitous. When publishing graphic images, photographers need to consider the audience, the importance of the story, and the impact the images will have.  \n", 
  "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[1]::text": "Point out that it is an opportunity for them to speak out on a issue that might be important to them.", 
  "photographing_difficult_uncomfortable_situations::quiz_card_3::question": "Which of the following are important to keep in mind when shooting under difficult circumstances (it can be more than one).", 
  "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[2]::text": "Don’t take pictures that are graphic and might upset someone.", 
  "photographing_difficult_uncomfortable_situations::markdown_card_4::text": "## Minimize harm to yourself and others\n", 
  "photographing_difficult_uncomfortable_situations::preview_card_4::header": "Interview with a photographer about shooting in unsafe situations.", 
  "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[0]::text": "Explain to them how the photos are to be used.", 
  "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[0]::text": "A photographer needs to be sensitive to the rights of private citizens when taking their photograph.", 
  "photographing_difficult_uncomfortable_situations::markdown_card_7::text": "## Manage your bias  \n", 
  "photographing_difficult_uncomfortable_situations::quiz_card_1::question": "What are some thing you can do to make subjects who are reluctant to be photographed more comfortable with the idea?", 
  "photographing_difficult_uncomfortable_situations::markdown_card_2::text": "If you live in the community you cover, there are some unique challenges, such as:  \n&bull; Should you take photographs of people if they don’t want you to?  \n&bull; Should you publish very graphic images of violence and death?  \n&bull; Should you help someone who is injured or photograph them?  \nEvery photojournalist must make these choices for him or herself within the professional and ethical boundaries that journalism allows.  \n", 
  "photographing_difficult_uncomfortable_situations::markdown_card_11::text": "## THINGS TO REMEMBER  \n&bull; Explain your story to your subjects.  \n&bull; Work to make people comfortable with the process.  \n&bull; Be especially sensitive around tragedy.  \n&bull; Be balanced in your coverage no matter your own feelings.\n&bull; Your own safety comes first.\n", 
  "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[2]::text": "Negotiate a bit about how the photo will be taken and perhaps used."
}