{
    "preparation::quiz_card_2::choices[0]::text": "Hamagara kubiro iwe ,idondore n’ikikungenza ,hama hana isango.",
    "preparation::markdown_card_2::text": "Umaze gushira aho ingene ugukora ,utegerezwa kwitegura neza .ukiha umwanya wo gufata amajwi n’abaguha inkuru.ugategura aho uza gufatira amajwi ukaharaba ko hateguye neza kugira uze gukorera ahantu hahuye n’ivyo uza gukora.",
    "preparation::markdown_card_5::text": "## ICO KUTIBAGIRA\nTegura igikorwa cawe, ntufate amajwi vyose…capa ngene uza gukora kugira bize kugufasha mugihe uzoba uriko uravugana nabo bantu canke uriko uramufata amajwi.hamagara abozoguha ikiganiro hakiri kare ubabaze aho mwohurira na ryari mwobonana…Banza mwiyumvire abo mushaka kubwira inkuru yanyu imbere yukuvuga uti ngira nkore iyi nkuru canke ngira mfate amajwi ameze gutya.",
    "preparation::markdown_card_0::text": "## Muri iki cigwa muzokwiga\nico mutegerezwa kwiyumvira imbere yo gutangura inkuru yawe\ngute wotegura inkuru yawe\ngute wiyumvira abo ushaka guha inkuru mumwanya umwe wiyumvira n’inkuru yawe.",
    "preparation::markdown_card_3::text": "[itegurwa ry’amajwi](4.png)\ntegura neza ngene uzofata amajwi imbere yuko utangura gufata amajwi. Iyo nteguro yawe itegerezwa kuba ifise.",
    "preparation::quiz_card_1::choices[2]::text": "Ikiganiro.",
    "preparation::quiz_card_1::choices[0]::text": "Icegeranyo c’umuntu wambere.",
    "preparation::quiz_card_2::choices[1]::text": "Kuja mubiro k’umukuru w’igisagara uno munsi hama usabe ushimike aguhe ikiganiro cihuta.",
    "preparation::quiz_card_1::choices[1]::text": "I segment de  style documentaire ihagaze kumajwi y’ibidukikije.",
    "preparation::title": "Itegugwa ",
    "preparation::preview_card_2::header": "Akarorero k’icegeranyo c’amajwi y’umuntu wambere.",
    "preparation::preview_card_0::header": "Gutora sujet nziza niyo shingiro y’inkuru yawe mugabo n’ubuhe buryo bwiza bwo guhitamwo sujet no gutegura inkuru yawe?",
    "preparation::quiz_card_2::question": "Nimba mushaka guhabwa ikiganiro n’umukuru w’igisagara gikomeye,gute mwobikora?",
    "preparation::markdown_card_1::text": "Imbere yo gutangura gukora igice c’ijwi, hariho ibibazo mubanza kwishura…n’ubuhe buryo burashe bwokumvisha inkuru yawe ?mbega n’inkuru y’umunsi mukuru ,y’umuntu canke ikibazo kizwi kiraho ?menya ko iyo nkuru iraba ibintu vyabaye vuba, ingaruka y’iyo ngorane kubanyagihugu canke inkuru k’umuntu ahambaye…angle y’iyo nkuru yawe ni iyihe ?uburyo bwizabwokwiyumvira sujet iryoshe gukora ukiyumvira kandi gute iyo nkuru iza gukorako abantu basanzwe…ni bande ugomba guha inkuru yawe ?n’igiki kiryoshemwo kuburyo boyumviriza ?murashobora gushikiriza inkuru mu buryo bwumvikana kandi buryohoye ?ni bihe bice bitandukanye bigize iyo nkuru yawe ?....nayahe majwi mushaka gufata ?ibiganiro,canke ibice vy’insiguro zihambaye vyamajwi y’inkuru ?...mbe hakenewe umwanya ungana gute kugira ukore inkuru yawe ? ",
    "preparation::quiz_card_2::choices[2]::text": "Menya aho umukuru w’igisagara afungurira hama winyegeze inyuma y’igiti mugihe azoba asohotse.",
    "preparation::quiz_card_1::question": "N’ubuhe bwoko bwa segment y’amajwi mutoshobora gukora iyaba mwari mwenyene mwishamba?",
    "preparation::preview_card_1::header": "N’ubuhe bwoko bwa segment y’amajwi mutoshobora gukora iyaba mwari mwishamba?",
    "preparation::markdown_card_4::text": "Ntiwibagire kwibaza :kuberiki ndiko ndagira uyu mugambi ?mbe hariho abantu bazwi ushaka gushikira ?\nTanaga umwanya ukwiye mu gusohora no kwerekana inkuru yawe.birashoboka kushobora guhindura plan uravye amasanamu hamwe n’inkuru ushobora kuronka."
}