{
    "composition_basics::markdown_card_1::text": "La photographie emprunte beaucoup de la peinture. Les meilleures photos sont composés de sorte que le sujet de l'image est bien cadrée et le but de la photo est claire. Bonne couleur et la relation entre les formes dominantes dans un cadre - les éléments de l'image qui attire vos yeux en premier - sont importants pour une bonne composition. Comment la lumière est utilisé est extrêmement important.  ",
    "composition_basics::preview_card_0::header": "Quels sont les principes de base d'une bonne composition de photo?  ",
    "composition_basics::preview_card_1::header": "Entretien avec un photographe qui discute l'utilisation d'une composition lors d'une mission  ",
    "composition_basics::quiz_card_2::choices[0]::text": "Vrai  ",
    "composition_basics::quiz_card_3::choices[2]::text": "Les calques  ",
    "composition_basics::quiz_card_3::question": "Lequel des éléments suivants est un principe de base de la photographie de bonne composition? (Il peut y avoir plus d'une réponse.)  ",
    "composition_basics::quiz_card_2::question": "Vrai ou Faux: Une image doit être bien organisée. Une bonne façon de le faire est d'avoir un seul sujet  posé et mettre votre sujet au milieu de votre cadre.  ",
    "composition_basics::quiz_card_2::choices[1]::text": "Faux  ",
    "composition_basics::markdown_card_2::text": "![Exemple d'une photo qui fournit le contexte et l'action.](2.jpg)  \nLorsque vous prenez des photos d'un événement  , il est important de se rappeler que les membres de votre public ne peut pas voir la totalité de la scène que vous le pouvez. Ils ne peuvent pas savoir ce que vous ne les montrez pas.  \n![Exemple d'une photo qui fournit le contexte et l'action.](3.jpg)  \nLes bons photojournalistes captent pas seulement le drame et l'action d'un événement dans leurs images, mais comprennent des éléments visuels qui fournissent le contexte quant à l'emplacement et les causes de l'événement photographié. Le monde peut être très différent dans une photo. Cela vous oblige à penser visuellement, ce qui peut être un défi, même pour les meilleurs journalistes.  ",
    "composition_basics::quiz_card_1::choices[2]::text": "Comprendre comment raconter des histoires visuelles est plus que simplement traduire ce que vous souhaitez signaler et à écrire.  ",
    "composition_basics::quiz_card_1::choices[3]::text": "Aucune de ces réponses.  ",
    "composition_basics::markdown_card_3::text": "![Règle des tiers](4.png)  \n## Règle des tiers  \nLe fondement de la bonne composition est la règle des tiers. La règle des tiers décompose le cadre en neuf rectangles égaux. Beaucoup de smartphones vous permettra d'afficher la grille de la règle des tiers sur l'écran de la caméra.  ",
    "composition_basics::quiz_card_3::choices[3]::text": "Aucune de ces réponses  ",
    "composition_basics::markdown_card_10::text": "## A NE PAS OUBLIER  \n&bull; Penser visuellement  \n&bull; Organiser les éléments de votre image pour raconter une histoire convaincante et instructive.  \n&bull; Investissez-vous dans prise des meilleures photos. La bonne photographie prend du temps.  \n&bull; Vous devez planifier et réfléchir à comment vous allez obtenir des images qui capturent le d'une histoire et attirer les téléspectateurs émotionnellement.  ",
    "composition_basics::markdown_card_8::text": "Un dernier élément clé de la bonne photographie est le timing. Les photos les plus puissants sont prises à la fraction de seconde lorsque tous les éléments de composition se réunissent et l'action dans la scène est à son plus dramatique. Ceci est appelé le moment de l'action de pointe. Les meilleurs photos ont une grande anticipation. Ils seront souvent mis en place pour profiter d'éléments clés de composition, puis attendre le moment de l'action de pointe.  \nUn peu de soin dans la composition et la réflexion à propos de l'information que vous devez transmettre à raconter l'histoire ira un long chemin vers la prise de meilleures photos.  ",
    "composition_basics::markdown_card_5::text": "![Exemple d'une photo avec un premier plan clair, plan moyen, et un fond](9.png)  \n## Superposition  \nUn autre principe important pour une bonne composition est appelé stratification. Création de calques distincts dans votre cadre - premier plan, plan moyen, et de fond - vous aide à en dire plus des histoires visuelles complexes avec votre photographie. Vous pouvez choisir de placer votre sujet, un agriculteur dont les champs sont stériles en raison de la sécheresse, cadre de gauche au premier plan et son champ vide asséché en arrière-plan. Cela donnera à l'image une couche transparente de l'objet (au premier plan) et le contexte (couche de fond).  ",
    "composition_basics::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Les concepts clés pour la composition de photos.  \n&bull; Que signifie la règle des tiers dans la photographie.  \n&bull; Comment créer une superposition en photographie.  \n&bull; Que signifie \"travailler sur les bords\".  \n&bull; Comment capturer des actions de pointe.  \n&bull; Conseils pour prendre des photos en sécurité.  ",
    "composition_basics::markdown_card_9::text": "![Avertissement](12.png)  \n## La sécurité  \nRappelez-vous toujours de considérer votre sécurité et celle de vos sujets, en premier. Un journaliste peut se tenir au bord d'une scène potentiellement dangereuse. Un photographe a besoin de se rapprocher de prendre une bonne photo. Les photojournalistes équilibrent toujours entre la sécurité et la nécessité de capturer des images fascinantes.  ",
    "composition_basics::quiz_card_1::question": "Que signifie penser visuellement?(Il peut y avoir plus q'une réponse.)  ",
    "composition_basics::markdown_card_4::text": "![Une bonne utilisation de la règle des tiers](5.jpg)  \nLes bons photographes composent le long des intersections de lignes dans le cadre et travaillent à utiliser chacun des neuf rectangles de raconter leurs histoires.  \n![Une bonne utilisation de la règle des tiers](6.jpg)  \nLes amateurs ont tendance à placer le sujet au milieu du cadre et d'ignorer l'espace restant plutôt que de l'utiliser pour faire une image plus convaincante.  \n![Une bonne utilisation de la règle des tiers](7.jpg)  \n![Une bonne utilisation de la règle des tiers](8.jpg)  ",
    "composition_basics::quiz_card_3::choices[1]::text": "Utilisation des bords  ",
    "composition_basics::markdown_card_7::text": "## Action de pointe  ",
    "composition_basics::title": "Notions de base de composition  ",
    "composition_basics::markdown_card_6::text": "![Exemple d'une photo en utilisant les bords](10.png)  \n## Utilisation des bords  \nDans une photo bien composée, des formes ou des informations importantes se complètent dans le cadre. Les mains du cuisinier ne sont pas coupés maladroitement. Le transporteur du personnel qui fournit un contexte à l'image dans la couche de fond n'est pas coupée en deux au bord du cadre. Les photographes appellent ce travail des bords. Des formes telles que les cadres de portes ou des arbres ou des objets avec une forte couleur sont utilisés pour définir le bord du cadre en leur permettant de résoudre en lui.  ",
    "composition_basics::quiz_card_3::choices[0]::text": "La règle des tiers  ",
    "composition_basics::quiz_card_1::choices[0]::text": "Planifier votre histoire dès le départ pour de bon contenu visuel.  ",
    "composition_basics::quiz_card_1::choices[1]::text": "Consacrer du temps à obtenir de bonnes images.  "
}