{
    "types_of_stories::preview_card_4::header": "Пример сюжета с несколькими участниками.",
    "types_of_stories::markdown_card_2::text": "Основные/Экстренные новости",
    "types_of_stories::quiz_card_1::choices[0]::text": "Чтобы сделать длинный подробный аудиорепортаж, включающий в себя исчерпывающие исследования и многочисленные интервью.",
    "types_of_stories::markdown_card_8::text": "## НЕОБХОДИМО ПОМНИТЬ\n&bull; Убедитесь в том, что везде, где возможно, присутствуют наблюдения и интервью от первоисточника.\n&bull; Хорошо, когда в сюжете звучит больше одного мнения.\n&bull; Включите в ваш сюжет разные источники.\n&bull; Будьте уверены, что в сюжете присутствуют классические ответы на кто, что, где, когда и как.\n&bull; Ведите ясное повествование и оставайтесь сфокусированным на единственной, первостепенно важной теме в каждом сюжете.",
    "types_of_stories::preview_card_0::header": "Как наилучшим образом использовать звук в зависимости от типа сюжета, который я делаю?",
    "types_of_stories::markdown_card_4::text": "# События",
    "types_of_stories::markdown_card_1::text": "В зависимости от того, о чем ваш сюжет, и от того, с какой стороны вы хотите приблизиться к нему, вы должны использовать различные стили производства и презентации. аудио.\nИногда вы можете оказаться в центре событий или разворачивающихся действий, и тогда особенный стиль аудиорепртажа станет наиболее подходящим в этой ситуации. С другой стороны, возможно, вы делаете биографический очерк или проблемный сюжет, включающий различные доказательства и мнения, что потребует другого подхода.\nВ то время как в каждой ситуации можно найти несколько подходов, вот некоторые конкретные шаги и рекомендации, которым вы можете следовать, чтобы наилучшим образом представить некоторые типы сюжетов.",
    "types_of_stories::preview_card_3::header": "Пример проблемного сюжета.",
    "types_of_stories::preview_card_1::header": "Пример репортажа экстренных новостей.",
    "types_of_stories::quiz_card_1::choices[1]::text": "Представить уважаемого гостя, выступающего на специальной конференции.",
    "types_of_stories::markdown_card_7::text": "В отличие от сюжетов экстренных новостей, события, как правило, планируются, и это позволяет репортеру заранее подготовиться к тому, как он или она хочет преподнести этот эпизод. Аудиорепортаж о событии, должен подчеркнуть информацию, отвечающую на вопросы кто, что и почему. Также полезно иметь интервью или комментарии от участников, которые могут дать дополнительную информацию или наблюдения. События часто имеют основных участников, таких как почетные гости или основные докладчики, с которыми вы можете связаться заранее для того, чтоб запланировать интервью. Даже если вы решите не использовать аудио из этих интервью, не будет лишним сделать их и приберечь этот аудиоматериал в качестве альтернативы для окончательного материала.\nКак и в большинстве типов аудиосюжетов, вы можете, как повествователь, использовать только один свой голос, объясняя что происходит и почему. Повестователем может быть кто-то в студии или кто-то на месте события, вводящий в курс информации и предваряющий интервью.",
    "types_of_stories::markdown_card_6::text": "# Проблема",
    "types_of_stories::preview_card_2::header": "Пример репортажа.",
    "types_of_stories::quiz_card_1::question": "Главная цель сюжета экстренных новостей - ",
    "types_of_stories::quiz_card_3::choices[2]::text": "Профиль",
    "types_of_stories::quiz_card_2::choices[3]::text": "Все вышеперечисленное.",
    "types_of_stories::quiz_card_2::choices[2]::text": "Во время мероприятия брать интервью невозможно.",
    "types_of_stories::quiz_card_3::choices[0]::text": "Проблема",
    "types_of_stories::quiz_card_1::choices[3]::text": "Ничего из вышеперечисленного.",
    "types_of_stories::quiz_card_2::question": "Преимущество аудиорепортажа о мероприятии - ",
    "types_of_stories::quiz_card_3::choices[1]::text": "Событие",
    "types_of_stories::quiz_card_2::choices[1]::text": "У вас нет времени заниматься исследованиями, просто говорите то, что знаете.",
    "types_of_stories::quiz_card_2::choices[0]::text": "Вы можете подготовиться заранее, проведя исследование и назначив интервью, имеющие отношение к мероприятию.",
    "types_of_stories::markdown_card_5::text": "В отличие от сюжетов экстренных новостей, события, как правило, планируются, и это позволяет репортеру заранее подготовиться к тому, как он или она хочет преподнести этот эпизод. Аудиорепортаж о событии, должен подчеркнуть информацию, отвечающую на вопросы кто, что и почему. Также полезно иметь интервью или комментарии от участников, которые могут дать дополнительную информацию или наблюдения. События часто имеют основных участников, таких как почетные гости или основные докладчики, с которыми вы можете связаться заранее для того, чтоб запланировать интервью. Даже если вы решите не использовать аудио из этих интервью, не будет лишним сделать их и приберечь этот аудиоматериал в качестве альтернативы для окончательного материала.\nКак и в большинстве типов аудиосюжетов, вы можете, как повествователь, использовать только один свой голос, объясняя что происходит и почему. Повестователем может быть кто-то в студии или кто-то на месте события, вводящий в курс информации и предваряющий интервью.",
    "types_of_stories::title": "Типы сюжетов",
    "types_of_stories::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Как тип сюжета помогает оживить ваш стиль производства и презентации аудиоматериала.\n&bull; Как решить, какие голоса понадобятся вам в сюжете.",
    "types_of_stories::quiz_card_1::choices[2]::text": "Подводя итог, какая информация доступна в отношении того, что происходит сейчас; последствия все еще не известны полностью и потребуют последующих отчетов.",
    "types_of_stories::quiz_card_3::question": "В каких видах аудиосюжетов может быть использовано повестование:",
    "types_of_stories::markdown_card_3::text": "Экстренный новостной репортаж (важные политические новости) требуют аудиосопровождения, которое объясняет, что происходит, подводит итог ключевым событиям, сообщает о главных личностях и любой другой информации, известной на данный момент. Из-за того, что такие репортажи часто говорят о том, что еще продолжается, иногда некоторые вопросы остаются без ответа, и это будет темой последующего сюжета. Сюжеты экстренных выпусков новостей могут показать репортера на месте события, и его голос будет объяснять, что известно на данный момент и что происходит вокруг. В некоторых случаях, сюжеты экстренных выпусков новостей могут быть переданы с отдаленной точки, тогда они основаны на отчетах, полученных от посредников, когда быть на месте события не представляется возможным. Критически важно, чтобы вы смогли ответить хотя бы на следующие вопросы: кто, что, где, почему, когда и как.",
    "types_of_stories::quiz_card_3::choices[3]::text": "Все вышеперечисленное"
}