{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "ጋዜጠኝነት፡- መግቢያ", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "ጥራት ላለው ጋዜጠኝነት ያለው ፍላጎት ከመቼውም ግዜ በላይ ጨምሯል። ሰዎች ትክክለኛ፣ ወቅታዊ እና ለህይወታቸው አስፈላጊ የሆኑ መረጃዎችን ማግኝት ይፈልጋሉ።\nከተፍጥሮ አዳጋ እስከ ህዝባዊ ብጥብጥ እና እስከ ስነ-ጥበብ እና ባህል ድረስ በአሁኑ ወቅት ዜጎች ሞባይል ስልካቸውን በመጠቀም ድርጊቱ እየተካሄደ እያለ ታዳሚዎች መመልከት የሚፈልጓቸውን ይዘቶች ማዘጋጀት እና መጫን ይችላሉ። ግለሰብ ጋዜጠኞች እና የተደራጁ የዜና ተቋማት በተመሳሳይ መልኩ የሚያጋጥማቸው ትልቁ ተግዳሮት በጋራ በመስራት በሰዎች ህይወት ላይ ትጽእኖ የሚፈጥሩ ታሪኮችን እና መረጃዎችን ስብስቦ ማሰራጨት ላይ ነው።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "ግለሰብ ጋዜጠኞች ትልልቅ የዜና ተቋማት ሊጠቀሙባቸው የሚችሉ መረጃዎችን ማሰባሰብ እና መዘገብ የሚችሉት እንዴት ነው? የተደራጁ የዜና ተቋማት ደግሞ በምላሹ ትጉህ ግለሰብ ጋዜጠኞችን መደገፍ እና ከሚያቀርቡት ነገር ይበልጥ ተጠቃሚ መሆን የሚችሉት እንዴት ነው? ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "የዜጋ ጋዜጠኞች በዋነኝነት ዜናቸውን ለማተም በተንቀሳቃሽ ስልኮች ፧በብየነ መረብ ወይም ኢንተርኔት እና እንደ ፌስቡክ ትዊተር እና ዩቲዩብ ባሉ የማህበራዊ ሚዲያ አውታሮች ላይ የሚመስረቱ ናቸው። እነዚህ በአንጻሩ በቀላሉ ውድ ባልሆነ ዋጋ የሚገኙ እቃዎች ሃይ ደፍንሽን （HD）የሆነ ቪዲዮ ፧ጥሩ ሪዞሊሽን ያለው ምስል  እና ጥራት ያለው ድምጽ  የሚዲያ ውጤት ማዘጋጀት ይችላሉ። ከጥቂት አመታት በፊት እንዲህ ያለውን  የሚዲያ ውጤት ለማዘጋጀት በአስር ሺዎች የሚቆጠሩ ዶላሮች ያስፈልጉ ነበር።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "በአሁኑ ወቅት ያለው ጋዜጠኝንት ከጥቂት አመታት በፊት ከነበረው ጋዜጠኝንት ጋር ሲነጻጸር መሰረታዊ በሆኑ ሌሎች መንገዶች ይለያል። በተለምዶ የነበረው አሰራር ጋዜጠኞች መረጃን ለታዳሚ ያቀርባሉ ታዳሚውም ያንን መረጃ ይጠቀማል ነበር። በአሁኑ ወቅት ያለው ጋዜጠኝነት ግን ይበልጥ መስተጋብር ያለበት ነው። በአሁኑ ወቅት ታዳሚው የዜና ሽፋንን ወደ ፈለገው አቅጣጫ መግፋት እና ለዘገባውም አስተዋጽኦ ማድረግ ይችላል። አብዛኞቹ የዜና ድርጅቶች ይህንን 'ለማህበራዊነት ቅድሚያ'  የሚሰጥ ጋዜጠኝነት ለመቀበል አሰራራቸውን በአዲስ መልኩ በማዋቀር ላይ ናቸው። ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "እነዚህ ለውጦች ይበልጥ ዲሞክራሲያዊ የሆነ የጋዜጠኝነት አይነት እንዲፈጠር አድርገዋል። የዜና አዘጋጆች እና የዜና ታዳሚዎች ይበልጥ ቅርብ የሆነ ግንኙነት እንዲኖራቸው አድርገዋል። የዜጋ ጋዜጠኞች ለማህበረሰብ ቅድሚያ በሚሰጠው በዚህ አይነቱ ጋዜጠኝነት ውስጥ ቁልፍ ሚናን ይጫወታሉ። StoryMaker ልዩ ክህሎቶችዎን እና መሳሪያዎችዎን ተጠቅመው በአስፈላጊ ጉዳዮች ላይ መረጃዎችን ይበልጥ ሰፋ ላለ ታዳሚ እንዴት ማድረስ እንደሚችሉ ያሳይዎታል።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_journalism", 
    "title": "ጋዜጠኝነት፡- መግቢያ"
}