{
    "how_can_i_use_sms_safely::markdown_card_1::text": "![Ingene SMS ishobora kubonwa ahigiye ](2.png)  \n### Ingene SMS ishobora kubonwa ahigiye  \nSMS n'uburyo bworoshe cane bwokurungika ubutumwa, ariko ntibuhumirije. Ubutumwa bwa SMS bubikwa n'uwuntanga ubwo buryo (fournisseur)  kandi bushobora kubonwa aho bugiye nabo bashobora gushikira Ivyuma vya antenne birungika nyabutumwa. Ubutumwa bwa SMS bwawe bushobora gushikirwa muri terefone yawe, canke umuntu wese ashobora gushika k'urutonde rw'uwubutanga (dossiers de fournisseur) canke urutonde rwabitswe muri antenne yakoreshejwe mukuburungika.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "Usuzume neza yuko uwaronse ubutumwa SMS yabupfuse ahejeje kubusoma.",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![Kuguma utekanye](4.png)  \nImbere yuko uyaga n'uwuguha amakuru kuri SMS, banza urabe ko afise uburyo burimwo udufindo (crypté) bukoreshwa na Application ya SMS; Kandi witwararike yuko bazi neza ko SMS zabo zishobora gusomwa n'inzego kandi zikamenywa kwari rwabo iyo badakoresheje terefone itazwi.  \nNtukarungike amakuru afise ibanga uciye kuri SMS idafise uburyo burimwo udufindo (non crypté) kiretse nyamba wemeye yuko busomwa n'inzego. Ubutumwa bwose bwa SMS bushora gushirwa k'urutonde n'uwuntanga ubwo buryo (fournisseur) hamwe nogusomwa n'inzego.",
    "how_can_i_use_sms_safely::quiz_card_2::question": "Ni gute noyagira kuri SMS atawumenye?",
    "how_can_i_use_sms_safely::quiz_card_3::question": "Ni gute nokingira amakuru ndungika nciye kuri SMS iyo ntashobora gushira uburyo burimwo udufindo (crypté) murubwo butumwa?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "Koresha terefone itazwi.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "Koresha Application ya SMS ifise uburyo burimwo udufindo (crypté).",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "Koresha terefone itazwi.",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![Ingene ushobora kwirinda yuko SMS yawe ibonwa ahigiye ](3.png)  \n### Ingene ushobora kwirinda yuko SMS yawe ibonwa ahigiye  \nSMS zirashobora kuronderwa hamwe nogushirwako ikimenyetso (indexable). SMS itafise uburyo burimwo udufindo (crypté) iroroshe gukurikirana. Nyamba wewe canke uwuguha amakuru mushobora kubangamirwa, warukwiriye kurungika SMS ifise uburyo burimwo udufindo gusa. Uzirungike ari ntonto kandi hakoreshejwe terefone zitazwi gusa.  \nKurungika SMS ifise uburyo burimwo udufindo, ubwirizwa gukoresha Application zizwi. Wewe n'uwuguha inkuru mubwirizwa mwese gukoresha Application imwe. Rungikira uwuguha inkuru ubutumwa uciye muri Application wifuza kugira utangure guhana urufunguruzo. Iyo mumaze guhana infunguruzo, murashobora kuyaga n'uwuguha amakuru muciye kunyandiko zifise uburyo burimwo udufindo.",
    "how_can_i_use_sms_safely::preview_card_0::header": "Ni gute norungika kandi nkaronka SMS bihumurije?",
    "how_can_i_use_sms_safely::markdown_card_3::text": "## IBUKA: Ubwirizwa gukoresha Application y'urwandiko rufise uburyo burimwo udufindo (crypté) kugira ushobore kurungika inyandiko zifise uburyo burimwo udufindo. Application usanzwe ukoresha mukurungika ubutumwa ntishobora kurungika inyandiko zifise uburyo burimwo udufindo.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "Usuzume neza yuko uwaronse ubutumwa SMS yabupfuse ahejeje kubusoma.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "Koresha akabanga (code) wunvikanyeko murikumwe amaso muyandi nuwuza kuronka ubwo butumwa bwawe.",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## IBINTU VYO KWIBUKA  \n&bull; Ubutumwa bwose bwa SMS bushora gushirwa k'urutonde n'uwuntanga ubwo buryo (fournisseur) hamwe nogusomwa n'inzego.  \n&bull; Nyamba wewe canke uwuguha amakuru mubangamiwe kandi mubwirizwa kuyaga biciye muri SMS, Mwari mukwiriye gukoresha mwese Application ya SMS ifise uburyo burimwo udufindo (crypté) igihe cose.  \n&bull; Waba ushobora gushikira Application ya SMS ifise uburyo burimwo udufindo canke atavyo ushoboye, wame minsi yose uyaga ukoresheje terefone itazwi idashobora kumenywa kwari gwawe muburyo bwari bwo bwose, nka facturation canke ibikuranga watanze mukwiyandikisha.  \n&bull; Umenye neza gukoresha uburyo bw'utubanga (codé) nyamba wewe n'uwuguha inkuru mudashobora gushikira Application ya SMS ifise uburyo burimwo udufindo kandi SMS akaba aribwo buryo bwonyene ushobora kuyagamwo n'uwuguha inkuru.  \n&bull; Ntukabike urutonde (enregistrement) rw'ubutumwa SMS bwawe kuri terefone, Ubutumwa SMS bwawe burashobora kubandanya busomwa nyamba inzego zisuzumye intonde z'uwuntanga ubwo buryo (fournisseur).",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![Indome rudende zikoreshwa nkutubanga (code)](5.png)  \nUburyo bworoshe bwokwirinda abahungabanya umutekano wawe ni gutangura kuyagira kuri system ifise utubanga (codé) hamwe nabo wizera mubo mukorana. Shira hamwe urutonde rw'utubanga dufasha gutanga amakuru asanzwe.  Nka karorero, “X” ishobora gusigura kubangamiwe, hanyuma “Z” nayo ko utekanye. “Tree” ishobora gusigura kushaka ko muhura. “Banner” ishobora kuba arahantu muhurira.  \nBiva kuri mwebe gutora uburyo mukoresha buzoborohera kwibuka wewe hamwe n'abaguha inkuru.  \nHariho ama logiciel ashoboye gukoresha inyandiko zihumurije (SMS sécurisé) mugabo ntiyoroshe gucungera nk'utubanga wisangije twa SMS.",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:  \n&bull; Ingorane zishobora gushika kubera kuyagira kuri SMS  \n&bull; Ingene ubutumwa SMS bukurikiranwa  \n&bull; Ubuhinga bumwe bumwe bwogukoresha igihe wikeka ko SMS yawe ishobora kuba iriko irakurikiranwa",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "Koresha Application ya SMS ifise uburyo burimwo udufindo (crypté).",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "Gufuta ubutumwa SMS bwose muri terefone yanje.",
    "how_can_i_use_sms_safely::quiz_card_1::question": "Ni gute norinda ubutumwa SMS bwanje gusomwa?",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "Gufuta ubutumwa SMS bwose muri terefone yanje.",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![Gufuta ubutumwa bwasomwe](6.png)  \n## Gufuta ubutumwa bwasomwe  \nWarukwiriye gufuta iminsi yose ubutumwa bwarungitswe (dossier envoyé) buri muri terefone yawe. Ntakintu kibi kingana gutangura kubika ibintu vyakera bitondetse (archives indexées) birorereye inzego ngo zibisubiremwo mugihe uzoba upfunzwe.",
    "how_can_i_use_sms_safely::markdown_card_7::text": "StoryMaker ihanura yuko wokoresha Application y'ubutumwa bufise uburyo burimwo udufindo ya Open Whisper System,  [TextSecure]\n(https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=en).",
    "how_can_i_use_sms_safely::title": "Ni gute nokoresha SMS mu mutekano",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "Gufuta ubutumwa SMS bwose muri terefone yanje.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "Koresha terefone itazwi.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "Usuzume neza yuko uwaronse ubutumwa SMS yabupfuse ahejeje kubusoma."
}