{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "GIỚI THIỆU VỀ AN NINH", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "Ngày nay, nhiều cá nhân ở khắp mọi nơi trên thế giới có khả năng đưa những tin nóng mà cách đây 20 năm có thể là một thách thức với nhiều hãng tin chuyên nghiệp. Điều này có được nhờ sự gia tăng liên kết từ điện thoại thông minh và giá thành dữ liệu giảm.  \nSự liên kết này cũng tạo ra những mối đe dọa lớn cho các ký giả dân báo và nhà báo chuyên nghiệp. Liên lạc trực tuyến và qua điện thoại để lại vết tích mà những ai có tay nghề có thể theo dõi được.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Nhà báo, nhà hoạt động và bất kỳ người nào sợ rằng họ đang bị đe dọa bởi hành động của mình, cần phải sử dụng những phương pháp không chuẩn mực về thông tin liên lạc. Vết tích để lại đó không chỉ gây nguy hiểm cho bạn, mà có thể mang lại nguy hiểm cho nguồn tin của bạn, quan hệ, và đồng nghiệp. Bạn có trách nhiệm để bảo vệ bạn và những người có thể bị đe dọa bởi hành động của bạn.  \nNhững bài học đầu tiên sẽ giúp cho bạn đánh giá liệu bạn có bị đe dọa không. Sau khi hoàn thành những bài học đó, bạn có khả năng đánh giá sự nguy hiểm cho bạn và người khác. Phần cuối cùng sẽ cung cấp cho bạn những bước đi cụ thể để giữ cho mình được an toàn.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_security", 
    "title": "Giới thiệu về an ninh"
}