{
    "photographing_fast_moving_objects::quiz_card_1::choices[1]::text": "سرعت کم دیافراگم.  ",
    "photographing_fast_moving_objects::quiz_card_3::question": "چگونه می‌توانید وضوح عکس بالا را افزایش دهید؟  ",
    "photographing_fast_moving_objects::preview_card_0::header": "چگونه می‌توانم از سوژه هایی که سرعت زیادی دارند عکس بگیرم؟  ",
    "photographing_fast_moving_objects::quiz_card_2::choices[1]::text": "غلط  ",
    "photographing_fast_moving_objects::title": "عکاسی از سوژه‌های در حال حرکت با سرعت زیاد  ",
    "photographing_fast_moving_objects::markdown_card_7::text": "![](10.png)   \n# زاویه‌تان را به سمت حرکت تغییر دهید.  \nدشوارترین حرکت برای دوربین زمانی است که سوژه در عرض کادر شما از راست به چپ و از چپ به راست حرکت می‌کند. معروف‌ترین تکنیک برای کنترل این موقعیت، خرامیدن نام دارد. دوربین‌تان را نگه دارید و سوژه را در حال حرکت دنبال کنید و اگر مجبور شدید بدن‌تان را حرکت دهید.این تکنیک سرعت متناسب حرکت را در رابطه با دوربین کاهش می‌دهد. همچنین می‌توانید زاویه‌تان را تغییر دهید.  بنابراین سوژه به جای عرض کادر، با زاویه به سمت دوربین حرکت می‌کند. این تکنیک به دوربین نیز این امکان را می‌دهد تا سوژه را بهتر دنبال کرده و فعل را ثبت کند.  \nهمیشه دوربین باید بر روی سوژه‌تان متمرکز باشد. فراموش نکنید که محدودیت‌های دستگاه و شرایط نوری محیط را مدیریت کنید. بازیکنان فوتبال، اتوموبیل‌ها و دیگر اشیای متحرک ممکن است از لحاظ سرعت متفاوت باشند و به سمت منبع نوری بیش‌تر یا کم‌تر حرکت کنند. خود را در مناسب‌ترین موقعیت و زمان قرار دهید تا عکس‌ را وقتی سوژه در بهترین حالت نوری ممکن است و به آرامی حرکت می کند، بگیرید.  ",
    "photographing_fast_moving_objects::markdown_card_2::text": "![](2.png)  \nبعضی از تلفن‌های همراه هوشمند گزینه‌ای دارند که به دوربین دستور می‌دهد تا سرعت دیافراگم بیش‌تری را در معادله نوردهی پشتیبانی کند. این گزینه معمولا با نمایه‌ای از مردی در حال دویدن دیده می‌شود. در تلفن‌های هوشمندی که این گزینه را ندارند، فاکتورهای متعدد دیگری برای فریز کردن کنش وجود دارد. اول این که به محدودیت‌های دوربین کاملا واقف باشید و دیگر این که در مورد گزینه‌های انتخابی واقع‌بین باشید.  ",
    "photographing_fast_moving_objects::quiz_card_1::choices[0]::text": "بسیار بزرگ و دیافراگم.  ",
    "photographing_fast_moving_objects::markdown_card_4::text": "![](6.png)  \n# دوربین‌تان را ثابت نگه دارید.  \nلرزش دوربین _ حرکت دست‌ هنگام نگه داشتن دوربین_ باعث تار شدن عکس ها می‌شود. این قضیه در زمان عکاسی از سوژه‌های در حال حرکت نیز صادق است. همیشه سعی کنید دوربین را در کنار بدن‌تان نگه دارید. این حالت در مقایسه با زمانی که بازوهاتان باز هستند، در ثابت نگه داشتن دوربین کمک بیش‌تری می‌کند. این حالت نیز که آرنج دستی را که دوربین در آن است، بر روی زانوتان یا بر یک شی‌ء ثابت نگه دارید. این کار می‌تواند به بی حرکت نگه داشتن دوربین کمک کند.  ",
    "photographing_fast_moving_objects::markdown_card_1::text": "از بازیکنان فوتبال و ماشین‌های در حال حرکت گرفته تا راهپیمایی دسته‌جمعی معترضان، روزنامه‌نگاران همواره مجبورند از سوژه‌های در حال حرکت عکس بگیرند.اگر سرعت دیافراگم آهسته باشد، امکان فریز کردن فعل به طور کامل وجود ندارد و عکس تار خواهد شد زیرا حس‌گر حرکت را تصویربرداری می‌کند. سرعت دیافراگم معمولا با کسر بر ثانیه اندازه‌گیری می‌شوند. هر چقدر کنش سریع‌تر باشد ، سرعت دیافراگم نیر باید سریع‌تر باشد.  ",
    "photographing_fast_moving_objects::quiz_card_2::question": "درست یا غلط: تاری عکس ممکن است به دلیل لرزش دست ایجاد شود. مهم است که دوربین را هنگام فریز فعل، کاملا ثابت نگه دارید.  ",
    "photographing_fast_moving_objects::quiz_card_3::choices[1]::text": "بر روی تنظیم تله فوتو زوم کنید.  ",
    "photographing_fast_moving_objects::quiz_card_3::choices[3]::text": "از سوژه پرسرعت بخواهید یک عکس از خودش بگیرد.  ",
    "photographing_fast_moving_objects::quiz_card_2::choices[0]::text": "درست  ",
    "photographing_fast_moving_objects::markdown_card_5::text": "![](7.jpg)  \n# از فلاش استفاده کنید  \nبسیاری از تلفن‌های همراه فلاش دارند. جرقه نور فلش می‌تواند به شما کمک کند تا کنش را فریز کنید. بیش‌تر فلاش‌های تلفن‌های همراه فقط تا فاصله 3 متری عمل می‌کنند.  ",
    "photographing_fast_moving_objects::markdown_card_9::text": "![](11.png)  ",
    "photographing_fast_moving_objects::markdown_card_6::text": "![](8.jpg)  \n# لحظه خاصی را انتخاب کنید.  \n بسیاری مواقع سوژه شما با سرعت‌ متفاوتی حرکت می‌کند. در برخی دقایق بازیکنان فوتبال با سرعت آهسته‌تری حرکت می‌کنند. اتوموبیل‌ها در ترافیک و چهارراه‌ها آهسته‌تر حرکت می‌کنند. معترضان برای گوش دادن به سخن‌رانی‌ها ساکن هستند. لحظه‌ای را انتخاب کنید که اشیا حرکت آهسته‌تری دارند.  \n ![](9.jpg)  \nاگر عکس را با موقعیت نوردهی بهتری تلفیق کنید، حتی در تاریکی شب عکس‌های واضح‌تر و شفاف‌تری از سوژه‌های دشوار می‌توانید به دست آورید. به عنوان مثال، سرود دست‌جمعی معترضان در زیر نور چراغ  خیابان.  ",
    "photographing_fast_moving_objects::quiz_card_3::choices[2]::text": "برای لحظه‌‌ای که سوژه در نور بیش تری باشد صبر کنید.  ",
    "photographing_fast_moving_objects::quiz_card_1::choices[3]::text": " ISO بسیار بالا  ",
    "photographing_fast_moving_objects::markdown_card_3::text": "# مدیریت نور  \n![](3.jpg)  \nبیش‌ترین چالش در عکاسی سوژه‌های در حال حرکت، ناکافی بودن نور است.  \n![](4.jpg)  \nنور کافی برای این که به دوربین این امکان را بدهد تا عکس‌تان را به درستی نوردهی کنید و سرعت کافی دیافراگم، برای فریز کنش وجود ندارد.  \n![](5.jpg)  \nاگر می‌دانید که به فریز کنش نیاز دارید، باید کافی بودن نور را از قبل برنامه‌ریزی کنید. به این معنی که بهتر است مقطع زمانی خاصی از روز را انتخاب کنید که نور خورشید وجود داشته باشد یا مکانی را انتخاب کنید که بیش‌ترین نور را داشته باشد؛ مانند نزدیک منبع نوری خیابان، نور صحنه و نور ماشین.  ",
    "photographing_fast_moving_objects::quiz_card_1::question": "چه عاملی باعث تار شدن عکس هنگام عکس‌برداری از سوژه‌های در حال حرکت می‌شود؟  ",
    "photographing_fast_moving_objects::quiz_card_1::choices[2]::text": "اگر تصادفی دوربین عکاسی را به حالت ویدیو برگردانیم.  ",
    "photographing_fast_moving_objects::quiz_card_3::choices[0]::text": "منتظر لحظه‌ای بمانید که سوژه آرام‌تر حرکت می‌کند.  ",
    "photographing_fast_moving_objects::markdown_card_8::text": "به یاد داشته باشید:  \n&bull; زمانی را که نور صحنه برای فریز کردن کنش کافی نیست، این نکته را تشخیص دهید و دوربین را با آن تطبیق دهید. به این امید نباشید که از میان عکس‌های تارتان، یکی خوب خواهد شد.  \n&bull;  اگر امکانش هست، برای داشتن نور کافی برنامه‌ریزی داشته باشید.  \n&bull; در صورتی که دوربین شما پیش تنظیم «اکشن» برای سوژه های در حال حرکت سریع را دارد، از آن استفاده کنید.  \n&bull; دوربین‌تان را ثابت نگه دارید.  \n&bull; بهترین لحظه را برای فریز کنش انتخاب کنید که معمولا هنگامی است که سوژه آرام حرکت می‌کند.  \n&bull; از فلاش استفاده کنید.  ",
    "photographing_fast_moving_objects::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چرا سوژه‌های در حال حرکت سریع، بعضی اوقات تار به نظر می‌رسند.  \n&bull; تکنیک‌هایی برای فریز کردن فعل، خصوصا در نور کم.  \n&bull; استفاده از حالت تقدم دیافراگم.  \n&bull; استفاده از فلش.  "
}