{
    "photographing_difficult_uncomfortable_situations::preview_card_1::header": "Entrevista con un fotógrafo experimentado en retrartar a aquellos afectados por la tragedia o el sufrimiento. ",
    "photographing_difficult_uncomfortable_situations::markdown_card_8::text": "Conózcase a si mismo. Esté atento a sus propios sesgos y no permita que influencien cómo retrata una situación o asunto. Los buenos periodistas buscan capturar los elementos humanos universales de las historias. La humanidad no se define por fronteras nacionales, tribales, políticas, o provinciales.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::question": "Verdadero o Falso: Está bien tener una agenda basada en sus propios puntos de vista políticos o personales al decidir cómo cubrir un evento.",
    "photographing_difficult_uncomfortable_situations::preview_card_2::header": "Entrevista con un fotógrafo experimentado en retratar a aquellos afectados por la tragedia o el sufrimiento. ",
    "photographing_difficult_uncomfortable_situations::markdown_card_1::text": "A la gente no le gusta que le tomen fotos. Cuanto más difícil es la circunstancia de la historia, más difícil es conseguir una fotografía. Nuestros propios sesgos e inversión emocional en una historia pueden dificultar hacer buenas elecciones acerca de la toma de fotografías.",
    "photographing_difficult_uncomfortable_situations::markdown_card_9::text": "## Su propia seguridad",
    "photographing_difficult_uncomfortable_situations::markdown_card_5::text": "Siempre debe ser sensible al impacto que la publicación de imágenes tendrá sobre las personas retratadas. Sea sensible cuando retrate a aquellos afectados por la tragedia o el sufrimiento, especialmente los niños y la gente sin experiencia con los medios de comunicación. Los particulares tiene un mayor derecho a la privacidad que los oficiales públicos y otros que buscan poder, influencia, o atención.",
    "photographing_difficult_uncomfortable_situations::title": "Fotografiar situaciones difíciles e incómodas",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "photographing_difficult_uncomfortable_situations::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo fotografiar temas difíciles o sensibles.  \n&bull; Cómo reconocer cuándo su cobertura hace que la gente se incomode o pueda ponerle en riesgo.  \n&bull; Cómo reconocer su propio sesgo en su cobertura fotográfica.  \n&bull; Cómo trabajar con seguridad como fotógrafo.  \n&bull; Cómo decidir la mejor manera de representar un tema difícil en una fotografía..",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[3]::text": "Todo lo anterior.",
    "photographing_difficult_uncomfortable_situations::preview_card_0::header": "¿Qué hacer si alguien es reticente a ser fotografiado o las circunstancias son emocionalmente difíciles para el sujeto o para usted mismo?",
    "photographing_difficult_uncomfortable_situations::markdown_card_3::text": "## Haga que la gente se sienta cómoda   \nEn situaciones de noticias urgentes, los periodistas normalmente están trabajando frenéticamente y tienen poco tiempo para construir un entendimiento. Pero, cuando realiza tomas para historias sobre eventos, asuntos o perfiles, tiene que realizar un acercamiento previo. Explicar cómo se usará la foto. Contar a la gente un poco acerca de usted. Hablarles manteniendo una conversación. Todas estas cosas pueden ayudarle a conseguir una foto de personas que son rehacias a ser fotografiadas. Puede que encuentre que usar un smartphone hace que la gente esté más cómoda, mientras que otros puede que le tomen menos en serio.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[1]::text": "Debe ser consciente de su propia seguridad personal.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[0]::text": "Verdadero",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[1]::text": "Falso",
    "photographing_difficult_uncomfortable_situations::markdown_card_10::text": "Algunas situaciones son difíciles de fotografiar porque son inseguras. No merece la pena resultar herido por ninguna fotografía. Cuando realice tomas en situaciones peligrosas, tenga siempre preparada una salida estratégica. Sea consciente de que soldados y fuerzas de seguridad puede que no deseen ser fotografiados. Sea inteligente acerca de los riesgos.  \nLa salud mental también es parte de la seguridad.  \nSólo usted puede decidir en relación a sus limitaciones. Sólo usted puede decidir si debe bajar su cámara y ayudar, y cuándo. Tomará decisiones mucho mejores si piensa en clave de sus propios valores antes de encontrarse a si mismo en una situación de gran-presión que requiera tomar una decisión al instante.\nUsar un smartphone puede animarle a tomar mayores riesgos, al creerse menos notorio que los cámaras que portan grandes instrumentos. Tenga cuidado, no subestime su nivel de riesgo.",
    "photographing_difficult_uncomfortable_situations::preview_card_3::header": "Entrevista con un fotógrafo que detectó su propio sesgo durante la realización de un encargo.",
    "photographing_difficult_uncomfortable_situations::markdown_card_6::text": "## Realice tomas para tener opciones  \nIncluso si sólo una imagen va a ser presentada acompañando una historia o artículo, querrá una gama de imágenes entre las que elegir. En el caso del material de un asunto difícil, las imágenes tienen que contar la historia de forma que representen fielmente la historia. No deben ser gratuitas. Al publicar imágenes explícitas, los fotógrafos tienen que considerar a la audiencia, la importancia de la historia, y el impacto que las imágenes tendrán.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[1]::text": "Señalar que es una oportunidad para ellos para expresarse sobre un asunto que podría resultarles importante.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::question": "Cuál de las siguientes es importante tener en cuenta al realizar tomas en circunstancias difíciles (puede ser más de una).",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[2]::text": "No tomar fotografías que sean explícitas y puedan molestar a alguien.",
    "photographing_difficult_uncomfortable_situations::markdown_card_4::text": "## Minimizar el daño hacia usted mismo y hacia otros",
    "photographing_difficult_uncomfortable_situations::preview_card_4::header": "Entrevista con un fotógrafo acerca de la realización de tomas en situaciones inseguras.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[0]::text": "Explicarles cómo se van a usar las fotos.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[0]::text": "Un fotógrafo tiene que ser sensible a los derechos de los ciudadanos particulares al hacer su fotografía.",
    "photographing_difficult_uncomfortable_situations::markdown_card_7::text": "## Gestionar su propio sesgo",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::question": "¿Qué tipo de cosas puede hacer para lograr que los sujetos que son rehacios a ser fotografiados estén más cómodos con la idea?",
    "photographing_difficult_uncomfortable_situations::markdown_card_2::text": "Si vive en la comunidad en la que está realizando la cobertura, hay algunos desafíos singulares como:  \n&bull; ¿Debe tomar fotografías de la gente si ellos no quieren?  \n&bull; ¿Debe publicar imágenes muy explícitas de violencia y muerte?  \n&bull; ¿Debe ayudar a alguien que está herido o fotografiarle?  \nCualquier fotoperiodista debe hacer estas elecciones por si mismo dentro de los límites profesionales y éticos que permite la deontología del periodismo.",
    "photographing_difficult_uncomfortable_situations::markdown_card_11::text": "## COSAS A RECORDAR \n&bull; Explique su historia a sus sujetos.  \n&bull; Trabaje para hacer que las gente esté más cómoda con el proceso.  \n&bull; Sea especialmente sensible en torno a la tragedia.  \n&bull; Sea equilibrado en su cobertura, no importa cuáles sean sus propios sentimientos.\n&bull; Su propia seguridad va primero.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[2]::text": "Negocie un poco acerca de cómo se realizará la foto y cómo se usará en su caso."
}