{
    "arc::markdown_card_3::text": "![Arc](1.png) \nDies ist der klassische Spannungsbogen in einer beeindruckenden Geschichte. Geschichten, welche dem Weg eines stufenweisen Anstiegs der Spannung von einer zentralen Frage bis zum Höhepunkt, welcher die Frage beantwortet folgen und eine Auflösung erreichen, stellen eine überzeugende Erfahrung für das Publikum dar.",
    "arc::markdown_card_2::text": "Eine beeindruckende Geschichte führt von einer Einführung einer zentralen Frage zu einem Höhepunkt, an dem die zentrale Frage beantwortet wird und abschließend zu einer Auflösung, die die Konsequenz oder den Effekt offenlegt. Die besten Geschichten lassen das Publikum immer wieder \"Was geschieht als Nächstes?\" fragen, wenn man von Komponente zu Komponente fortschreitet. Jede Komponente der Geschichte soll in einer Abfolge präsentiert werden, welche Spannung aufbaut. Diese Komponenten, auch Schritte genannt, formen einen Bogen.",
    "arc::quiz_card_3::choices[0]::text": "Wahr",
    "arc::quiz_card_3::question": "Wahr oder Falsch: Ich kann einleitendes Material benutzen, um die Story zu starten bevor ich die zentrale Frage spezifiziere.",
    "arc::quiz_card_1::choices[1]::text": "Falsch",
    "arc::quiz_card_1::choices[0]::text": "Wahr",
    "arc::quiz_card_2::choices[2]::text": "Die Story beginnt mit der Einweisung der Hauptfrage, geht zum Klimax über und endet mit der Auflösung.",
    "arc::markdown_card_4::text": "Dieses Konzept kommt vom Schreiben fiktionaler Geschichten, funktioniert aber auch für Nachrichten und Journalismus. Wenn du vorhast Berichte zu schreiben musst du dich auf Fakten verlassen und darauf, welches Material du beschaffen kannst, aber du kannst immer noch faszinierende Geschichten erzählen, indem du dieses Konzept anwendest. Das Verlangen eine fesselnde Struktur deiner Geschichte zu erstellen soll nicht deine Berichterstattung beeinflussen. Die Geschichte soll deinem Journalismus dienen und ihn aufbessern. Dein Journalismus soll nicht der Geschichte dienen.",
    "arc::markdown_card_1::text": "In den vorangegangenen Lektionen hast du die grundlegenden Strukturkomponenten einer Geschichte kennen gelernt: Zentrale Frage, Höhepunkt und Auflösung. Du musst diese Elemente für maximale Wirkung in deiner Geschichte organisieren. Dies geschieht mit einer Struktur, welche dein Geschichtsbogen oder manchmal Spannungsbogen genannt wird. Für kürzere Geschichten und Berichte ist der Bogen einfach: z.B. chronologisch organisiert.",
    "arc::quiz_card_3::choices[1]::text": "Falsch",
    "arc::markdown_card_7::text": "## WICHTIGE PUNKTE\n&bull; Geschichten werden als Bogen konstruiert um Spannung aufzubauen und das Publikum bei Interesse zu halten.\n&bull; Dein Bogen kann mit Einführungsmaterial beginnen, bevor das Publikum die zentrale Frage kennt.\n&bull; Nicht alle Geschichten haben rechtzeitig für deinen Abgabetermin eine finale Auflösung.",
    "arc::quiz_card_2::choices[0]::text": "Solange ich alle Komponenten miteinbeziehe wird meine Story gut sein.",
    "arc::quiz_card_2::choices[3]::text": "Die Story beginnt mit der Einweisung der Hauptfrage, geht zum Klimax über und endet mit der Auflösung.",
    "arc::quiz_card_2::choices[1]::text": "Der Klimax sollte zuerst kommen; die anderen Komponenten spielen noch keine Rolle.",
    "arc::markdown_card_6::text": "Wenn du an einer Geschichte arbeitest, welche sich nicht bis nach deiner Abgabefrist auflöst, kannst du dich vielleicht für eine Spekulation eines wahrscheinlichen Ausgangs entscheiden oder über die Zukunft deiner Erzählung reden. Stelle sicher deine zentrale Frage in deiner Schlussfolgerung zu adressieren.",
    "arc::quiz_card_1::question": "Wahr oder Falsch: Ich habe eine überzeugende Geschichte, solange ich die Komponenten einer zentralen Frage und eines Höhepunkts in der Geschichte habe.",
    "arc::title": "Bogen",
    "arc::markdown_card_5::text": "Der Bogen für manche Geschichten erreicht eventuell den finalen Höhepunkt und die Auflösung nicht vor deiner Abgabefrist. Du muss vielleicht einen begrenzten Kurzzeit Höhepunkt finden. In manchen Fällen ist der Fakt keine sofortige Auflösung zu haben selbst eine Art von Höhepunkt. Zum Beispiel: falls trotz wiederholter Autounfälle örtliche Beamte nichts unternehmen um Straßenkreuzungen sicherer zu machen.",
    "arc::quiz_card_4::question": "Wie kann ich eine Geschichte mit einem Bogen schreiben, falls keine Auflösung meiner Geschichte zur Veröffentlichungszeit vorhanden ist? (Es kann mehr als eine Antwort geben.)",
    "arc::quiz_card_4::choices[0]::text": "Es ist okay, eine Vermutung aufzustellen, solange es eine Auflösung gibt.",
    "arc::quiz_card_4::choices[2]::text": "Ich kann einen kurzen Klimax in einer größeren, andauernden Geschichte benutzen.",
    "arc::markdown_card_0::text": "# Wie strukturiere ich meine Geschichte, damit diese eine zentrale Frage, einen Höhepunkt und eine Auflösung beinhaltet?\n## In dieser Lektion lernst du:\n&bull; Wie kombinierst du zentrale Frage, Höhepunkt und Auflösung in deiner Geschichte.\n&bull; Wie Geschichts- oder Spannungsbögen für Nachrichten gelten.\n&bull; Wie man einen Bogen ohne klare Auflösung erstellt.",
    "arc::quiz_card_4::choices[1]::text": "Ich brauche mir darum keine Sorgen machen.",
    "arc::quiz_card_2::question": "In welcher Reihenfolge sollte ich die Komponenten für eine aussagekräftigen Handlungsbogen strukturieren?",
    "arc::quiz_card_4::choices[3]::text": "Ich kann eine Quelle miteinbeziehen, um über das Endergebnis zu spekulieren."
}