{
    "reporting_basics::quiz_card_3::choices[1]::text": "Thời gian",
    "reporting_basics::quiz_card_3::choices[0]::text": "Tiếp cận",
    "reporting_basics::markdown_card_0::text": "## Trong bài học này bạn sẽ học: \n& bull;Những khái niệm quan trong để làm phóng sự tốt\n& bull; Làm thế nào để phân biệt sự kiện và ý kiến\n& bull; Làm thế nào để sử dụng các sự kiện làm xương sống của phóng sự",
    "reporting_basics::quiz_card_1::choices[2]::text": "Ý kiến cá nhân.",
    "reporting_basics::markdown_card_5::text": "### Cái gì đã xảy ra?\nTóm tắt chính xác những gì đã diễn ra. Kết quả là gì? Tài sản nào bị hư hỏng? Ai thắng? Có ai chết không? Nên cụ thể. \nHay: Hôm nay cử tri tại Tripoli đã đi bỏ phiếu trong cuộc bầu cử dân chủ lần đầu tiên của quốc gia. \nDở: Hôm nay là một ngày lễ kỷ niệm của quốc gia vĩ đại của chúng ta trong một kỷ nguyên mới thịnh vượng hơn. ",
    "reporting_basics::markdown_card_12::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ\n\n&bull; Bạn cần phải phân biệt sự kiện và ý kiến khi làm phóng sự\n&bull; Tiếp cận và thời gian là thách thức đối với một phóng sự tốt.\n&bull; Thiên vị cá nhân là một thách thức đối với phóng sự tốt.\n&bull; Hãy cẩn thận: Đừng cung cấp tin xấu cho bạn đọc.\n&bull; Tất cả thường có thể được giảm thiểu bằng cách trò chuyện với các nhà báo khác và thao khảo bản tin từ nhiều nguồn khác nhau.",
    "reporting_basics::markdown_card_11::text": "## Mảnh sự kiện\nĐối với các tin ngắn, rất hữu ích để suy nghĩ về việc thu thập \"các mảnh sự kiện\".  Các mảnh sự kiện là trụ cột của phóng sự tốt. Mảnh sự kiện là những mẩu thông tin thực sự mà bạn có thể sử dụng để đảm bảo rằng bạn trả lời các câu hỏi ai, cái gì, ở đâu, khi nào, và tại sao với tất cả khả năng của bạn.\n&bull; Số và số liệu thống kê là những mảnh sự kiện: Bao nhiêu? Thời gian bắt đầu khi nào?\n&bull; Thông tin chi tiết về một vấn đề là các mảnh sự kiện. Mô tả ngắn gọn vấn đề như thế nào. Nó bắt đầu từ đâu? Khi nào nó có hiệu lực? Ai chống lại nó ? Ai ủng hộ? Ai hỗ trợ nó?\n&bull; Quan sát là mảnh sự kiện. Miêu tả vật chất thường hay bị bỏ quên nhưng là những mảnh sự kiện rất có ích. Căn phòng nhìn như thế nào? Anh ta ăn mặc ra sao? Hiện trường thế nào?\n&bull; Trích dẫn là những mảnh sự kiện: Trích dẫn kịnh tính hóa và cá nhân hóa quan điểm của bạn. Trích dẫn có thể là một câu nói về một sự kiện quan trọng hoặc ý kiến- cảm nhận của người được trích dẫn. Bất kể câu tuyên bố đó là dữ kiện hay ý kiến, điều quan trọng là có nói và vì thế có giá trị đối với phóng viên.",
    "reporting_basics::markdown_card_9::text": "### \"Tại sao nó xảy ra?\"\nNguyên nhân của sự kiện? Hoàn cảnh thế nào? Tránh suy diễn. Dựa vào sự kiện được thuật lại. Có phải đã có một điều gây ra hay nó tiến triển từ từ? Nó có được sắ xếp trước? Nếu như vậy, bởi ai? Ai trả tiền cho nó? Ai đã sắp xếp?\nHay: Cây cầu không thể chịu được áp lực của mưa bão và sụp đổ, một phát ngôn viên của công binh đã nói.\nDở: Cầu được bảo trì kém vì tham nhũng của chính phủ, do đó, nó đã sập trong cơn bão.",
    "reporting_basics::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "reporting_basics::markdown_card_6::text": "### Ai tham gia?\nGiải thích ai đã ở đó. Bao nhiêu người? Từ nhóm lợi ích nào?\nHay: Hơn 200 chức sắc đã có mặt với các đại diện của Đảng nhân dân lao động, Phong trào Công đoàn Đoàn kết và nhân viên của Cung Nhà vua.\nDở: Nhiều người và nhiều chính trị gia đã tham dự.",
    "reporting_basics::markdown_card_4::text": "## Ví dụ về Năm Ws được hỏi và trả lời thích đáng:",
    "reporting_basics::markdown_card_10::text": "### \"Sự việc xảy ra thế nào?\"\nMô tả sự tiến triển của sự kiện - quan sát khác với ý kiến. Sự kiện tiến triển thế nào? Nó bắt đầu từ từ và phát triển hoặc xảy ra bất ngờ? Có một bước ngoặt nào không?\nHay: Mọi người bắt đầu tụ tập sớm trong ngày, và tới buổi tối đã có hàng trăm người tụ tập ở quảng trường, tụng kinh, quơ biểu ngữ yêu cầu bộ trưởng y tế từ chức vì cái chết của 13 thiếu nhi tuần trước do vắcxin cúm bị hư hỏng.\nDở: Nhiều người đến và hét lên đòi xử bắn bộ trưởng y tế, đổ lỗi cho ông này về những cái chết của trẻ em.",
    "reporting_basics::quiz_card_1::choices[1]::text": "Trích dẫn.",
    "reporting_basics::quiz_card_3::choices[2]::text": "Thiên vị cá nhân.",
    "reporting_basics::markdown_card_2::text": "## Thu thập tin tức:\nCho dù là dùng công cụ nào để viết, thì một bản tin tốt bắt đầu với việc trả lời sáu câu hỏi cơ bản của vấn đề:\n\n&bull; Ai?\n&bull; Cái gì?\n&bull; Ở đâu?\n&bull; Khi nào? \n&bull; Tại sao?\n&bull; Như thế nào?",
    "reporting_basics::quiz_card_2::question": "Đúng hay Sai: Ai, cái gì, ở đâu, khi nào, như thế nào, và tại sao là sáu câu hỏi cơ bản bạn nên cố gắng trả lời khi làm tin.",
    "reporting_basics::quiz_card_2::choices[0]::text": "Đúng",
    "reporting_basics::preview_card_0::header": "Phóng sự tốt nhất là phải dựa trên các sự kiện hơn là dựa trên các ý kiến, tin đồn, hay lợi ích cá nhân. Làm thế nào để tôi áp dụng nguyên tắc này trong một môi trường xã hội-trước nhất?",
    "reporting_basics::title": "Căn bản của Phóng sự",
    "reporting_basics::markdown_card_7::text": "### Sự kiện xảy ra ở đâu?\nCung cấp tên nước, tỉnh, thành phố, khu phố, quảng trường, loại hình kinh doanh, tòa nhà ... - thêm tính đặc trưng. Các đảng phái chính trị, sắc tộc, tôn giáo của người dân ở khu vực này có thể quan trọng hoặc không. Có phải là khu vực đô thị? Khu vực nông thôn? Khu vực quân sự?\nHay: Trận đấu được tiến hành trên một sân bóng đá cũ của trường đại học ngoài Port Said.\nDở: Trận đấu đã không được tiến hành ở sân vận động bình thường.",
    "reporting_basics::quiz_card_3::question": "Những trở ngại nào ngăn cản làm phóng sự tốt hơn?",
    "reporting_basics::quiz_card_1::choices[0]::text": "Số.",
    "reporting_basics::preview_card_1::header": "Bài tường thuật dài hơn, rắc rối hơn đòi hỏi phải tường trình nhiều và sử dụng nhiều nguồn hơn khi trước và sau sự việc xảy ra.",
    "reporting_basics::markdown_card_1::text": "Trong môi trường xã hội và di động, phóng sự tốt có thể là một điều thách đố. Thường rất khó để biết được danh tính hoặc ý định của người gửi bài. Thông tin chính xác khó mà thu thập, nhưng chỉ một vài sự kiện chắc chắn cũng có thể hữu ích để cho mọi người về một vấn đề. Những nhà báo giỏi thực hiện đánh giá và cảm nhận chính xác để tin tưởng vào nguồn tin nào. Họ cũng xem xét các nguồn thông tin cẩn thận và minh bạch với khán giả về nguồn tin mà họ đã sử dụng.",
    "reporting_basics::quiz_card_2::choices[1]::text": "Sai",
    "reporting_basics::markdown_card_8::text": "### Khi nào sự kiện xảy ra?\nCung cấp chính xác ngày- ngày, tháng và năm. Thời gian trong ngày có thể quan trong trong những tình huống tiến triển nhanh. Nếu mùa là quan trọng, hoặc sự kiện liên quan đến kỳ nghỉ hoặc sự kiện như là ngừng bắn có liên quan, hãy đưa thông tin đó. Việc xảy ra ban ngày hay ban đêm?\nHay: Ban đầu được dự kiến vào chiều tối của ngày 6 tháng Tư, buổi biểu diễn của Aman Halawa được dời lại vào ngày 14 cùng tháng.\nDở: Buổi biểu diễn của một nhạc sỹ nổi tiếng thế giới được lên kế hoạch vào ngày hôm qua nhưng đã được dời sang tuần tới.",
    "reporting_basics::quiz_card_1::choices[3]::text": "Không phải những điều trên.",
    "reporting_basics::quiz_card_1::question": "Những lựa chọn nào dưới đây là ví dụ cho \"mảnh sự kiện?\" (Có thể có hơn một lựa chọn.)",
    "reporting_basics::markdown_card_3::text": "Năm điều giúp các phóng viên thu thập các sự kiện chính cần thiết cho việc viết một bản tin. Cố gắng cụ thể và chính xác nhất có thể, nhớ lấy tên đầy đủ của nhân vật và địa điểm, và viết đúng tên của họ. Khi viết bản tin, hãy chắc chắn rằng mình đã thu thập những thông tin mà một người dân bình thường không có chuyên môn về lĩnh vực đó vẫn hiểu được bản tin.\nNghiên cứu về thông tin liên quan đến vấn đề có thể giúp việc viết bản tin dễ dàng hơn. Những nhà báo giỏi là người được thông tin đầy đủ về vấn đề mà anh ta định viết.\nCàng viết chi tiết càng tốt. Viết rằng lực lượng an ninh đã hiện diện ở cuộc biểu tình thì cũng được. Nhưng đầy đủ thông tin hơn nếu nói rằng họ thuộc lực lượng cảnh sát chứ không phải quân đội.\nTách rời sự kiện và ý kiến là một thách đố. Bạn cần phải kiểm chế cảm xúc của mình liên hệ đến vấn đề và tôn trọng khả năng hình thành ý kiến của khán giả dựa trên những sự kiện mà bạn cung cấp."
}