{
    "recording_tips_and_techniques::quiz_card_2::choices[2]::text": "Un muro.",
    "recording_tips_and_techniques::title": "Técnicas y consejos de grabación",
    "recording_tips_and_techniques::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Técnicas para evitar problemas comunes grabando audio con un dispositivo móvil  \n&bull; Cómo identificar potenciales causas de audio pobre",
    "recording_tips_and_techniques::quiz_card_2::choices[1]::text": "Tribuna de micros.",
    "recording_tips_and_techniques::quiz_card_2::choices[0]::text": "Mesa.",
    "recording_tips_and_techniques::markdown_card_6::text": "## Zumbidos y ruido de fondo",
    "recording_tips_and_techniques::markdown_card_3::text": "Al prepararse para grabar, sostenga su dispositivo de forma que esté cómodo y natural. Sostenga el dispositivo sin aplicar mucha presión, de una manera que pueda sostenerlo durante un largo periodo de tiempo. De otro modo, puede oír \"ruido de manejo\" en su audio, esto ocurre cuando mueve el micro mientras está grabando, y su mano o cualquier otra cosa roza con el micrófono. \n![Descansar su codo](1.png) \nSi tiene que sostener el dispositivo de grabación en alto hacia el personaje durante la entrevista, apoye su codo sobre una superficie sólida. Es mejor sentarse, apoyar su codo en una mesa y extender su brazo hacia la fuente de audio.",
    "recording_tips_and_techniques::quiz_card_1::choices[1]::text": "El sonido ininterrumpido de fondo de un aire acondicionado.",
    "recording_tips_and_techniques::preview_card_0::header": "Tengo mi teléfono móvil y estoy listo para grabar. ¿Qué puedo hacer para asegurar que la grabación sale bien?",
    "recording_tips_and_techniques::markdown_card_7::text": "Detectar sonidos de aires acondicionados y otros sonidos de máquinas que pueden arruinar su grabación de audio, debe hacerse antes de comenzar la grabación. Cuando llegue a una localización, tome nota de cualquier sonido, incluso aquellos que parezcan inocuos. Pregunte si las máquinas causantes del ruido pueden apagarse, o sugiera un cambio de localización en aras de la calidad del audio. La mayoría de la gente lo comprenderá y confiará en su experiencia en el tema.",
    "recording_tips_and_techniques::quiz_card_2::choices[3]::text": "Todo lo anterior.",
    "recording_tips_and_techniques::markdown_card_8::text": "## COSAS A RECORDAR  \n&bull; Siempre considere cuánto tiempo tendrá que sostener con estabilidad su grabadora antes de comenzar una entrevista. Para entrevistas largas, encuentre una forma cómoda de sentarse o una tribuna que evite que tenga que cambiar su agarre.  \n&bull; Haga uso de superficies, especialmente algo que pueda usarse como tribuna, para apoyar la grabadora sobre ella a una distancia aceptable de la fuente de audio.  \n&bull; Observe y escuche los sonidos de fondo que pueden dañar la calidad de su grabación cuando llegue por primera vez a una localización de grabación para una entrevista.  \n&bull; Conserve sus ficheros de audio correctamente etiquetados y con copia de seguridad ",
    "recording_tips_and_techniques::quiz_card_3::choices[1]::text": "En medio de la entrevista.",
    "recording_tips_and_techniques::preview_card_2::header": "Ejemplo de sonido de aire acondicionado",
    "recording_tips_and_techniques::quiz_card_1::choices[0]::text": "La música de un compositor famoso",
    "recording_tips_and_techniques::markdown_card_1::text": "Grabar audio es fácil, pero hay muchas maneras de arruinar la grabación de forma que quede inservible. Para asegurar que esto no ocurre, practique estos pasos simples mientras está grabando una entrevista, dando soporte de audio, o grabando una narración usted mismo. Seguir estos pasos puede evitar un problema de audio antes de que ocurra. Una vez su audio se haya grabado mal, es extremadamente difícil rescatarlo.",
    "recording_tips_and_techniques::preview_card_1::header": "Ejemplo de ruido de manejo",
    "recording_tips_and_techniques::markdown_card_4::text": "![Sostenga el micro un poco por debajo de la boca](4.png)  \nSostenga el micrófono un poco por debajo de la boca del entrevistado, para que el flujo respiratorio de su boca no cree sonidos de siseos y oclusiones en la grabación.  \nSi hay una mesa entre usted y la persona que está entrevistando, puede colocar la grabadora sobre la mesa, pero tenga cuidado de que nadie la toque, choque con ella, o golpee la mesa en que se apoya, ya que esto puede causar ruido de contacto.",
    "recording_tips_and_techniques::quiz_card_1::choices[2]::text": "Sonidos disturbantes causados por su propia mano cuando cambia su agarre o se mueve mientras sostiene una grabadora.",
    "recording_tips_and_techniques::markdown_card_5::text": "![Ejemplo de tribuna de micros](5.png)  \nHay varios tipos de tribunas que sirven para grabadoras manuales o smartphones, para sostenerlos en su posición durante la entrevista. Puede hacer su propio soporte usando materiales que tenga. Cualquier cosa que sirva de apoyo a la grabadora y que la mantenga al nivel de la cara de su fuente de audio servirá.",
    "recording_tips_and_techniques::quiz_card_1::question": "¿Qué es el ruido de manejo?",
    "recording_tips_and_techniques::quiz_card_3::choices[2]::text": "Durante el proceso de edición.",
    "recording_tips_and_techniques::quiz_card_3::choices[3]::text": "Apague todas las máquinas 24 horas antes de su entrevista.",
    "recording_tips_and_techniques::markdown_card_2::text": "![Ruido de manejo y de agarre](2.png)  \n## Ruido de manejo y de agarre",
    "recording_tips_and_techniques::quiz_card_3::question": "¿Cuándo debe resolver el problema de los sonidos del aire acondicionado u otras máquinas?",
    "recording_tips_and_techniques::quiz_card_3::choices[0]::text": "Cuando llegue a la localización, antes de comenzar a grabar.",
    "recording_tips_and_techniques::quiz_card_2::question": "¿Cuál de las siguientes se puede usar para evitar el ruido de manejo y mantener su brazo o grabadora estable durante la grabación?",
    "recording_tips_and_techniques::quiz_card_1::choices[3]::text": "Ruido de manejo, es decir, apagar las máquinas ruidosas."
}