{
    "how_do_my_communications_put_me_at_risk::markdown_card_0::text": "## Dans Cette leçon vous allez apprendre:  \n&bull; Quels types de communication peuvent être surveillées.  \n&bull; Comment sont surveillées les communication mobiles.  \n&bull; Comment évitez d'être surveillé quand c'est possible.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[2]::text": "Par l'enregistrement de l'IMEI",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[0]::text": "Changer ma Carte SIM.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[0]::text": "Par l'Enregistrement de la carte SIM",
    "how_do_my_communications_put_me_at_risk::markdown_card_8::text": "![Portable et Carte SIM](8.png)  \nvotre carte SIM et même votre téléphone mobile peuvent identifier qui vous êtes. Toute communication votre téléphone dispose avec le réseau mobile - si vous passez ou recevez un appel, envoyer un message, naviguer sur le Web, ou tout simplement en restant connecté - comprend l'identification des informations sur le téléphone et la carte SIM.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::question": "Que puis-je faire pour empêcher mon téléphone contre les écoutes sur moi?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[1]::text": "Seulement lors d'un appel de téléphone.",
    "how_do_my_communications_put_me_at_risk::markdown_card_9::text": "## Comment une carte SIM peut me compromettre?  \n![Carte SIM en détails](9.png)  \nLa carte SIM (Subscriber Identity Module) stocke des informations sur l'abonné au service mobile. C'est ce que votre fournisseur de services utilise pour identifier qui vous êtes, sur la base de renseignements personnels ou des documents que vous avez soumis.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[3]::text": "Par les tours de téléphonie cellulaire",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[0]::text": "Changer ma Carte SIM.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[1]::text": "Mettre hors tension mon Téléphone.",
    "how_do_my_communications_put_me_at_risk::markdown_card_16::text": "## Le contenu de cette leçon est principalement tirée de contenu produit par le projet -Mobile Active’s now-closed Safer Mobile- et l'Institut Tibet Action http://tibetaction.net.",
    "how_do_my_communications_put_me_at_risk::markdown_card_10::text": "## Comment mon téléphone mobile peut me compromettre?  \n![Exemple d'un numéro IMEI](10.png)  \nUne carte SIM vous identifie, mais votre portable peut vous mettre en trouble. Chaque portable a une numéro unique.  L'identité internationale d'équipement mobile (IMEI).Ce numéro peut être suivi à tout moment.  \nVérifiez le numéro IMEI de votre téléphone, (souvent trouvé derrière la batterie) ou bien composez *#06# pour le numéro unique de votre téléphone.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[2]::text": "Retirer ma batterie.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::question": "Quelle est la meilleure façon d'éviter d'être suivis par mon téléphone mobile?",
    "how_do_my_communications_put_me_at_risk::markdown_card_3::text": "Toutes les communications électroniques reposent sur un cadre similaire. La communication est initiée par une personne, les itinéraires à travers un réseau, et elle sera reçue par un second individu.",
    "how_do_my_communications_put_me_at_risk::markdown_card_5::text": "![Surveillance des Email au sein du FAI et la passerelle nationale](4.png)  \n### Surveillance des Email au sein du FAI et la passerelle nationale  \nNavigation sur le web, Email, VoIP, et les communications par les réseaux sociaux ont traditionnellement compté sur l'utilisateur de connecter activement au réseau avant que la communication peut se produire.",
    "how_do_my_communications_put_me_at_risk::markdown_card_14::text": "En utilisation normale, vos messages texte et les appels téléphoniques peuvent être surveillés par votre opérateur réseau. Les appels peuvent être écoutés et enregistrés, et les enregistrements peuvent être transmis (légalement ou illégalement) à quelqu'un d'autre.  \nQuelques étapes que vous pouvez prendre pour rester en sécurité:  \n&bull; Acheter des cartes SIM prépayées, et si possible éviter que l'enregistrement de la carte SIM par votre nom. Payer en espèces. Les opérations de crédit / débit peuvent vous relier à la carte SIM  \n&bull; Acheter un téléphone mobile à faible technologie et pas cher du fait que ça ne vous dérange pas de le jeter si nécessaire.  \n&bull; Si vous êtes inquiets par la surveillance, ne vous contentez pas seulement de changer votre carte SIM; débarrassez-vous de votre téléphone mobile aussi.  \n&bull; Essayer toujours d'éviter de partager des informations sensibles à travers votre téléphone portable.",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[0]::text": "En composant des numéros de téléphone.",
    "how_do_my_communications_put_me_at_risk::title": "Comment peuvent mes communications me mettre en danger",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[3]::text": "Acheter des Cartes SIM prépayées",
    "how_do_my_communications_put_me_at_risk::preview_card_0::header": "Comment peuvent les communications numériques me mettre en danger?",
    "how_do_my_communications_put_me_at_risk::markdown_card_1::text": "Être un journaliste efficace consiste à utiliser une variété de méthodes de communication. Les méthodes de communication standard laissent une trace qui peut être utilisée par ceux qui vous menacent vous  ou vos sources. Dans le processus de production d'une histoire, vous pouvez laisser une trace numérique qui aide ceux qui vous menacent vous ou vos sources.  \nComprendre votre parcours de communication est la première étape pour s'assurer que ceux qui vous menacent ne peuvent pas profiter de vous ou de vos sources.",
    "how_do_my_communications_put_me_at_risk::preview_card_1::header": "Comment le portable me met en risque?",
    "how_do_my_communications_put_me_at_risk::markdown_card_11::text": "Vous pouvez supposer que votre carte SIM est le seul moyen pour un fournisseur ou les autorités de service mobile pour vous identifier ou suivre votre position. Beaucoup de gens changent leurs cartes SIM fréquemment, mais continuent à utiliser le même téléphone. C'est une erreur! La combinaison de votre carte SIM (qui vous identifie) et le numéro IMEI (qui identifie votre téléphone) vous permet d'être identifiées et suivies en permanence.  \nVotre téléphone mobile enregistre constamment votre position sur chaque tour cellulaire, il se connecte. Sortez votre batterie ou laisser votre téléphone à la maison si vous ne voulez pas être suivis.",
    "how_do_my_communications_put_me_at_risk::markdown_card_13::text": "## Mon téléphone peut être utilisé pour espionner sur moi?  \n![Rencontrer avec les batteries retirés](12.png)  \nMême lorsque vous n'utilisez pas votre téléphone mobile, il peut être utilisé comme un microphone secrèt aux autres pour vous écouter. Retirez votre batterie (ne vous contentez pas de fermer le téléphone) ou de garder votre téléphone loin lors des conversations privées.",
    "how_do_my_communications_put_me_at_risk::markdown_card_12::text": "## Comment mon téléphone montre mon emplacement?  \n![Triangulation](11.png)  \nLorsque votre téléphone mobile est allumé, le réseau connaît votre position, triangulée par des tours de téléphonie cellulaire à proximité du signal de cet enregistrement de votre téléphone. Votre emplacement pourrait être d'une précision de quelques mètres dans une zone densément peuplée mais seulement à quelques centaines de mètres dans une zone rurale avec peu de tours de téléphonie cellulaire. Si vous faites ou recevez un appel ou un message texte, votre position à ce moment est stocké dans les enregistrements du réseau. Notez que c'est une fonction du réseau mobile, non surveillance. Tous les réseaux triangulent votre signal. C'est important de se rappeler que cette information peut être utilisé contre vous!",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[1]::text": "Appels téléphoniques",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[1]::text": "Me débarrasser de mon téléphone mobile.",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[0]::text": "Email + SMS",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[3]::text": "Navigation sur le Web",
    "how_do_my_communications_put_me_at_risk::markdown_card_4::text": "![Surveiller les communications cellulaires](3.png)  \n### Surveiller les communications cellulaires  \nLa communication de réseau de téléphonie mobile s'appuie sur un système passif où l'appareil de l'utilisateur est, par défaut, connecté au réseau.",
    "how_do_my_communications_put_me_at_risk::markdown_card_6::text": "![Services de Communication](5.png)  \nComme plus d'utilisateurs s'appuient sur leur mobile pour tous les services de données et de communication, toutes ces communications commencent à s'appuyer sur la communication passive. Bien que vous devez prendre une mesure de communiquer avec un réseau social ou de recevoir des e-mails sur un ordinateur, votre téléphone recevra ces communications par défaut, une fois lancé.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[1]::text": "Par le numéro de téléphone",
    "how_do_my_communications_put_me_at_risk::markdown_card_7::text": "![Appareil Portable](6.png)  \nVoir cette liste d'outils pour maintenir la vie privée et l'anonymat lors de l'engagement dans la communication électronique. Des leçons ultérieures expliqueront les meilleures pratiques pour chaque type de communication.\n### outils proposés:  \n&bull; SMS: TextSecure  \n&bull; VoIP/Appels: OSTel / CSipSimple or Redphone  \n&bull; Communication anonyme: Orbot  \n&bull; Navigation: Orweb  \n&bull; Discussion: ChatSecure  \n&bull; Email: K9Mail  \n&bull; Notes: NoteCipher  \n&bull; Mots de Passe: KeePassDroid",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::question": "comment est identifié mon téléphone?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[3]::text": "Seulement en passant des appels ou en envoyant un SMS.",
    "how_do_my_communications_put_me_at_risk::markdown_card_15::text": "## CE QU'IL FAUT SAVOIR  \n&bull; Votre Carte SIM et votre téléphone peuvent cous identifier.  \n&bull; Votre portable peut vous suivre.  \n&bull; Votre portable peut vous espionner.  \n&bull; Portez des cartes SIM supplémentaires provenant d'autres opérateurs de réseaux mobiles que vous pouvez substituer avec votre carte SIM régulière. Si possible, transportez plus d'un téléphone.  \n&bull; Retirez votre batterie de votre téléphone ou  laisser là à la maison lors des réunions de groupe pour éviter la triangulation de téléphone et le suivi de l'emplacement.  \n&bull; Si vous pensez que vous êtes suivi par les autorités, débarrassez - vous à la fois de la carte SIM et le téléphone que vous avez utilisé.  \n&bull; Le mode Avion n'est pas une option de sécurité intégrée pour éviter suivi; votre téléphone peut encore permettre au fabricant d'accéder via une porte dérobée.",
    "how_do_my_communications_put_me_at_risk::markdown_card_2::text": "![Communication Electronique](2.png)  \nToutes les méthodes de communication électronique standard laissent des traces. La communication électronique est constitué d'une large variété de procédés:  \n&bull; Appels téléphoniques  \n&bull; Messages Textes (SMS / MMS)  \n&bull; Email  \n&bull; Voix sur IP (VoIP) comme Skype ou Google Hangout  \n&bull; Navigation Web  \n&bull; Activités des réseaux sociaux",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::question": "Comment se connecte les portables au réseau par défaut?",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[2]::text": "notes manuscrites",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::question": "Quelles communications laissent des traces?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[2]::text": "Les téléphones mobiles s'engagent dans la communication passive constamment.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[2]::text": "Mettre le téléphone en mode avion.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[3]::text": "Retirer ma batterie."
}