{
    "what_makes_a_password_strong::markdown_card_8::text": "![مثالی از یک رمز عبور دم دستی](4.png)  \n## رمز عبورهای دم دستی  \nبرای ورود به سایت اینترنتی که از شما درخوایت رمز عبور دارند، از رمز عبور به اصطلاح بی‌اهمیت استفاده کنید. برای حفاظت بیش‌تر از خودتان در کنار این گونه رمز عبور، از ایمیل‌های غیر مهم نیز استفاده کنید. اما هیچ وقت برای حساب‌های شخصی که از شما اطلاعاتی درباره هویت‌تان درخواست کرده، از رمزعبورهای الکی و بی‌اهمیت استفاده نکنید. این نوع رمز عبورها نباید شبیه رمز عبوری باشند که از امنیت بالایی برخوردار است.  ",
    "what_makes_a_password_strong::quiz_card_3::choices[1]::text": "یک کپی مکتوب از رمز عبورتان در یک مکان امن حفظ کنید.  ",
    "what_makes_a_password_strong::markdown_card_1::text": "رمز عبور اغلب اولین و مهم‌ترین ضمانت امنیت اطلاعات شماست. رمز عبور در حقیقت مانند در مکانی است که در آن زندگی می‌کنید. استفاده از رمز عبور ضعیف یا نداشتن رمز عبور مانند این است که در منزل را در طول شب باز گذاشته‌اید. ممکن است کسی وارد منزل نشود یا ممکن است کسی داخل شده و کل متعلقات شما را بدزدد. توجه کنید که چگونه باید رمز عبورتان را قوی کنید و کجا باید از آن محافظت کنید.  ",
    "what_makes_a_password_strong::markdown_card_2::text": "![چگونه رمز عبورها شکسته می‌شوند؟](2.png)  \n### چگونه رمز عبورها شکسته می‌شوند؟  \nچگونه رمز عبورها فاش می‌شوند؟ مقامات ممکن است شما را در حال تایپ رمز عبورتان از مسافتی مشاهده کنند. آن‌ها ممکن است نرم‌افزاری جاسوسی نصب کرده باشند که تمام کلیک‌های شما را ضبط می‌کند و اطلاعات را به مرکز فرستاده و از طریق آن مشاهده می‌کنند. اطراف‌تان را به دقت زیر نظر بگیرید و به طور متناوب آنتی ویروس و برنامه ضد نرم افزار جاسوسی را به‌روز رسانی کنید.  ",
    "what_makes_a_password_strong::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; رمز عبورها چگونه شکسته می‌شوند؟  \n&bull; چگونه یک رمز عبور قوی بسازید؟  \n&bull; از چه تعداد رمز عبور باید استفاده کنید؟",
    "what_makes_a_password_strong::quiz_card_2::question": "کدام یک از موارد زیر مثالی از یک رمز عبور قوی است؟  ",
    "what_makes_a_password_strong::quiz_card_2::choices[1]::text": "WeL0vef00dy3sw3do  ",
    "what_makes_a_password_strong::quiz_card_1::choices[0]::text": "هر وقت که دوست داشتم.  ",
    "what_makes_a_password_strong::quiz_card_1::choices[3]::text": "هیچ وقت رمز عبورم را تغییر نداده‌ام.  ",
    "what_makes_a_password_strong::markdown_card_4::text": "روش دیگر می‌تواند روش جایگزینی اعداد به جای حروف باشد یا اختصار واژه‌هایی که شبیه اعداد و شکلک هستند.  \nI,i,l,t =1 o,O=0 s,S=5,2 four,for,fore=4 two,to,too=2  \nبه عنوان نمونه: ?Are you happy today  \nمی‌توانیم این جمله را این طور تغییر دهیم: ?rU:-)2d  ",
    "what_makes_a_password_strong::quiz_card_3::choices[0]::text": "به اشتراک گذاشتن رمز عبور با اطرافیانی که مهم هستند.  ",
    "what_makes_a_password_strong::markdown_card_6::text": "# نکته: لطفا مثال‌های زیر را به عنوان رمز عبورتان استفاده نکنید.  ",
    "what_makes_a_password_strong::quiz_card_3::question": "کدام یک از موارد زیر مثالی از یک رمز عبور خوب است؟  ",
    "what_makes_a_password_strong::quiz_card_1::choices[2]::text": "حداقل هر شش ماه.  ",
    "what_makes_a_password_strong::quiz_card_1::question": "چند وقت یک بار باید رمز عبور را تغییر داد؟  ",
    "what_makes_a_password_strong::markdown_card_3::text": "### چگونه یک رمز عبور قوی بسازم؟  \n سبک‌های متنوعی برای ساخت رمز عبور وجود دارد که شکستن آن را مشکل می‌کند و در عین حال به یاد آوردن آن آسان است. رایج‌ترین روش، روش حافظه‌ای است( سبک یا سیستمی برای بالابردن میزان یادآوری مانند کلمات ریتم‌دار یا مخفف‌های معنی دار) اجازه بدهید یک عبارت متداول را مثال بزنیم:  \nبودن یا نبودن That is the question، To be or not to be؟ مساله این است.(هملت، شکسپیر)  \nمی توانیم این عبارت را به این شکل تغییر دهیم:\n2Bon2B?TItQ  \nدر مثال قبل، کلمه‌ها را با اعداد، ریتم‌های شبیه به آن، اسم‌ها و افعالی که شبیه یک نوشته معمولی نیستند، جایگزین کرده‌ایم.  \n یا به عنوان نمونه :I had a dream, where all men were born equal (Martin Luther King)  \nمی‌توانیم آن را به این صورت تغییر دهیم: =1haDwaMwB",
    "what_makes_a_password_strong::markdown_card_5::text": "![تصویری از xkcd 636](3.png)  \nممکن است با این روش‌ها به یاد آوردن رمز عبور مشکل باشد. بعضی تئوریسین‌ها اثبات می‌کنند که این نوع رمزهای عبور مانند رمز عبورهای ساده دارای امنیت نیستند. اگر نمی‌توانید رمز عبورتان را به یاد آورید، در حقیقت این نوع رمز عبور هیچ حفاظتی برای شمایا منابع‌تان تامین نمی‌کند. اگر روش‌های قبلی برای‌تان دشوار است، یک انتخاب تصادفی چهار کلمه‌ای داشته باشید.  \n این نمونه‌ها مثال‌های ابتدایی هستند و شما می‌توانید سبک خودتان را در رمز ذاری اعداد و کلمات داشته باشید. توصیه می‌شود که بیش‌تر از سبک و متد خودتان استفاده کنید.  ",
    "what_makes_a_password_strong::quiz_card_3::choices[3]::text": "استفاده از رمز عبورهای مختلف در حساب‌های شخصی مختلف.  ",
    "what_makes_a_password_strong::preview_card_0::header": "کدام ویژگی، رمز عبور را قوی می‌کند؟  ",
    "what_makes_a_password_strong::markdown_card_7::text": "## به چه تعداد رمز عبور نیاز دارم؟  \nبر اساس آخرین مطالعه، به طور میانگین یک کاربر اینترنت 25 حساب شخصی حفاظت شده با رمز عبور دارد که فقط از 6.5 رمز عبور مختلف استفاده می کند. برای کنترل رمز عبورتان به طور موثر، باید امنیت را مقدم بدارید. StoryMaker  به شما سه نوع ساخت رمز عبور بر مبنای نیازهای خاص‌تان پیشنهاد می‌دهد.  ",
    "what_makes_a_password_strong::markdown_card_10::text": "![مثال رمز عبور محرمانه ](5.png)   \n## رمز عبور محرمانه  \nرمز عبور محرمانه باید فقط برای خودتان قابل شناسایی باشد. این رمز عبور باید  درایمیل اصلی‌تان استفاده شود. هر حساب شخصی که به شبکه‌های اجتماعی متصل استیا امکان بستن و تغییر آن توسط آن شبکه‌ها وجود دارد، باید دارای رمز عبور محرمانه باشد. اگر فقط از یک رمز عبور محرمانه استفاده می کنید، رمز عبور اتصال‌تان به شبکه‌های اجتماعی نیز باید همان باشد. ایمیل اصلی‌تان بیش‌ترین اهمیت را در حفظ امنیت شخص شما، همکاران و منابع‌تان دارد.  \nهم‌چنین برای حفاظت از امنیت دستگاه تلفن همراه‌تان از رمز عبور محرمانه استفاده کنید. از رمز عبورهای ضربه‌ای، لمسی  یا شناسایی چهره استفاده نکنید. فقط باید از رمزعبورهای طولانی تایپ شده برای تلفن همراه استفاده کنید.  ",
    "what_makes_a_password_strong::quiz_card_3::choices[2]::text": "فقط یک نسخه از رمز عبور را در رایانه‌تان ذخیره کنید.  ",
    "what_makes_a_password_strong::quiz_card_2::choices[0]::text": "YourName)2012 eg JohnSmith2012)  ",
    "what_makes_a_password_strong::quiz_card_2::choices[2]::text": "رمز عبور.  ",
    "what_makes_a_password_strong::quiz_card_2::choices[3]::text": "camelsaddlejumpingmonk  ",
    "what_makes_a_password_strong::markdown_card_11::text": "## به یاد داشته باشید:  \n&bull; تمام نسخه‌های مکتوب مربوط به رمز عبورتان را در مکانی امن نگه‌داری کنید.  \n&bull; برای حساب‌های شخصی مختلف از رمز عبورهای مختف استفاده کنید.  \n&bull; از حداقل 10 کرکتر برای رمز عبورتان استفاده کنید.  \n&bull; بهتر از درنظر گرفتن حداقل تعداد کرکتر بهتر است به حداقل چهار کلمه منحصر به فرد توجه داشته باشید.  \n&bull; از تعداد متنوعی از کرکترها استفاده کنید، نه فقط حروف و اعداد.  \n&bull; هرگز از اطلاعات واضح شخصی استفاده نکنید.  \n&bull; هرگز رمز عبورتان را به اشتراک نگذارید.  \n&bull; رمزعبورتان را هر 3 تا 6 ماه تغییر دهید.  \n&bull; اطمینان حاصل کنید که رمز عبورتان را در امنیت کامل انتقال داده‌اید.  ",
    "what_makes_a_password_strong::title": "کدام ویژگی، رمز عبور را قوی می‌کند؟  ",
    "what_makes_a_password_strong::quiz_card_1::choices[1]::text": "سالانه  ",
    "what_makes_a_password_strong::markdown_card_9::text": "## رمز عبورهای حفاظت شده  \nبرای سایت‌هایی که نیاز به اطلاعات هویتی دارند، از رمز عبورهای حفاظت شده استفاده کنید. این رمز عبور باید استانداردهای یک رمز عبور قوی را  که در این درس آموزش داده شد، در بر بگیرد. یک نسخه کپی از رمز عبور برای خودتان نگه دارید، خصوصا اگر برای ایجاد حساب شخصی باید اطلاعات هویتی مانند شماره کردیت کارت ارایه دهید یا این که به حساب شخصی‌تان در شبکه‌های اجتماعی مانند فیس بوک و توییتر متصل است. این امکان وجود دارد که رمز عبور را در اختیار یکی از اعضای خانواده یا همکارتان قرار دهید؛ برای زمانی که قادر به دسترسی به حساب شخصی‌تان نیستید و نیاز به ارسال اطلاعات قابل تایید یا بستن ناگهانی حساب‌تان دارید.  "
}