{
    "what_makes_a_password_strong::markdown_card_8::text": "¡[Ejemplo de contraseña cesechable](4.png)\n## Contraseñas desechables\nPara cualquier sitio que necesite una contraseña para registrarse, como sitios de noticias, usa una contraseña desechable. Combine su contraseña desechable con un correo electrónico desechable para mayor protección. Nunca use una contraseña desechable para una cuenta que requiera información de identificación personal. Esta contraseña no debe parecerse a sus contraseñas de más alta seguridad.",
    "what_makes_a_password_strong::quiz_card_3::choices[1]::text": "Mantener una única copia de su contraseña anotada en un lugar seguro",
    "what_makes_a_password_strong::markdown_card_1::text": "Su contraseña es, normalmente, la primera y más importante garantía de la seguridad de su información. Es como la puerta de su casa. Utilizar una mala contraseña o ninguna, es como dejar la puerta abierta durante toda la noche. Puede que nadie entre o puede que alguien entre a robar todas sus posesiones. Preste mucha atención a cómo crea sus contraseñas y dónde las conserva.",
    "what_makes_a_password_strong::markdown_card_2::text": "![¿Cómo se quiebran la contraseñas?](2.png)  \n### ¿Cómo se quiebran las contraseñas? \n¿Cómo se ponen en peligro las contraseñas? Puede que las autoridades le observen a distancia tecleando su contraseña. Podrían instalar un programa spyware que grabe cada tecla que pulse en un ordenador, y lo transmita a un observador. Observe su entorno con cuidado y actualice los programas anti-spyware y anti-virus frecuentemente.",
    "what_makes_a_password_strong::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo se quiebra una contraseña.\n&bull; Cómo crear una contraseña robusta.\n&bull; Cuántas contraseñas debería utilizar.",
    "what_makes_a_password_strong::quiz_card_2::question": "¿De las siguientes, cuál consideraría que es una contraseña robusta?",
    "what_makes_a_password_strong::quiz_card_2::choices[1]::text": "Amam0sLosgastr0n0mic0sc0m0n0s0tros",
    "what_makes_a_password_strong::quiz_card_1::choices[0]::text": "Cuando me apetece",
    "what_makes_a_password_strong::quiz_card_1::choices[3]::text": "Nunca he cambiado mi contraseña",
    "what_makes_a_password_strong::markdown_card_4::text": "Otros consejos incluyen la sustitución de números por letras de aspecto similar, abreviar palabras que se parezcan a números y usar emoticonos. \no=0; I,i,=1; R,re=2; M,me=3; a=4; s,es=5; b,be=6; T,té=7; g,gue,je,güe=9\nPor ejemplo: ¿Está contento hoy?\nPodemos convertir esto a: 574:-)01?",
    "what_makes_a_password_strong::quiz_card_3::choices[0]::text": "Compartir su contraseña con su pareja",
    "what_makes_a_password_strong::markdown_card_6::text": "# Nota: ¡No use estos ejemplos como contraseña!",
    "what_makes_a_password_strong::quiz_card_3::question": "¿Cuál de los siguientes ejemplos muestra un mejor cuidado de la contraseña?",
    "what_makes_a_password_strong::quiz_card_1::choices[2]::text": "Al menos cada seis meses",
    "what_makes_a_password_strong::quiz_card_1::question": "¿Cada cuánto tiempo debería cambiar su contraseña?",
    "what_makes_a_password_strong::markdown_card_3::text": "### ¿Cómo creo una contraseña robusta?\nExisten varios métodos para crear contraseñas que sean difíciles de romper y fáciles de recordar. Uno popular son los mnemotécnicos (un método o sistema para mejorar la memoria, como una rima o un acrónimo). Tomemos una frase común:  \n¿Ser o no ser? Esa es la cuestión.  (Hamlet, Shakespeare)\nPodemos convertirla a: sRONsR?sASLcstN\nEn el ejemplo anterior, hemos reducido las vocales al mínimo, todo en minúsculas salvo la última letra usada para cada palabra.\nO por ejemplo: He tenido un sueño, donde todos los hombres nacieron iguales (Martin Luther King)  \nPodemos convertir esto a: HtnD1sñOdnDtdSlShmbrSncerN=",
    "what_makes_a_password_strong::markdown_card_5::text": "![Ilustración de xkcd 636](3.png)  \nPuede que encuentre estos métodos difíciles de recordar. Algunos teóricos postulan que estas contraseñas no son tan seguras como un método mucho más simple. Si no puede recordar su contraseña, no le servirá para protegerse a usted y a sus fuentes. Si encuentra demasiado difíciles los anteriores métodos, considere usar una disposición aleatoria de al menos cuatro palabras; cuanto más larga la cadena mejor.  \nEstos son sólo unos ejemplos básicos, y siempre puede crear su propio método de codificación de números y palabras. Es aconsejable que lo haga así.",
    "what_makes_a_password_strong::quiz_card_3::choices[3]::text": "Utilizar contraseñas diferentes para distintas cuentas",
    "what_makes_a_password_strong::preview_card_0::header": "¿Qué hace que una contraseña sea robusta?",
    "what_makes_a_password_strong::markdown_card_7::text": "## ¿Cuántas contraseñas necesito?  \nSegún un estudio reciente, un usuario medio de Internet tiene 25 cuentas protegidas por contraseña pero sólo utiliza una media de 6,5 contraseñas diferentes en ellas. Para administrar sus contraseñas de manera efectiva, necesita priorizar su seguridad. StoryMaker le recomienda que utilice tres tipos de contraseñas basadas en necesidades específicas. ",
    "what_makes_a_password_strong::markdown_card_10::text": "![Ejemplo de contraseña confidenciale](5.png) \n## Contraseñas confidenciales\nSu contraseña confidencial sólo debe ser conocida por usted. Esta contraseña debe usarse para su cuenta de correo principal. Cualquier cuenta de correo electrónico que esté vinculada a cuentas de medios sociales, o sea capaz de cerrar o modificar otras cuentas, debe tener una contraseña confidencial. Si únicamente protege una contraseña, tiene que ser esta. Su cuenta de correo principal es de suma importancia para su seguridad personal y la de sus fuentes y colegas.  \nMantenga también una contraseña confidencial para asegurar su dispositivo móvil/celular. Para la contraseña no use el PIN, ni un gesto de barrido, ni la huella dactilar, ni reconocimiento facial. Para su dispositivo móvil sólo se debe usar una contraseña escrita larga.",
    "what_makes_a_password_strong::quiz_card_3::choices[2]::text": "Sólo guardar una copia de su contraseña en su ordenador",
    "what_makes_a_password_strong::quiz_card_2::choices[0]::text": "(SuNombre)2012. Por ejemplo: JorgeSoto2012",
    "what_makes_a_password_strong::quiz_card_2::choices[2]::text": "contraseña",
    "what_makes_a_password_strong::quiz_card_2::choices[3]::text": "loscamellosmareanalmonosaltimbanqui",
    "what_makes_a_password_strong::markdown_card_11::text": "## COSAS A RECORDAR  \n&bull; Almacene cualquier copia escrita de la contraseña en un lugar seguro.  \n&bull; Use contraseñas diferentes para distintas cuentas.  \n&bull; Use un mínimo de 10 caracteres para su contraseña.  \n&bull; Mejor que el número de caracteres mínimo, considere un mínimo de cuatro palabras únicas.  \n&bull; Utilice una varidad de caracteres, no sólo letras y números.  \n&bull; Nunca incluya información personal obvia.  \n&bull; Nunca comparta su contraseña.  \n&bull; Cambie su contraseña cada 3-6 meses.  \n&bull; Asegúrese de transmitir su contraseña con seguridad.",
    "what_makes_a_password_strong::title": "Qué hace que una contraseña sea robusta",
    "what_makes_a_password_strong::quiz_card_1::choices[1]::text": "Anualmente",
    "what_makes_a_password_strong::markdown_card_9::text": "## Contraseñas protegidas  \nPara cualquier sitio que requiera información de identificación, use una contraseña protegida. Esta contraseña debe cumplir con los estándares de contraseña robusta mencionados arriba. Conserve de forma segura cualquier copia de la contraseña, especialmente si la cuenta requiere información de identificación, como números de tarjeta de crédito, o si está ligada a una cuenta personal en un medio social, como Facebook o Twitter. Puede compartir algunas de estas contraseñas con individuos específicos, como familiares o colegas, en caso de que no pueda acceder a su cuenta personalmente y necesite enviar información verificable o cerrar la cuenta de repente."
}