{
    "photographing_different_stories::title": "Fotografiar historias diferentes",
    "photographing_different_stories::quiz_card_1::choices[1]::text": "Planos totalmente frontales en lugar de perfiles derecho o izquierdo.",
    "photographing_different_stories::quiz_card_3::choices[2]::text": "El sujeto está parcialmente oscurecido así que es difícil ver su cara claramente.",
    "photographing_different_stories::quiz_card_1::choices[0]::text": "Tomas animadas de la cabeza de cada uno de los participantes en lugar de una toma general.",
    "photographing_different_stories::quiz_card_1::question": "Al fotografiar una conferencia de prensa podría probar y realizar, ¿cuál de de los siguientes tomas?",
    "photographing_different_stories::quiz_card_3::choices[3]::text": "NInguna de las anteriores.",
    "photographing_different_stories::markdown_card_3::text": "# Eventos de noticias urgentes \n![](4.jpg)  \nLos eventos de noticias urgentes son un tipo especial de historia. Las noticias urgentes incluyen eventos no planeados de interés o importancia social. Esto a menudo se refleja en las imágenes que vemos.  \n![](5.jpg)  \nLa historia de una noticia de urgente puede ser un bombardeo, un desastre natural, o el anuncio no planeado de la carrera de un candidato político por la elección. El fotógrafo debe intentar ilustrar la clave dramática y los elementos narrativos del evento. Piense en el primer plano (sujeto) y en el fondo (contexto). A menudo la cobertura es posterior a que el evento haya sucedido. Fotografiar las reacciones — cómo está respondiendo la gente al evento o sus consecuencias — puede resultar en imágenes muy potentes. Gente limpiando tras un terremoto, celebrando una victoria a continuación de una batalla, etc.",
    "photographing_different_stories::quiz_card_3::choices[1]::text": "No hay nada en movimiento o pistas en la imagen para contextualizarla o explicar por qué el sujeto está en las noticias.",
    "photographing_different_stories::quiz_card_3::choices[0]::text": "El sujeto está como una estatua y mirando a la cámara",
    "photographing_different_stories::quiz_card_1::choices[2]::text": "Una fotografía de grupo durante la ‘sesión de fotos’.",
    "photographing_different_stories::markdown_card_5::text": "# Historias de perfiles\n![](8.jpg)  \nLos fotógrafos a menudo realizan retratos para ilustrar la historia del perfil de la persona retratada, o porque la persona figura con fuerza en una historia más amplia. Los retratos se clasifican en dos categorías: posados e informales. Los retratos posados se realizan con el sujeto mirando hacia la cámara o justo junto a la cámara.\n![](9.jpg)  \nLos buenos retratos posados se benefician de la buena iluminación y capturan la expresión del sujeto de una forma reveladora y relacionada con la historia. Los retratos informales normalmente muestran al sujeto en una acción que explica por qué está en las noticias. Muchos fotógrafos realizarán ambos tipos de fotos cuando se les encargue un retrato. Es una buena idea incluir algunos elementos de contexto en la imagen, que proporcionen un detalle en la fotografía acerca de por qué el sujeto es importante o interesante.",
    "photographing_different_stories::markdown_card_6::text": "# Fotos preparadas\n![](10.jpg)  \nEstas directrices están diseñadas para facilitar la realización de fotografías. No son para inhibirle. Es importante que observe que en algunos casos los fotógrafos tienen permitido preparar una foto. Esto NUNCA se permite con noticias urgentes o noticias generales.  \n![](11.jpg)  \nOcasionalmente con los encargos de asuntos y más frecuentemente con los retratos, un fotógrafo puede preparar la fotografía — pida al sujeto que se mueva hacia una luz mejor, que introduzca elementos de contexto, o que vuelva a hacer alguna cosa.",
    "photographing_different_stories::markdown_card_4::text": "# Historias de asuntos\n![](6.jpg)  \nLas historias y fotografías de asuntos no están atadas a un evento específico. Una historia de un asunto puede ser acerca de una tendencia — como un corte de agua — o sobre algo despreocupado e inusual — como una divertida tendencia de moda.\n![](7.jpg)  \nLas historias de asuntos es donde se espera que los fotógrafos sean creativos en su aproximación a lo que fotografían. Pregúntese a si mismo qué es lo que mejor ilustrará el tema a un nivel emocional. Piense acerca del contexto en sus imágenes y piense en las emociones humanas. ¿Qué elementos y qué momento cuentan la historia de una forma interesante?",
    "photographing_different_stories::quiz_card_2::choices[1]::text": "Falso",
    "photographing_different_stories::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo identificar diferentes tipos de foto relatos.  \n&bull; Cómo fotografiar la historia de un asunto.  \n&bull; Como fotografiar un perfil.  \n&bull; Cómo fotografiar la historia un evento.  \n&bull; Cómo fotografiar noticias urgentes.",
    "photographing_different_stories::quiz_card_1::choices[3]::text": "Todo lo anterior.",
    "photographing_different_stories::markdown_card_2::text": "# Historias de eventos  \n![](2.jpg)  \nDesde elecciones, a juicios, hasta cónclaves políticos, las historias de eventos son el grueso de lo que hacen los fotógrafos.\n![](3.jpg)  \nLas buenas foto-coberturas hacen más que documentar un evento de noticias, capturan la energía e importancia del evento. Pregúntese a si mismo qué elemento visual del evento simboliza mejor el conjunto de la historia; esa es probablemente su fotografía. Por ejemplo:  \n&bull; En una elección, la imagen de un ciudadano depositando su papeleta por primera vez.  \n&bull; Una imagen del candidato presidencial estrechando la manos con un jefe militar.  \n&bull; En un cónclave político, una imagen de un manifestante exaltado con otros de fondo.",
    "photographing_different_stories::quiz_card_2::question": "Verdadero o Falso: Está bien preparar fotografías en eventos generales de noticias.",
    "photographing_different_stories::preview_card_0::header": "En eventos que van desde conferencias de presna, a manifestaciones, pasando por elecciones, ¿cómo sé que clase de imágenes debo buscar?",
    "photographing_different_stories::quiz_card_3::question": "Cuáles de las siguientes son características de un buen retrato de noticias (puede ser más de una).",
    "photographing_different_stories::markdown_card_7::text": "## COSAS A RECORDAR  \n&bull; Identificar qué clase de historia está intentando contar puede hacer la toma más fácil.  \n&bull; Las historias acerca de noticias serias tienden a ceñirse más a una fórmula que las foto-noticias acerca de tendencias despreocupadas.  \n&bull; Las fotos para historias de noticias de eventos o asuntos nunca se deben preparar o manipular. Las imágenes para perfiles a veces pueden prepararse.",
    "photographing_different_stories::quiz_card_2::choices[0]::text": "Verdadero",
    "photographing_different_stories::markdown_card_1::text": "El foto-periodismo puede ceñirse a fórmulas. Los editores y los espectadores esperan ver determinados tipos de imágenes de eventos concretos. Los buenos foto-periodistas conocen la fórmula y pueden producirla. Los grandes foto-periodistas conocen la fórmula y pueden recrearse sobre ella. La fórmula puede ser útil para periodistas nuevos en la fotografía o para realizar múltiples tareas en un evento con tiempo limitado para dedicar a la fotografía."
}