{
    "title": "Componer con una cuadrícula | Actividad", 
    "storyPathTemplateFiles": {
        "compose_with_a_grid_activity": "compose_with_a_grid_activity.json"
    }, 
    "dependencies": [
        {
            "dependencyId": "compose_with_a_grid", 
            "dependencyFile": "../2_compose_with_a_grid/compose_with_a_grid.json"
        }, 
        {
            "dependencyId": "create_layers", 
            "dependencyFile": "../3_create_layers/create_layers.json"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "cards": [
        {
            "tips": [
                {
                    "text": "Tip: Permite que diferentes temas importantes se completen en el interior del encuadre.", 
                    "tags": [
                        "rule_of_thirds"
                    ]
                }, 
                {
                    "text": "Tip: No cortes manos o caras con el borde del encuadre, si es posible.", 
                    "tags": [
                        "rule_of_thirds"
                    ]
                }, 
                {
                    "text": "Tip: Usa todo el encuadre para contar tu historia. No solo el centro.", 
                    "tags": [
                        "rule_of_thirds"
                    ]
                }, 
                {
                    "text": "Tip: El horizonte puede ser colocado en la línea de la cuadrícula horizontal de arriba o abajo.", 
                    "tags": [
                        "rule_of_thirds"
                    ]
                }, 
                {
                    "text": "Tip: No recortes la imagen muy ajustada, acercate, pero captura todo el sujeto.", 
                    "tags": [
                        "rule_of_thirds"
                    ]
                }, 
                {
                    "text": "Tip: Asegurate que los objetos del primer plano no estén muy cerca, a menos que quieras que estén fuera de foco.", 
                    "tags": [
                        "layers"
                    ]
                }, 
                {
                    "text": "Tip: Los sujetos del fondo no deben ser muy pequeños o puede perderse su importancia", 
                    "tags": [
                        "layers"
                    ]
                }, 
                {
                    "text": "Tip: Cuando fotografíes muchos sujetos u objetos, coloca uno en el fondo para crear una sensación de profundidad.", 
                    "tags": [
                        "layers"
                    ]
                }, 
                {
                    "text": "Tip: Los objetos del fondo que causan distracción pueden arruinar un primer plano bien encuadrado.", 
                    "tags": [
                        "layers"
                    ]
                }, 
                {
                    "text": "Tip: Elige tu momento con cuidad. Evita los objetos que causen distracción o personas moviendose a través de tu encuadre.", 
                    "tags": [
                        "peak_action"
                    ]
                }, 
                {
                    "text": "Tip: Captura un gran momento, pero asegurate que se relacione claramente con tu historia.", 
                    "tags": [
                        "peak_action"
                    ]
                }, 
                {
                    "text": "Tip: Las acciones repetitivas proveen la oportunidad para capturar el momento desde diferentes ángulos.", 
                    "tags": [
                        "peak_action"
                    ]
                }, 
                {
                    "text": "Tip: Intenta oprimir el botón del obsturador, justo antes del momento intencionado, para darle a la cámara tiempo para reaccionar.", 
                    "tags": [
                        "peak_action"
                    ]
                }, 
                {
                    "text": "Tip:  Piensa acerca del tiempo y a ubicación cuando trates de capturar los momentos clave.", 
                    "tags": [
                        "peak_action"
                    ]
                }, 
                {
                    "text": "Tip: Even if you will only use one image in your story, shoot a variety of images to choose from.", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: \"If your picture's not good enough, you're not close enough.\" - Robert Capa", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: Even if time is limited, make a plan, do not shoot everything you see.", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: Get as close to your subject as possible.", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: Are there any distracting objects between you and subject in your frame?", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: Images on a mobile will be small. Compose with that in mind.", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: Can you change your angle to include more context?", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: La buena fotografía tiene todo que ver con la luz. Usa las luces disponibles lo mejor que puedas.", 
                    "tags": [
                        "general"
                    ]
                }, 
                {
                    "text": "Tip: the viewer won't know anything about your story that you don't show them in the photograph.", 
                    "tags": [
                        "general"
                    ]
                }
            ], 
            "type": "TipCollectionHeadlessCard", 
            "id": "tip_collection"
        }, 
        {
            "action": "LOAD", 
            "type": "LoaderHeadlessCard", 
            "id": "loader_card", 
            "target": "compose_with_a_grid_activity"
        }
    ], 
    "currentStoryPathFile": "compose_with_a_grid_activity.json", 
    "id": "compose_with_a_grid_activity"
}