{
    "sequences::quiz_card_1::choices[3]::text": "Elementos de la historia",
    "sequences::markdown_card_8::text": "## Secuencias de entrevistas  \nLas entrevistas se crean con cortes de personajes. Use planos medios o primeros planos. Siga las directrices sugeridas por StoryMaker en su introducción a la cámara si no está seguro. Cualquier cosa más lejana o cercana dificultará oír la entrevista, o que la audiencia conecte con el sujeto.",
    "sequences::quiz_card_5::question": "Verdadero o Falso: Añadir más tomas le permite mostrar cómo cambia con el tiempo el proceso de realización de la acción.",
    "sequences::markdown_card_12::text": "## COSAS A RECORDAR  \n&bull; Las secuencias de tomas y contra-tomas ayudan a crear la apariencia de acción continua en su vídeo.\n&bull; Las secuencias de tomas y contra-tomas son de uso popular en entrevistas cuando se muestra al entrevistador además de a la persona entrevistada.  \n&bull; Las secuencias de tomas y contra-tomas son una buena técnica a usar para conseguir un buen metraje B (secundario).  \n&bull; Las secuencias exitosas responden a las seis cuestiones importantes que hemos discutido previamente (quién, qué, dónde, cuándo, por qué, y cómo).  \n&bull; Crear una secuencia efectiva significa hacer tomas de diferentes tamaños, cada una conteniendo partes complementarias de la historia.  \n&bull; Cuando junta varias secuencias crea una historia más compleja.",
    "sequences::markdown_card_5::text": "No importa lo compleja que se vuelva su historia, recuerde realizar la sesión en tres partes, principio, desarrollo, y final. Cada una de ellas puede tener múltiples tomas, con distintos elementos en el encuadre. En conjunto, sus tomas tienen que sumarse a la secuencia que incluye las tres partes. En algunas historias puede que tenga escenas de cinco tomas (o más) para cada sección de la historia.",
    "sequences::quiz_card_1::choices[2]::text": "Descripción.",
    "sequences::quiz_card_1::question": "¿Qué constituye una lista de tomas?",
    "sequences::quiz_card_4::choices[2]::text": "Establecer una toma.",
    "sequences::quiz_card_2::choices[3]::text": "2 tomas.",
    "sequences::title": "Secuencias",
    "sequences::markdown_card_11::text": "No haga barridos ni mueva la cámara si su sujeto señala algo, o está discutiendo de algo que está fuera del encuadre. Después de que su sujeto termine de responder la pregunta a cámara, grabe una toma de la acción a la que estaba señalando.",
    "sequences::quiz_card_1::choices[0]::text": "Meteorología.",
    "sequences::preview_card_4::header": "Como secuencia de tres tomas, en ese orden narra una historia simple, pero completa.",
    "sequences::markdown_card_3::text": "Conocer su historia le dará la libertad de grabar sus tomas en cualquier orden. Al final, las montará todas para contar su historia.",
    "sequences::preview_card_12::header": "Espacio de cabecera",
    "sequences::quiz_card_3::choices[0]::text": "Verdadero, sólo pueden mostrar aquello que el sujeto está mirando.",
    "sequences::markdown_card_2::text": "## Secuenciado básico de tomas  \nPara grabar una secuencia tiene que descomponer cada elemento de la historia en sus partes individuales. Puede ser un pequeño número de partes, o pueden ser muchas. Tiene que conocer todas las partes antes de poder juntar la secuencia correctamente.  \nRevise este ejemplo. El realizadorquiere hacer una historia acerca de una popular frutería. Quiere hacer una secuencia que muestre a alguien comprando fruta.",
    "sequences::quiz_card_3::question": "Verdadero o Falso: Las secuencias de tomas y contra-tomas sólo pueden mostrar aquello a lo que está mirando el sujeto.",
    "sequences::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo elaborar múltiples cortes de vídeo para crear una secuencia.  \n&bull; Cómo usar diferentes técnicas para crear secuencias de acción.  \n&bull; Cómo las secuencias mejoran el contexto e incrementan el impacto de su historia.",
    "sequences::quiz_card_4::choices[0]::text": "Toma distante.",
    "sequences::preview_card_11::header": "Cambiar el tamaño de la toma",
    "sequences::preview_card_5::header": "Trabajar en su entrada",
    "sequences::preview_card_13::header": "Mantener el encuadre",
    "sequences::preview_card_6::header": "Toma del personaje",
    "sequences::preview_card_1::header": "Necesitaremos ver a una persona que vaya a estar comprando fruta.",
    "sequences::markdown_card_4::text": "Estas tomas son el principio, desarrollo, y final de su historia. Hay una persona, hay una pieza de fruta, la persona paga por la fruta. Es una historia muy simple, pero funciona. Ahora puede añadir una entrevista con el vendedor o comprador de la fruta. También podría incluir una toma amplia para definir la localización.",
    "sequences::quiz_card_4::choices[3]::text": "Toma de detalle.",
    "sequences::preview_card_8::header": "Toma y contra-toma juntas",
    "sequences::quiz_card_5::choices[0]::text": "Verdadero, cada toma puede mostrar un paso distinto en el proceso.",
    "sequences::quiz_card_5::choices[1]::text": "Falso, añadir tomas sólo confunde a la audiencia.",
    "sequences::quiz_card_2::choices[0]::text": "10 tomas.",
    "sequences::preview_card_2::header": "Necesitaremos ver la fruta.",
    "sequences::preview_card_7::header": "Contra-toma",
    "sequences::markdown_card_6::text": "Una técnica popular grabación a usar cuando puede que no conozca bien la historia que está contando, es comenzar con tomas muy distantes, preparando la entrada en escena plano a plano. Cuando ensamble sus tomas en orden cronológico, crearán una progresión natural. Al usar los 5 planos básicos: general, distante, medio, corto y detalle, podrá crear una secuencia completa con una fluidez natural. ",
    "sequences::markdown_card_9::text": "Elija un encuadre y manténgalo. Una vez haya decidido sobre qué lado del encuadre estará el sujeto, manténgalo ahí. Manténgalo hasta que el sujeto haya terminado de responder a la pregunta. Sólo cambie la composición del encuadre entre preguntas.",
    "sequences::preview_card_10::header": "Crear acción",
    "sequences::quiz_card_1::choices[1]::text": "Tipo de toma.",
    "sequences::markdown_card_1::text": "Una serie de tomas ensambladas juntas es una secuencia. Cuando esta se componga de tomas que se apoyan unas en otras, una secuencia individual puede contar una historia completa. StoryMaker se orienta a usar múltiples tomas para hacer una secuencia completa.",
    "sequences::preview_card_0::header": "¿Cómo creo una secuencia de vídeo?",
    "sequences::markdown_card_7::text": "## Secuencias de toma y contra-toma  \n![Secuencias de toma y contra-toma](7.png)  \nSi quiere mostrar una acción desde distintos ángulos al mismo tiempo, primero tiene que grabarlos separadamente. Esto se conoce como secuencia de toma y contra-toma.  \nPara crear una secuencia de toma y contra-toma, grabe dos tomas con ambas en mente. Considere este ejemplo donde un realizador graba una toma y contra-toma básica de alguien escribiendo en un teclado.",
    "sequences::quiz_card_4::question": "¿Qué tipos de tomas funcionan mejor en una toma y contra-toma?",
    "sequences::quiz_card_2::choices[1]::text": "3 tomas.",
    "sequences::preview_card_3::header": "Necesitaremos ver a la persona que está pagando por la fruta.",
    "sequences::quiz_card_2::choices[2]::text": "6 tomas.",
    "sequences::preview_card_9::header": "Ejemplo alternativo",
    "sequences::quiz_card_4::choices[1]::text": "Toma media.",
    "sequences::quiz_card_3::choices[1]::text": "Falso, también pueden mostrar lo que está haciendo el sujeto.",
    "sequences::quiz_card_2::question": "¿Cuál es el menor número de tomas que necesita para crear una toma y contra-toma?",
    "sequences::markdown_card_10::text": "Mantenga un buen espacio de cabecera. Si no está seguro, por favor, vea la lección 'Encuadrar su toma'."
}