{
    "setting_white_balance_in_video::quiz_card_1::question": "Какой тон дает дневной свет? ",
    "setting_white_balance_in_video::markdown_card_6::text": "![](7.png) \n## Дневной свет\nИспользуйте этот режим настройки, чтоб снимать снаружи. Этот режим придаст вашим видео очень \"прохладный\" или слегка голубой оттенок. Когда ведете съемку в помещении, этот режим придаст вашим видео оранжевый оттенок.",
    "setting_white_balance_in_video::markdown_card_0::text": "## В этом уроке вы научитесь:\n&bull; Как баланс белого влияет на цвет ваших видеоклипов.\n&bull; Как вы можете использовать настройки баланса белого на вашем мобильном устройстве.\n &bull; Что вы можетет сделать, чтобы улучшить точность цветопередачи в ваших видеоклипах.",
    "setting_white_balance_in_video::quiz_card_4::question": "Если вы снимаете на улице с подходящим балансом белого, какой цвет получит ваше изображение, если вы войдете в помещение, не изменяя эти настройки?",
    "setting_white_balance_in_video::preview_card_1::header": "Настройки баланса белого в видео",
    "setting_white_balance_in_video::markdown_card_10::text": "## ЧТО НУЖНО ПОМНИТЬ\n&bull; YВы можете настроить баланс белого, держа лист белой бумаги перед вашей камерой. Белая стена или материал тоже подойдут.\n&bull; Используя автоматические настройки баланса белого, направьте камеру на нужный объект и подождите 3-5 секунд перед тем, как начать запись. Это улучшит автокоррекцию.\n&bull; Всегда обновляйте настройки баланса белого, когда попадаете в условия другого освещения.",
    "setting_white_balance_in_video::quiz_card_1::choices[3]::text": "Голубой",
    "setting_white_balance_in_video::quiz_card_3::choices[0]::text": "Не обращать внимания",
    "setting_white_balance_in_video::quiz_card_3::choices[1]::text": "Использовать автоматический баланс белого",
    "setting_white_balance_in_video::markdown_card_2::text": "![](3.jpg)\n### Пример профессионального цветного фото\nНаши глаза привыкают к этим цветовым изменениям, но камерам нужно отрегулировать настройку под названием \"Баланс Белого\" для того, чтоб изображения получились именно в том виде, в котором воспринимаем их мы.\n![](4.png)\n### Тот же пример с использованием неправильного \"Баланса Белого\".\nТермин \"Баланс белого\" указывает на изменение цвета изображения, при котором все белое в кадре станет нейтрально белым, без всякого оттенка.",
    "setting_white_balance_in_video::quiz_card_2::choices[1]::text": "Черный",
    "setting_white_balance_in_video::markdown_card_9::text": "![](10.png) \n## Флуоресцентный\nИспользуйте эту настройку, когда ведете съемку в помещении, освещенном люминесцентными лампами. При съемке снаружи, эта настройка придаст вашим изображениям голубой оттенок.",
    "setting_white_balance_in_video::quiz_card_4::choices[1]::text": "Зеленый",
    "setting_white_balance_in_video::quiz_card_5::question": "На снимке сверху баланс белого настроен неправильно. Какую настройку нужно было использовать?",
    "setting_white_balance_in_video::quiz_card_4::choices[0]::text": "Голубой",
    "setting_white_balance_in_video::quiz_card_2::question": "Какой оттенок придает искусственный свет?",
    "setting_white_balance_in_video::quiz_card_3::choices[3]::text": "Использовать режим \"Облачно\"",
    "setting_white_balance_in_video::preview_card_0::header": "Настройки баланса белого в видео",
    "setting_white_balance_in_video::markdown_card_4::text": "Не забывайте менять настройки баланса белого при изменении условий освещения. Если вы входите в помещение и начинаете снимать без изменений настройки баланса белого, ваше изображение будет иметь сильный оранжевый оттенок. Если же вы выходите наружу не изменяя данную настройку, это приведет к тому, что картинка станет голубой.",
    "setting_white_balance_in_video::quiz_card_3::choices[2]::text": "Использовать свет лампы накаливания",
    "setting_white_balance_in_video::markdown_card_8::text": "![](9.png) \n## свет лампы накаливания\nИспользуйте эту настройку для съемки в помещении, освещенном обычными электрическими лампочками. При съемке снаружи, этот режим придаст изображению сильный голубой оттенок.",
    "setting_white_balance_in_video::quiz_card_3::question": "Если я не знаю, какой режим выбрать, что мне делать?",
    "setting_white_balance_in_video::quiz_card_2::choices[0]::text": "Оранжевый",
    "setting_white_balance_in_video::markdown_card_5::text": "![](5.png)\n## Автоматический баланс белого (AWB)\nИспользуйте этот режим для съемки в любых условиях. Мобильное устройство обычно успешно справляется с задачей автоматического определения настройки, но при неправильном выборе камеры результат будет не из лучших. Этот режим подходит, если вы не уверенны, какой выбор нужно сделать.",
    "setting_white_balance_in_video::markdown_card_7::text": "![](8.png)\n## Облачно\nИспользуйте этот режим для съемки снаружи. Этот режим придаст вашему изображению слегка \"теплый\" оттенок. В то время, как режим дневного света с технической точки зрения является более правильным выбором. При использовании режима \"Облачно\" изображение получается очень привлекательным. При съемке в помещении этот режим придаст изображению насыщенный оранжевый оттенок.",
    "setting_white_balance_in_video::quiz_card_4::choices[2]::text": "Оранжевый",
    "setting_white_balance_in_video::quiz_card_4::choices[3]::text": "Фиолетовый",
    "setting_white_balance_in_video::markdown_card_1::text": "![](2.png)\n### Пример объекта, освещенного лампой накаливания\nЛампа накаливания имеет очень высокую тепературу, выделяя тепло, она окрашивает изображение в желтый цвет.\n![](3.png)\nРазличные источники света выделяют свет различных цветовых температур. Искусственное освещение, например, лампочки в доме, дают свет оранжевого оттенка. Дневной же свет придает голубой оттенок.",
    "setting_white_balance_in_video::quiz_card_5::choices[2]::text": "Это действиетльно настроено правильно.",
    "setting_white_balance_in_video::quiz_card_5::choices[1]::text": "Дневной свет",
    "setting_white_balance_in_video::quiz_card_2::choices[3]::text": "Голубой",
    "setting_white_balance_in_video::title": "Настройка баланса белого в видео",
    "setting_white_balance_in_video::quiz_card_1::choices[2]::text": "Красный",
    "setting_white_balance_in_video::markdown_card_3::text": "![](5.png)\n### Оычная иконка \"Баланс белого\"\nБольшинство камер имеют автоматический баланс белого. Эта настройка улавливает цветовую температуру основного источника света и выполняет необходимые корректировки.\n![](6.png)\n## Образцы иконок для общих настроек баланса белого\nНекоторые камеры имеют заранее установленные опции баланса белого, чтобы согласовать работу с различными типами освещения, такими, как дневной свет, свет в помещении или свет электрической лампы.",
    "setting_white_balance_in_video::quiz_card_1::choices[1]::text": "Черный",
    "setting_white_balance_in_video::quiz_card_2::choices[2]::text": "Красный",
    "setting_white_balance_in_video::quiz_card_1::choices[0]::text": "Оранжевый",
    "setting_white_balance_in_video::quiz_card_5::choices[0]::text": "Облачно",
    "setting_white_balance_in_video::quiz_card_5::choices[3]::text": "Флуоресцентный"
}