{
    "getting_good_sound_and_light::preview_card_9::header": "Comment mettre en place un plan pour masquer le visage d'un sujet.",
    "getting_good_sound_and_light::quiz_card_3::choices[0]::text": "Votre main.",
    "getting_good_sound_and_light::quiz_card_2::question": "Où pouvez-vous être le plus susceptible d'avoir la meilleure lumière?",
    "getting_good_sound_and_light::markdown_card_1::text": "Votre vidéo peut être parfaitement cadrée, mais avec un mauvais son et lumière votre vidéo ne sera pas efficace. Bon son et la lumière font vos vidéos professionnelle, et les rendent plus susceptibles d'être partagée par d'autres. Ils permettent aux informations dans votre vidéo être comprises.",
    "getting_good_sound_and_light::quiz_card_4::choices[3]::text": "Directement derrière le sujet.",
    "getting_good_sound_and_light::markdown_card_15::text": "### Filmer à l'extérieur",
    "getting_good_sound_and_light::quiz_card_3::choices[2]::text": "Un brise-vent naturel, comme un mur.",
    "getting_good_sound_and_light::markdown_card_4::text": "### Un son naturel",
    "getting_good_sound_and_light::markdown_card_10::text": "### Acoustique",
    "getting_good_sound_and_light::markdown_card_5::text": "Si il y'a du vent, le son ne sera pas audible. Pointez votre caméra l'abri du vent, ou de protéger votre micro. Protégez le micro avec votre main ou avec une carte de blocage du côté du vent. Utilisation d'un brise-vent naturel tel qu'un mur est efficace dans certaines situations.",
    "getting_good_sound_and_light::markdown_card_21::text": "!(13.png)\n#### Éclairer un sujet à l'intérieur\nLumière d'une distance de 3 pieds -1 mètre- sont plus favorables.",
    "getting_good_sound_and_light::markdown_card_18::text": "Si vous photographiez à l'intérieur, essayez de trouver une chambre avec beaucoup de soleil pour produire de bons résultats. Asseyez-vous avec votre dos face à la fenêtre et mettez votre interlocuteur en face de la source de lumière afin que le soleil éclaire leur visage. Si vous les mettez avec le dos à la fenêtre et filmer dans la source de lumière, l'appareil photo prend sa lecture de l'image la plus lumineuse dans le cadre et fermer ses diaphragme afin de ne pas trop exposer la vue. Cela se traduira par votre interlocuteur devenir silhouetté dans l'image, une bonne technique si vous voulez que votre identité des personnes interrogées de rester un secret, mais pas si vous voulez qu'ils soient vus!",
    "getting_good_sound_and_light::quiz_card_1::choices[1]::text": "racontent seulement la moitié de l'histoire",
    "getting_good_sound_and_light::quiz_card_3::choices[1]::text": "Une Carte",
    "getting_good_sound_and_light::preview_card_2::header": "Exemple de comment enregistrer correctement un sujet dans une foule.",
    "getting_good_sound_and_light::preview_card_7::header": "Comment utiliser la lumière naturelle pour mieux éclairer un sujet. ",
    "getting_good_sound_and_light::markdown_card_22::text": "## A NE PAS OUBLIER\n### Son\n&bull; Le son doit toujours être pris en considération lors de l'enregistrement.\n&bull; Si votre son n'est pas utilisable, Il est possible de le remplacer par un autre son ou bien de l'enlever.\n&bull; Le son est la moitié de l'information dans une vidéo; prenez-le en considération dans chaque plan.\n### Lumière\n&bull; Filmer à l'extérieur ou dans une chambre ensoleillée peut vous donner un très bon éclairage.\n&bull; Une lumière faible peut produire des images de mauvaise qualité.\n&bull; Assurez-vous que la lumière tombe sur vos sujets, Les sujets éclairée par derrière deviennent des silhouettes.\n&bull; La lumière d'une distance de 3 pieds -1 mètre- est la meilleure pour rendre beaux vos sujets.\n&bull; Ne vous faites pas brûler -  Portez des gants pour quand vous travaillez des lumières.",
    "getting_good_sound_and_light::markdown_card_6::text": "### Les gens/les foules",
    "getting_good_sound_and_light::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "getting_good_sound_and_light::markdown_card_9::text": "Les générateurs, les climatiseurs, les réfrigérateurs, et les lumière fleurissantes sont tous des machines qui créent des distractions par des sons durs. Fermez les machines si c'est possible, ou bien changer de place si vous le pouvez. La bruit des lumières fleurissantes est généralement inévitable.",
    "getting_good_sound_and_light::preview_card_4::header": "Exemple de mauvaise écho audio provoquée par un couloir.",
    "getting_good_sound_and_light::preview_card_10::header": "Comment utiliser un réflecteur à l'extérieur.",
    "getting_good_sound_and_light::markdown_card_13::text": "Si votre portable fonctionne avec un casque avec un microphone pour les appels téléphoniques, vous pouvez être de la chance. Le microphone de votre casque peut fonctionner comme un microphone  intégré pendant le tournage vidéo. Testez cela avant que vous souhaitez utiliser, mais il peut être un moyen efficace pour mieux capter audio pour des entrevues.\nSi cela ne fonctionne pas par défaut, envisager de télécharger ouvrir l'appareil photo et la définir comme votre application de caméra par défaut.",
    "getting_good_sound_and_light::quiz_card_1::choices[0]::text": "sont mieux.",
    "getting_good_sound_and_light::quiz_card_4::choices[2]::text": "Nulle part près du sujet.",
    "getting_good_sound_and_light::markdown_card_3::text": "# Son\nSans un bon son vos images ne disent que la moitié de l'histoire. Améliorer la qualité du son de votre vidéo est l'un des moyens les plus rapides pour améliorer la qualité de votre vidéo.",
    "getting_good_sound_and_light::quiz_card_4::choices[0]::text": "Directement sur le sujet.",
    "getting_good_sound_and_light::markdown_card_20::text": "Vous pouvez utiliser ne importe quoi en blanc - papier, carton - ou tout ce qui reflète la lumière pour rebondir la lumière en arrière sur votre sujet. Basse lumière peut produire de mauvais plans. Filmer à l'extérieur ou dans une pièce ensoleillée peut vous donner une grande lumière.",
    "getting_good_sound_and_light::quiz_card_2::choices[3]::text": "à l’extérieur, la nuit.",
    "getting_good_sound_and_light::quiz_card_2::choices[1]::text": "à l'extérieur, pendant la journée.",
    "getting_good_sound_and_light::markdown_card_0::text": "## Dans cette leçon vous allez apprendre: \n&bull; Comment améliorer le son dans vos histoires vidéos.\n&bull; Les causes primaires d'une mauvaise qualité de son dans une histoire vidéo.\n&bull; Comment améliorer l'éclairage dans vos histoires vidéos.\n&bull; Comment utiliser les arrangements d'éclairage en fonction de vos besoins spécifiques.",
    "getting_good_sound_and_light::preview_card_5::header": "Comment utiliser l'écouteur comme un microphone.",
    "getting_good_sound_and_light::markdown_card_14::text": "# Lumière",
    "getting_good_sound_and_light::markdown_card_11::text": "Soyez conscient de l'acoustique de la pièce ou de la façon dont le son rebondit sur les murs. Des endroits comme salles de bains carrelées ou couloirs ont tendance à refléter son et feront un mal écho. Les chambres avec des matériaux absorbants le son comme des tapis, des rideaux ou meubles rembourrés sont beaucoup mieux.",
    "getting_good_sound_and_light::title": "Avoir un bon son et un bon éclairage",
    "getting_good_sound_and_light::markdown_card_8::text": "### Machines",
    "getting_good_sound_and_light::quiz_card_4::choices[1]::text": "A côté du sujet.",
    "getting_good_sound_and_light::markdown_card_19::text": "### Lumière rebondissante",
    "getting_good_sound_and_light::markdown_card_12::text": "### Écouteur comme des microphones",
    "getting_good_sound_and_light::quiz_card_1::choices[2]::text": "sont source de confusion.",
    "getting_good_sound_and_light::preview_card_0::header": "Pourquoi le son et l'éclairage sont très importants à la vidéo?",
    "getting_good_sound_and_light::quiz_card_3::question": "Qu'est-ce que vous pouvez utiliser pour protéger  votre microphone?",
    "getting_good_sound_and_light::preview_card_1::header": "Comment utiliser votre main pour améliorer audio quant il y'a du vent.",
    "getting_good_sound_and_light::quiz_card_1::question": "Sans une bonne qualité de son, vos images",
    "getting_good_sound_and_light::preview_card_3::header": "Exemple du bruit des machines pendant l'enregistrement d'une vidéo.",
    "getting_good_sound_and_light::quiz_card_2::choices[0]::text": "à l'intérieur, pendant la journée.",
    "getting_good_sound_and_light::markdown_card_2::text": "(2.png)\nConnaître les capacités de votre appareil mobile. Chaque appareil a ses propres avantages et problèmes. Expérimentez le pour comprendre comment obtenir les meilleurs résultats.",
    "getting_good_sound_and_light::markdown_card_7::text": "Les foules et rues peuplées font beaucoup de bruit. Cela peut rendre inaudible votre son désiré. Ne pas filmer des entrevues avec de grandes foules dans le fond. Si vous ne pouvez pas aller à un meilleur emplacement, pointez votre caméra loin de la foule et que votre sujet soit en face à la foule.",
    "getting_good_sound_and_light::preview_card_6::header": "Properly lighting a subject.",
    "getting_good_sound_and_light::markdown_card_16::text": "&bull; Filmer à l'extérieur pendant les heures de clarté est la meilleure façon de garantir le succès. Même par temps couvert, il est un excellent endroit pour obtenir une bonne lumière.\n&bull; Filmez votre sujet avec la source de lumière directement sur lui. Lorsque la source de lumière est directement derrière votre sujet, le sujet sera trop sombre et difficile à voir. Cette technique peut être utilisée pour masquer l'identité d'un sujet en empêchant l'appareil de l'enregistrement leur visage.",
    "getting_good_sound_and_light::markdown_card_17::text": "### Enregistrer à l'intérieur",
    "getting_good_sound_and_light::quiz_card_2::choices[2]::text": "à l'intérieur, la nuit",
    "getting_good_sound_and_light::quiz_card_4::question": "Où devrait être la source de lumière lors du tournage?",
    "getting_good_sound_and_light::preview_card_8::header": "Obscuring a subject’s face."
}