{
    "preparation::quiz_card_2::choices[0]::text": "Waajjira isaa/ishee quunnami, ofiikee fi kaayyookee beeksisi, guyyaa itti wal argitan beellamadhu.",
    "preparation::markdown_card_2::text": "Karoorrikee erga qophaa'ee, waantota barbaachisoo ta'an qindeeffachuu fi qophaa'uu qabda. Yeroo waraabbiirratti maddakee wajjin waliigali. Bakka waraabbii karoorfadhu, naannoon waraabbiis mijataa ta'uusaa mirkaneeffadhu.",
    "preparation::markdown_card_5::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Karoorfadhu, callistee waan hunda hin waraabin.  \n&bull; Karoora yookaan barreeffama kan yeroo gaaffiif deebii geggeessitu itti fayyadamtu yookaan yeroo gabaasa yookaan gaaffif deebii waraabduitti fayyadamtu qopheefadhu.  \n&bull; Qaama gaafannoo wajin geggeessitu dursitee quunnamuudhaan bakkaa fi yeroo itti geggeessitan akka filatu godhi.  \n&bull; Yeroo seenaa akkamii fi dhangii waraabbiikee murteessitu waan qaamni si hordofu barbaadu yaadi.",
    "preparation::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Seenaankee utuu hin jalqabin maal akka yaaduu qabdan.  \n&bull; Akka itti seenaa sagaleetiif karoorfatan.  \n&bull; Yeroo seenaa karoorfattu akka itti waa'ee qaama si hordofuu yaadan",
    "preparation::markdown_card_3::text": "![Karoora Sagalee](4.png)  \nWaraabuun dura kutaa sagaleekee karoorfadhu. Karoorrikee kan qabachuu qabu:    \n&bull; Ibsa kutaa sagalee  \n&bull; Eenyuuf akka gaaffiif deebii dhiyeessitu  \n&bull; Xumuruuf daangaa yeroo  \n&bull; Dheerina sagantichaa yaadame  \n&bull;Gaaffiif deebii geggeessita yoo ta'e, qophaa'i. Dabalataaf, kutaa “Mala Gaafannoo” Gaazexeessummaa keessatti argamu ilaali.",
    "preparation::quiz_card_1::choices[2]::text": "Gaaffiif deebii",
    "preparation::quiz_card_1::choices[0]::text": "Gabaasa nama jalqabaa",
    "preparation::quiz_card_2::choices[1]::text": "Waajjira Kantiibaa dhaqiitii akkuma sanaan gaaffiif deebii geggeessuuf dirqisiisi.",
    "preparation::quiz_card_1::choices[1]::text": "Sagalee uumamaarratti kan xiyyeeffate kutaa sagalee haala galmeetiin taa'e",
    "preparation::title": "Qophaa'uu",
    "preparation::preview_card_2::header": "Fakkeenya gabaasa sagalee nama jalqabaatiin",
    "preparation::preview_card_0::header": "Kutaa ijoon seenaa sagalee mataduree gaarii argachuudha, garuu karaa gaariin ittiin mataduree filadhuu fi seenaakoof karoorfadhu maali?",
    "preparation::quiz_card_2::question": "Yoo kantiibaa magaalaa tokkootii wajjin gaaffii fi deebii geggeessuu barbaadde, akkamitti itti adeemta?",
    "preparation::markdown_card_1::text": "Utuu sagalee qopheessuu hin jalqabi, gaaffileen ati deebisuu qabdu hammi ta'an jiru.  \n&bull; Karaan hawwataan ittiin seenicha himan kami? Seenichi waa'ee taatee,namaa, yookaan rakkoo tokkootii? Seenichitaatee dhiyeenyatti ta'e, miidhaa rakkichi hawaasarratti fide, yookaan seenaa waa'ee nama barbaachisa irratti akka xiyyeeffatu murteessi.  \n&bull; Kofa kamiin fayyadamta? Karaa gaariin akka itti haala hawwataadhaan mataduree tokkotti dhiyaatan yaadan nama dhuunfaa akkamitti tuquu danda'a jedhanii yaaduudhaani.  \n&bull; Qaama hordofu kamirratti xiyyeeffatta? Fedhisaanii maali?  \n&bull; Seenicha karaa hawwataa ,ifaa fi wal-qabsiisuun dhiyeessuu dandeessa? Seenaankee qabiyyeewwan akkamii of keessatti qabata?  \n&bull; Sagalee kamiin waraabuu barbaadda? Gaaffiif deebii, muraa mallattoo sagalee barbaachisurraa, sagalee seenichaaf seensa ta'uu?  \n&bull; Seenicha dhiyeessuuf daangaa yeroo akkamiitu si barbaachisa?",
    "preparation::quiz_card_2::choices[2]::text": "Bakka inni itti laaqana nyaatu adda baafadhuutii yeroo inni/isheen manicha keessaa ba'ee deemutti muka jalaa utaalii ba'i.",
    "preparation::quiz_card_1::question": "Yeroo bosona keessa kophaakee jirtutti kutaa sagalee akkamii qopheessuu HIN qabdu?",
    "preparation::preview_card_1::header": "Fakkeenya gaafannoo",
    "preparation::markdown_card_4::text": "Gaaffilee of gaafachuu yaadachuu qabdu: Maalii sagantaa kana qopheessaa jirta? Qaamni addaa ati qaqqabuu barbaaddu jiraa?  \nGulaaluu fi maxxansuuf yeroo ga'aa hambisi. Muraa yookaan odeeffannoo argatterratti hundaa'uun waan karoorfatte jijjiiruun ni danda'ama."
}