{
    "preparation::quiz_card_2::choices[0]::text": "Contacte con la oficina de él/ella, preséntese a si mismo y su propuesta, y concierte una cita.",
    "preparation::markdown_card_2::text": "Una vez que haya trazado su plan, tiene que elaborar la organización y preparación necesarias. Acuerde los tiempos de grabación con sus fuentes. Planifique donde grabar, y asegúrese de que hay un entorno de grabación adecuado.",
    "preparation::markdown_card_5::text": "## COSAS A RECORDAR  \n&bull; Elabore un plan, no grabe simplemente cualquier cosa.  \n&bull; Trace un esquema o un guión para si mismo que pueda usar durante las entrevistas o al grabar una entrevista o reportaje.  \n&bull; Contacte con potenciales entrevistados por adelantado y deles opciones para elegir donde y cuando pueden encontrarse.  \n&bull; Piense en lo que la audiencia quiere alcanzar cuando decida la clase de historia o formato a grabar.",
    "preparation::markdown_card_0::text": "## En esta lección aprenderá:\n&bull; Sobre qué debería pensar antes de comenzar su historia.\n&bull; Cómo planificar su historia de audio.\n&bull; Cómo pensar en su audiencia al planificar su historia.",
    "preparation::markdown_card_3::text": "![Plan de audio](4.png)  \nPlanifique su segmento de audio antes de comenzar a grabar. Su plan debe incluir:    \n&bull; Un resumen de su segmento  \n&bull; Quién debe ser entrevistado  \n&bull; Periodo de tiempo para terminarlo  \n&bull; Duración prevista del programa  \n&bull; Si está haciendo una entrevista, prepárese. Para profundizar, vea la lección \"Técnicas de entrevistado\" en la sección de Periodismo.",
    "preparation::quiz_card_1::choices[2]::text": "Una entrevista",
    "preparation::quiz_card_1::choices[0]::text": "Un reportaje de audio en primera persona",
    "preparation::quiz_card_2::choices[1]::text": "Vaya hoy a la oficina del Alcalde e insista en realizar la entrevista inmediatamente.",
    "preparation::quiz_card_1::choices[1]::text": "Un segmento estilo documental centrado en los sonidos de la naturaleza",
    "preparation::title": "Preparación",
    "preparation::preview_card_2::header": "Ejemplo de un reportaje de audio en primera persona",
    "preparation::preview_card_0::header": "Encontrar un buen tema es la parte clave de cualquier historia de audio, pero ¿cuál es la mejor manera de escoger un tema y planificar mi historia?",
    "preparation::quiz_card_2::question": "Si quisiera entrevistar al Alcalde de una ciudad importante, ¿cómo procedería?",
    "preparation::markdown_card_1::text": "Antes de comenzar a producir la pieza de audio, hay unas pocas preguntas que debe responder.  \n&bull; ¿Cuál es la forma más convincente de contar su historia? ¿Es una historia acerca un evento, persona o asunto específico? Determine si la historia se centra en eventos recientes, el impacto del asunto en la sociedad, o si es una historia acerca de una persona interesante.  \n&bull; ¿Cuál es su ángulo? Una buena forma de pensar acerca de como aproximarse a un asunto despertando el interés sobre este, es pensar en cómo afecta realmente a la gente corriente.  \n&bull; ¿A qué audiencia se está dirigiendo? ¿En qué está interesada esta?  \n&bull; ¿Puede presentar la historia de una manera atrayente, clara e interesante? ¿De qué distintas partes consta su historia?  \n&bull; ¿Qué audio quiere grabar? ¿Entrevistas, cortes de sonidos relevantes que simbolicen la historia, sonidos para la presentación de la historia?  \n&bull; ¿De qué intervalo de tiempo precisará para producir la historia?",
    "preparation::quiz_card_2::choices[2]::text": "Descubra dónde come el Alcalde y abórdele saliendo de detrás de un árbol cuando abandone el edificio.",
    "preparation::quiz_card_1::question": "¿Qué tipo de segmento de audio NO podría producir si estuviera solo en la jungla?",
    "preparation::preview_card_1::header": "Ejemplo de una entrevista",
    "preparation::markdown_card_4::text": "No olvide preguntarse a si mismo: ¿Por qué estoy haciendo este programa? ¿Hay una audiencia específica que quiero alcanzar?\nDeje suficiente tiempo para la edición y publicación. Es posible que tenga que cambiar su plan en base a qué cortes e información es capaz de recopilar."
}