{
    "preparation::quiz_card_2::choices[0]::text": "Liên lạc với văn phòng của người được phỏng vấn, tự giới thiệu về bạn và mục đích, và chương trình làm việc.",
    "preparation::markdown_card_2::text": "Một khi lập kế hoạch xong, bạn phải làm các cuộc hẹn và chuẩn bị. Đồng ý thời gian ghi âm với nguồn tin. Chọn nơi sẽ ghi âm, và bảo đảm đó là môi trường thích hợp để ghi âm.",
    "preparation::markdown_card_5::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Lập kế hoạch, không chỉ ghi âm hết mọi thứ.  \n&bull; Phác thảo một kế hoạch hay một kịch bản cho chính bạn sử dụng trong lúc phỏng vấn hay khi ghi âm một phỏng vấn hoặc tường thuật.  \n&bull; Liên lạc với người có thể phỏng vấn trước và cho họ lựa chọn thời gian và địa điểm gặp gỡ.  \n&bull; Hãy nghĩ về thính giả mà bạn muốn với đến để quyết định loại phóng sự và dạng nào để ghi âm.",
    "preparation::markdown_card_0::text": "## Trong bài này bạn sẽ học :  \n&bull; Bạn nên nghĩ gì trước khi bắt đầu bản tin.  \n&bull; Lập kế hoạch cho bản tin audio thế nào.  \n&bull; Nghĩ về thính giả thế nào khi bạn lập kế hoạch cho bản tin của mình.",
    "preparation::markdown_card_3::text": "![Kế hoạch phóng sự âm thanh](4.png)  \nLập kế hoạch cho từng phần của bản tin audio trước khi bắt đầu ghi âm. Kế hoạch của bạn nên bao gồm:    \n&bull; Một bản tổng quan về bản tin  \n&bull; Ai là người nên được phỏng vấn  \n&bull; Khung thời gian để hoàn thành  \n&bull; Độ dài dự định của chương trình  \n&bull; Nếu bạn tiến hành phỏng vấn, hãy chuẩn bị. Để biết thêm, xem bài học “Kỹ thuật phỏng vấn” trong phần Báo chí.",
    "preparation::quiz_card_1::choices[2]::text": "Một cuộc phỏng vấn",
    "preparation::quiz_card_1::choices[0]::text": "Tường thuật qua ngôi thứ nhất",
    "preparation::quiz_card_2::choices[1]::text": "Đến văn phòng của thị trưởng hôm nay và đề nghị phỏng vấn ngay lập tức.",
    "preparation::quiz_card_1::choices[1]::text": "Một phóng sự dạng tài liệu tập trung vào những âm thanh thiên nhiên",
    "preparation::title": "Chuẩn bị",
    "preparation::preview_card_2::header": "Thí dụ của một tường thuật âm thanh qua ngôi thứ nhất",
    "preparation::preview_card_0::header": "Tìm được chủ đề hay là phần quan trọng của một bản tin âm thanh, nhưng cách nào tốt nhất để lựa chọn chủ đề và lập kế hoạch cho phóng sự của tôi?",
    "preparation::quiz_card_2::question": "Nếu bạn muốn phỏng vấn thị trưởng của một thành phố lớn, bạn sẽ tiến hành thế nào?",
    "preparation::markdown_card_1::text": "Trước khi bạn sản xuất một bản tin âm thanh, có vài câu hỏi mà bạn nên trả lời.  \n&bull; Cách nào thuyết phục nhất để kể câu chuyện của bạn? Có phải là một bản tin về một sự kiện, con người hay vấn đề cụ thể? Xác định liệu câu chuyện có tập trung vào những sự kiện gần đây, tác động của vấn đề lên xã hội, hoặc là một câu chuyện về một người hấp dẫn.  \n&bull; Góc nhìn của bạn là gì? Một phương pháp hay để xem chủ đề có hấp dẫn là nghĩ chủ đề này tác động thế nào tới những người bình thường.  \n&bull; Loại thính giả nào mà bạn hướng tới? Họ quan tâm đến gì?  \n&bull; Liệu bạn có thể trình bày câu chuyện theo một trình tự rõ ràng và hấp dẫn? Câu chuyện của bạn bao gồm những phần nào?  \n&bull; Loại âm thanh nào mà bạn muốn ghi âm? Phỏng vấn, clip của âm thanh liên hệ, âm thanh giới thiệu câu chuyện?  \n&bull; Khung thời gian nào bạn cần để sản xuất bản tin?",
    "preparation::quiz_card_2::choices[2]::text": "Tìm xem thị trưởng ăn trưa ở đâu và nhảy ra chặn đường khi ông/bà ấy rời tòa nhà.",
    "preparation::quiz_card_1::question": "Những loại bản tin âm thanh nào mà bạn KHÔNG thể sản xuất nếu bạn ở một mình trong rừng?",
    "preparation::preview_card_1::header": "Ví dụ về một cuộc phỏng vấn",
    "preparation::markdown_card_4::text": "Hãy nhớ để tự hỏi: Tại sao bạn lại làm chương trình này? Tầng lớp thính giả cụ thể nào bạn muốn hướng tới ?  \nHãy dành một thời gian đủ để biên tập và đưa bản tin. Bạn có thể thay đổi kế hoạch dựa vào những clip và thông tin mà bạn đã thu thập được."
}