{
    "preparation::quiz_card_2::choices[0]::text": "Свяжитесь с его/ее офисом, представьте себя, назовите свою цель, и назначьте встречу.",
    "preparation::markdown_card_2::text": "После того, как ваш план будет создан, вы должны сделать необходимые приготовления. Согласуйте время записи с вашими источниками. Запланируйте, где будет вестись запись, а также убедитесь в том, что обстановка для записи будет подходящей. ",
    "preparation::markdown_card_5::text": "## ЧТО НУЖНО ПОМНИТЬ\n&bull; Подготовьте план. Не нужно записывать все.\n&bull; набросайте план или сценарий для себя, для того, чтоб вы могли использовать его во время интервью или во время записи или репортажа.\n&bull; Заранее свяжитесь с потенциальными участниками интервью и предложите им несколько вариантов времени и места вашей встречи.\n&bull; Думайте о том, на какую аудиторию вы хотите выйти, когда выбираете формат сюжета или записи.",
    "preparation::markdown_card_0::text": "## В этом уроке вы научитесь: \n&bull; Тому, о чем нужно подумать перед тем, как начать сюжет\n&bull; Как спланировать аудиосюжет.\n&bull; Как думать об аудитории, когда планируете сюжет.",
    "preparation::markdown_card_3::text": "![Планирование Аудио](4.png)\nСпланируйте ваш аудиосегмент до того, как начнетет запись. Ваш план должен включать:\n&bull; Обзор сегмента\n&bull; У кого вы будете брать интервью\n&bull; Время до завершения\n&bull; Предполагаемую длину программы\n&bull; Если вы берете интервью, будьте готовы. Для подробностей, смотрите урок \"Приемы интервью\" в разделе Журналистика.",
    "preparation::quiz_card_1::choices[2]::text": "Интервью",
    "preparation::quiz_card_1::choices[0]::text": "Репортаж от первого лица",
    "preparation::quiz_card_2::choices[1]::text": "Пойти в мэрию сегодня и настоять на том, чтобы немедленно провести интервью.",
    "preparation::quiz_card_1::choices[1]::text": "Сегмент в документальном стиле ориентированный на звуки природы.",
    "preparation::title": "Подготовка",
    "preparation::preview_card_2::header": "Пример аудиорепортажа от первого лица",
    "preparation::preview_card_0::header": "Найти хорошую тему - вот ключ к созданию хорошего аудиосюжета, но как выбрать тему и спланировать мой сюжет?",
    "preparation::quiz_card_2::question": "Если бы вы хотели взять интервью у мэра крупного города, что бы вы выбрали?",
    "preparation::markdown_card_1::text": "Прежде чем вы начнете готовить аудиоматериал, вот несколько вопросов, на которые вы должны ответить.\n&bull; Что является самым убедительным способом сделать этот сюжет? Это сюжет о конкретном событии, человеке или проблеме? Определите, фокусируется ли история на последних событиях, влиянии этой проблемы на общество, или это материал об интересном человеке. \n&bull; Какой нужно взять ракурс? Хороший способ подумать о том, как интересно подойти к теме -  подумать, как это на самом деле влияет на обычных людей. \n&bull; На какую аудиторию вы нацелены? В чем они заинтересованы?\n&bull; Можете ли вы представить сюжет в привлекательной, ясной и интересной форме? Из каких различных частей состоит ваш сюжет? \n&bull; Какие аудио вы хотите записать? Интервью, клип из соответствующих звуков, звуки, вводящие в историю? \n&bull; Какой срок вам понадобится для того, чтобы сделать этот сюжет?",
    "preparation::quiz_card_2::choices[2]::text": "Выяснить, где обедает мэр и выскочить из-за дерева, когда он выходит из здания.",
    "preparation::quiz_card_1::question": "Какой вид аудиосегмента вы бы НЕ смогли сделать, если были бы одни в джунглях?",
    "preparation::preview_card_1::header": "пример интервью",
    "preparation::markdown_card_4::text": "Не забудьте себя спросить: Почему вы делаете эту программу? Есть ли особая аудитория, на которую вы нацелены?\nОставьте достаточно времени на редактирование и публикацию. Возможно, вам понадобится изменить план, основанный на том, какие клипы и информацию вам удастся собрать."
}