{
    "symbols::quiz_card_1::choices[0]::text": "ግብዝነት።",
    "symbols::quiz_card_2::choices[2]::text": "ቁርጠኝነት",
    "symbols::quiz_card_1::choices[1]::text": "የምርጫ ስርአት",
    "symbols::quiz_card_1::choices[2]::text": "ቅጣት።",
    "symbols::quiz_card_1::question": "በሙስና ጥፋተኛ የተባለ ፖለቲከኛ ደግሞ መመረጥ አልቻለም። የሚወክለው ነገር፦",
    "symbols::quiz_card_2::choices[1]::text": "ጥሩ ያልሆኑ ሀኪሞች። ",
    "symbols::quiz_card_2::question": "አንድ የቆሰለ ወታደር ከዚህ በኋላ ፈጽሞ መራመድ እንደማይችል ተነገረው። ለወራት ያህል የአካል ጉዳተኛ ወንበር ቁራኛ ሆኖ ሲሰቃይ ከቆየ በኋላ በመጨረሻ አንድ ሁለት እያለ መራመድ ጀመረ። የሚወክለው ነገር፦ ",
    "symbols::quiz_card_2::choices[0]::text": "ተአምር። ",
    "symbols::markdown_card_3::text": "ምልክቶች አንዳንድ ጊዜ በጣም ኃያል ናቸው ምክኒያቱም ዘመን ተሻጋሪነት አላቸው። ለምሳሌ ከመሬት መንቀጥቀጥ አደጋ በኋላ ምንም ያልተቀየረ ተራራ ምስል ወይም ከድሮ ጊዜ ጀምሮ የነበር የባህል ምልክት።",
    "symbols::markdown_card_6::text": "የሚከተሉት የምልክቶች እና ታሪኩ እያደገ በሄደ ቁጥር እንዴት እየተቀየሩ እንደሚሄዱ የሚያሳዩ ምሳሌዎች ናቸው፦ \n&bull; ጦርነት ላይ ወታደሮች አንድን ሰው ለመያዝ በማሰስ ላይ ናቸው። የመንደሩ ሰዎች ደበቁት ነገር ግን ወታደሮቹ የተደበቀው ሰውዬ ካልመጣ መንደሩን ሙሉ በሙሉ ለማጥፋት ዝተዋል። እራሱን ከማጋለጡ በፊት የሚወክለው ነገር እራስ ወዳድነትን ነው። ራሱን ለማዳን ሲል ሙሉ መንደሩ እንዲጠፋ ፈቅዷል። እራሱን ሲያጋልጥ እና መንደሩን ሲታደግ ጀግንነትን እና ለጋስነትን ይወክላል።\n&bull; ፐፕሬዝዳንታዊ የምርጫ ውድድር ላይ አንድ ፖለቲከኛ ከወንድሙ በተቃራኒ ለመወዳደር አስቧል። ፖለቲከኛው ስለ ወንድሙ መልካም ነገር ሲናገር የሚወክለው ታማኝነትን ነው። ራሱን እጩ በማድረግ ከወንድሙ በተቃራኒ የሚወዳደሩን መሆኑን ሲያውጅ ክህደትን ይወክላል።\n&bull; አንድ እግር ኳስ ተጫዋች የዋንጫ ጨዋታውን የማሸነፊያ ጎል ካስቆጠረ ጀግንነትን ይወክላል። ሚስቱን የሚያሰቃይ ባል መሆኑ ከተጋለጠ እንደፈሪ ይቆጠራል። ",
    "symbols::markdown_card_1::text": "ጥሩ ታሪኮች ምልክቶችን ይጠቀማሉ። ምልክት ማለት ለሰዎች እጅግ ኃያል ትርጉም ካለው ነገር ጋር የሚገናኝ ማንኛውም ነገር ነው። አንድ ተግባር፣ ግኡዝ አካል፣ ስም፣ ወይም ክስተት ሊሆን ይችላል። ምልክቶች አብዛኛውን ጊዜ ለተለያዩ ሰዎች በተለየም ደግሞ ከተለያየ ማህበረሰብ እና ባህል ለመጡ ሰዎች የሚኖራቸው ትርጉም የተለያየ ነው። ታሪክዎትን ኃያል ለማድረግ ምስላዊ ምልክቶችን መጠቀም አለብዎት። ታዳሚዎች ስሜታዊ በሆነ መንገድ እና በፍጥነት ይረዷቸዋል። ምልክቶች በራሳቸው ድንቅ ታሪኮችን ሊናገሩ ይችላሉ። ",
    "symbols::markdown_card_4::text": "አብዛኛውን ጊዜ የዜና ዘገባዎች መረጃዎችን ቃላትን በመጠቀም ብቻ ያስቀምጣሉ። ዘጋቢው ምልክቶችን በመጠቀም እንዴት መረጃን እንደሚያስተላልፍ ወይም ምስላዊ በሆነ መንገድ አሳማኝ ታሪኮችን መናገር እንደሚችል አያስብም። የምልክትን ኃይል ሳያገናዝብ የቀረበ የምስል ይዘት ጥልቀት የሌለው ሊሆን ይችላል። ዜና እጅግ አሰልቺ እና የማይስብ የሚሆነውም በዋናነት በዚህ የጥልቀት ማነስ የተነሳ ነው።",
    "symbols::markdown_card_2::text": "ታላቅ ታሪኮችን የመናገሪያ አንደኛው ዘዴ የምልክቶችን ትርጓሜ መለዋወጥ በመከተል ነው። ለምሳሌ ከ2011ዱ የሊቢያ አቢዎት በኋላ በነበሩት የመጀመሪያዎቹ  ጥቂት ቀናት ወቅት የግርግዳ ላይ ስእሎች የአገሪቱን ትልልቅ ከተሞች ግርግዳዎች ሞልተውት ነበር። መጀመሪያ ላይ እነዚህ የግድግዳ ላይ ስእሎች የሊቢያን አዲስ ትውልድ ፍላጎት ወይም ተስፋ ይወክሉ ነበሩ። እነዚሁ ስእሎች አሁን ደግሞ የተስፋ መቁረጥ እና የሊቢያ ህዝቦች የሞኝ ህልም ምልክቶች ሆነዋል። ",
    "symbols::markdown_card_0::text": "# በታሪኬ ውስጥ ምልክቶችን እንዴት መጠቀም እችላለሁ?\n## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; አንድን ነገር ምልክት የሚያደርገው ምን እንደሆነ\n&bull; ምልክቶች ታሪክዎን እንዴት እንደሚያሻሽሉ \n&bull; ኃያል የሆነ ምልክት እንዴት ማገኘት እንደሚቻል ",
    "symbols::markdown_card_5::text": "ምክቶችን ከሚገባው በላይ አብዝተው ወይም ለዛቸውን ጣጡ እስኪሆኑ ድረስ ወይም እንደ ፕሮፓጋንዳ እስኪተረጎሙ ያለመጠቀም አስፈላጊ ነው። በተጨማሪም የተለያዩ ሰዎች ምልክቶችን በተለያየ መንገድ እንደሚተረጉሟቸው ማስታወስ አስፈላጊ ነው።",
    "symbols::title": "ምልክቶች "
}