{
    "symbols::quiz_card_1::choices[0]::text": "Наглость.",
    "symbols::quiz_card_2::choices[2]::text": "Решительность",
    "symbols::quiz_card_1::choices[1]::text": "Избирательную систему.",
    "symbols::quiz_card_1::choices[2]::text": "Наказание.",
    "symbols::quiz_card_1::question": "Политику, который оказался виновен во взяточничестве, не удалось вновь победить на выборах. Он символизирует собой: ",
    "symbols::quiz_card_2::choices[1]::text": "Плохих докторов.",
    "symbols::quiz_card_2::question": "Раненому солдату говорят, что он не сможет больше ходить. Он привязан к инвалидному креслу, но борется в течении многих месяцев, пока наконец-то не совершает свои первые шаги. Он символизирует собой:",
    "symbols::quiz_card_2::choices[0]::text": "Чудо.",
    "symbols::markdown_card_3::text": "Иногда символы являются сильными именно из-за того, что они могут что-то вытерпеть, например, образ гор, которые не рушаться после землетрясения, или статуя великой личности из древних времен.",
    "symbols::markdown_card_6::text": "Вот несколько примеров символов и того, как они изменили развитие сюжета:\n&bull; На войне, солдаты преследуют человека. Деревенские жители его прячут,  но это угрожает разорением, если он не сдастся. До того, как он сдастся, он является символом эгоизма; он готов пожертвовать страданиями целой деревни только ради себя одного. Когда он сдается и спасает деревню, он становится символом храбрости и великодушия.\n&bull; На предвыборной гонке политик рассматривает вариант выступить против брата. Когда политик выступает за своего брата, он символизирует верность. Когда он выставляет свою собственную кандидатуру против кандидатуры брата, он становится символом предательства.\n&bull; Футболист, забивший гол и принесший тем самым победу, символизирует героя. Когда выясняется, что он обвиняется в насилии по отношению к жене, он выглядит малодушным.",
    "symbols::markdown_card_1::text": "В хороших сюжетах используются символы. Символ - это то, что имеет высоко ассоциативное значение для людей. Это может быть предмет, действие, имя или событие. Символы часто по-разному трактуются разными людьми, особенно людьми разной культурной или социальной принадлежности. Чтоб придать вашему сюжету вескости, вам следует использовать визуальные символы. Аудитория быстро и эмоционально воспримет их. Символы сами по себе могут стать замечательными сюжетами.",
    "symbols::markdown_card_4::text": "Слишком часто в новостных сюжетах информация преподносится буквально. Репортер не заботится о том, как передать информацию или как преподнести сюжет более интригующим способом или с использованием символов. Визуальное содержимое, поданное без того, чтоб сделать его сильным с точки зрения символики, может стать слишком упрощенным. Этот недостаток глубины - первая причина, по которой новости кажутся скушными и неинтересными.",
    "symbols::markdown_card_2::text": "Еще один способ сделать хороший сюжет - использовать изменяющуюся интерпретацию символа. Например, в первый день после революции 2011 года в Ливии, на стенах самых больших городов появились граффити. Сначала они были символом надежды, мечты нового поколения Ливии. Эти же рисунки на сегодняшний день стали символом потерянной надежды и глупой мечты ливийского народа.",
    "symbols::markdown_card_0::text": "# Как я могу использовать символы в моем сюжете?\n## В этом уроке вы узнаете:\n&bull; Что может стать символом\n&bull; Как символы могут улучшить ваш сюжет\n&bull; Как найти убедительный символ",
    "symbols::markdown_card_5::text": "Важно также не злоупотреблять символами, не использовать их в тривиальном значении и не подать повада воспринять их в качестве пропаганды. Также важно помнить, что люди воспринимают символы по-разному.",
    "symbols::title": "Символы"
}