{
    "video_basics::markdown_card_3::text": "#Gira intumbero",
    "video_basics::markdown_card_9::text": "Ico uburiko urakora ni nko kwiyumvira ingene umukate uba umeze imbere y'uko uca mw'i four, hama tukabona uburyo tubishikako. Tugiye gukoresha iyi clip, biroroha cane kuyishushanya n'umukateingene twari twawiyumviriye, canke ukayihindura ugahindura imfuruka za camera bivanye n'ingene ariko arabikora. ivyo birashoboka kubera harimwo ivyankenerwa vyose.",
    "video_basics::quiz_card_1::question": "Nivyo canke sivyo: Gufata isanamu bikwiye bishobora gutanga inkuru ukameye rimwe gusa.",
    "video_basics::preview_card_4::header": "Ngaka akarorero aho ikintu cabaye kiboneka cose muvyafashwe mw’isanamu. ",
    "video_basics::preview_card_1::header": "Akarorero k'ikintu cabaye bamaze gushira muri cadre.",
    "video_basics::quiz_card_1::choices[1]::text": "Sivyo",
    "video_basics::quiz_card_3::choices[2]::text": "Amasogonde 10 imbere, Amasogonde 10 inyuma",
    "video_basics::quiz_card_2::choices[3]::text": "50 kw'ijana canke zirenga",
    "video_basics::quiz_card_2::choices[2]::text": "33 kw'ijana",
    "video_basics::markdown_card_7::text": "## Ntugume uhindagura uburyo uyifashemwo.\n&bull; Guhindagura uburyo ufashemwo Camera bitera amahinduka menshi muri cadre. Ibi biratesha umwanya aho gufasha. Ushaka iyindi mfuruka, hagarika gufata amasanamu, hindura cadre yawe, uce utangura gufata amasanamu yawe mashasha.",
    "video_basics::preview_card_0::header": "Sindigera nkoresha Camera mugufata amasanamu, ni ibihe bintu mfatiro nomenya?",
    "video_basics::preview_card_3::header": "Akarorero k'ingene werekana uguhindura aho cari/yari utarinze guhindagura uburyo uyifashemwo. ",
    "video_basics::markdown_card_2::text": "Gumiza mubwenge ibintu bitatu mugihe uriko urafata amasanamu kugira ube umufashi w'amasanamu w'akarorero:\n&bull; Gira intumbero\n&bull; Genzura ivyo uriko urakora\n&bull; Gira umwitwarariko",
    "video_basics::markdown_card_5::text": "# Genzura ivyo uriko urakora",
    "video_basics::quiz_card_3::choices[1]::text": "isogonde 0 imbere, amasogonde 10 inyuma",
    "video_basics::quiz_card_4::question": "Mbega biremewe kubaza gusaba abo uriko urafata amasanamu kubasubiramwo kugira uyikore neza?",
    "video_basics::preview_card_5::header": "Akarorero k'ingene ufata amasanamu igikorwa cose ukoresheje amasogonde 5 imbere y'igikorwa n'inyuma yaco",
    "video_basics::quiz_card_2::question": "Mbega muri cadre ivyibonekeza cane n'ibihe?",
    "video_basics::quiz_card_3::choices[3]::text": "Isogonde 0 imbere, isogonde 0 inyuma",
    "video_basics::markdown_card_0::text": "## Muri kino cigwa uzokwiga:\n&bull; Ni ubuhe buhinga buhambaye kugira ukore amasanamu meza.\n&bull; Ingene ufata amasanamu akwiye kunkuru yawe.\n&bull; Ingene ufata camera neza.",
    "video_basics::markdown_card_6::text": "## Fata camera yawe neza\n&bull; koresha umutumba wawe mukugumya camera, uyu muntu ari hejuru akoresha uruhande rwiwe mukugumiza hamwe camera, mugihe gushira hagati na hagati camera akoresha imbere.\n&bull; Niwibuke guhema. Urashobora guhakwa kureka guhema kugira ugumize hamwe camera, muga nivyiza gutumbereza ingene ufata amasamu, uhema, wamaze gutumbereza neza, tangura gufata amasanamu.",
    "video_basics::markdown_card_8::text": "# Gira umwitwarariko\n!(5.png) \nGira intumbero y'uko gufata amasamu, kandi ufate igkorwa gikwiye. Kumenya ivyo uriko uragerageza gufata bizogufasha kumenya aho uhereza ifatwa ry'amasanamu.\nNtuhagarike gufata gushika ibikorwa birangire.\nHari ico uriko urafata, n'umenye neza ko wabanje gufata amasanamu hagati y'amasogonde 5-10 imbere y'uko igikorwa kirangira. kubona ivyabaye muburyo buramvuye bifasha abariko baravyumviriza kubitahura.",
    "video_basics::markdown_card_11::text": "!(8.png)\nHagarara imbere y'ivyo ushaka gufata amasamu, ntuje mumbavu.",
    "video_basics::quiz_card_3::question": "Ni amasogonde angahe worindira  kugira ufate amajwi imbere canke inyuma y'igikorwa?",
    "video_basics::markdown_card_12::text": "## IBINTU VYO KWIBUKA\n&bull; Uhejeje gufata amasanamu, harurura gushika kuri 5 mumutwe, hama uhagarike gufata. Ivyo bigufasha kumenya neza ko ufise ibintu bikwiye mumpera kugira ukore neza amasanamu neza.\n&bull; Ntutegerezwa gufata ubwo nyene, muga rimwe na rimwe gufata umunota umwe, ibiri canke itanu ni nkenerwa gufata igikorwa cose.\n&bull; Ibi bitegerezwa kuringanizwa neza n'ivo ukuri mugufata amasanamu menshi, bikubuza gutanga inkuru yawe vuba hashoboka. Raba uturuhuko dusanzwe kugira uhagarike gufata amasanamu hama ufate ayandi masanamu yakabiri mugihe wibaza ko amasanamu yawe yabaye maremare cane.\n&bull; Kugira agire akamaro, amasanamu yawe ategerezwa kuba ashikana n'imiburiburi amasogonde 15. Utaravye ubugugufi bw'ivyo uriko urafata amasanamu. Ukwiba ngufi n'iko ishobora kutagira akamaro.",
    "video_basics::quiz_card_3::choices[0]::text": "Amasogonde 10 imbere, isogonde 0 inyuma",
    "video_basics::markdown_card_4::text": "## Menya ivyo ushaka gufata\n&bull; Niwitwararike cane igikorwa canke ico ushaka gufata, hama ukamenya neza ko gishobora kuboneka neza muri cadre.",
    "video_basics::markdown_card_1::text": "Ama Camera abona isi muburyo butandukanye cane n'ukwo ijisho ry'umuntu ribibona. Mukwiga amategeko amwamwe nshingiro, wokwiga gufata ibintu muburyo bufasha ababiraba gushimangira kubintu ngira kamaro munkuru yawe. Muburyo buranguye ingene ama camera akora, raba ivyigwa nshingiro vya Camera mugufata amasanamu.\nUriko urafata amasanamu, birashobora kutoroha kumenya ivyo ufata. Ibi birakunda gushika na cane cane muntango. Biroroha kuyoberwa ico wokora, kuzazanirwa n'ukutiyemera.",
    "video_basics::quiz_card_4::choices[1]::text": "Oya, ntuvugana n'aburiko urafata amasanamu.",
    "video_basics::quiz_card_1::choices[0]::text": "Nivyo",
    "video_basics::quiz_card_4::choices[0]::text": "Ego, mugihe utabasavye ngo biyerekane nabi ",
    "video_basics::title": "Ibibwirizwa kumenywa mw'ikorwa ry'amasanamu",
    "video_basics::quiz_card_2::choices[1]::text": "25 kw'ijana",
    "video_basics::markdown_card_10::text": "Imbere y'uko iyo sanamu ifatwa, Umufashi w'amasanamu yarashize amasanamu muri cadre kandi akaba yavuganye n'abo agire afata amasanamu yabasiguriye ivyo ashaka gukora. Vyoba nkenerwa kushobora gusaba ngusubiremwo amasanamu y'abo uriko urayafata kugira uyakore neza gusumba. Ibi ntakibazo bitera mugihe utabasavye ngo biyerekane nabi.",
    "video_basics::preview_card_2::header": "Uburyo bwiza bwo gufata neza Camera.",
    "video_basics::quiz_card_2::choices[0]::text": "10 kw'ijana"
}