{
    "framing_your_shot::preview_card_1::header": "استفاده از کادر.",
    "framing_your_shot::markdown_card_9::text": "![](9.png)  \n![](10.png)  \nاین سه برداشت مختلف، فضای فوقانی مختلفی دارد. ولی در همه آن‌ها نقطه کانونی سوژه به خط فوقانی متکی است. فضای فوقانی برقراری بالانس میان قانون یک سوم و خط فوقانی کادر است.",
    "framing_your_shot::preview_card_2::header": "استفاده از کادر",
    "framing_your_shot::markdown_card_1::text": "زمانی که روزنامه‌نگاران تازه کار تصویربرداری را آغاز می‌کنند، وقتی که کلیپ‌های ضبط شده‌شان منعکس‌کننده جریاناتی که تصویربرداری کرده‌اند نیست احساس ناامیدی می‌کنند. مشکل آن‌ها در حقیقت درک این مساله است که دوربین دنیا را بسیار متفاوت‌ با انسان می‌بیند. با فراگیری بعضی قواعد پایه‌ای، می‌توانید یاد بگیرید که چگونه رویدادها را به نحوی که به مخاطب اجازه دهد بر روی عناصر خاصی تمرکز کند، ضبط کنید.",
    "framing_your_shot::quiz_card_2::question": "فضای فوقانی چیست؟",
    "framing_your_shot::markdown_card_8::text": "### فضای فوقانی  \n![](8.png)  \nفضای فوقانی، فاصله میان بالای سر سوژه و بالای کادر است. این تکنیک شما را مطمئن می‌کند که سر سوژه‌ در کادر بسیار بزرگ یا بسیار کوچک نباشد.",
    "framing_your_shot::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; یک تکنیک ساده برای تاکید مهم‌ترین عنصر در هر ویدیو کلیپ.  \n&bull; چگونه سر سوژه را به نحوصحیح کادربندی کنید.  \n&bull; چگونه سوژه‌تان را متمایل به سمت راست کادربندی کنید تا طبیعی به نظر برسد.",
    "framing_your_shot::title": "کادربندی نمای عکس شما",
    "framing_your_shot::markdown_card_5::text": "سیب 50 درصد کل فضای کادر شما را پر کرده است، بنابراین مخاطب بر روی آن تمرکز می‌کند. مادامی که گزارش با گفت‌وگو در مورد سیب به پیش می‌رود، مخاطب می‌فهمد که گزارش‌ درباره سیب است. این فرآیند برداشت شما را قوی می‌کند. حالا می‌توانید سراغ برداشت دیگری بروید و بر عنصر مهم دیگری تاکید کنید.  \nقاعده هیچکاک، پایه‌ای بسیار قوی برای ساخت گزارش‌های ویدیویی فراهم می‌کند. قواعد فاصله بینی و فاصله سر نیز دو قاعده مهم دیگر هستند که شما را در سازماندهی کادر برای پشتیبانی گزارش یاری می‌کنند.",
    "framing_your_shot::quiz_card_1::choices[2]::text": "فضایی را در کادرتان به جهتی اختصاص دهید که سوژه به سوی آن حرکت می‌کند یا با آن مواجه است.",
    "framing_your_shot::quiz_card_1::question": "«نوز روم» یا فضای مقابل بینی چیست؟",
    "framing_your_shot::markdown_card_7::text": "اگر سوژه‌تان رو به جهتی مخالف است، باید از او بخواهید جهت خود را تغییر دهد یا این که خودتان کادر را تغییر دهید. بنابراین به این صورت خواهد شد:  \n![](7.png)  \nدر حال حاضر برداشت به سمت راست کادربندی می‌شود در حالی که سوژه رو به جهت مخالف است.  \nاجرای این قاعده این اطمینان را ایجاد می‌کند که فضای مناسب در مقابل سوژه شما وجود دارد. هم‌چنین ممکن است نام این قاعده را با نام «فضای نگاه» یا «فضای روبه‌رو» شنیده باشید.",
    "framing_your_shot::markdown_card_2::text": "![](2.png)   \n### قاعده هیچکاک  \nسایز یک شیء در یک کادر باید مطابق با اهمیت آن شی‌ء در آن لحظه به خصوص در داستان یا گزارش باشد.  \n-آلفرد هیچکاک",
    "framing_your_shot::markdown_card_11::text": "## به یاد داشته باشید  \n&bull; اگر امکانی برای فضای بینی در کادرتان قایل نشوید، ممکن است این طور به نظر برسد که سوژه‌تان با شخص دیگری صحبت می کند.  \n&bull; اگر به نظر برسد سوژه در فضای تنگی در کادر واقع شده است، مخاطب پریشان و گیج می‌شود.  \n&bull; اگر فضای کافی برای فاصله سر سوژه تا بالای کادرتان اختصاص ندهید، سر او ممکن است در کادر قطع شود یا این که در قسمت پایینی کادر بنشیند. هر دو حالت مخاطب را آشفته می‌کند.",
    "framing_your_shot::quiz_card_1::choices[0]::text": "قرار دارن بینی سوژه در قسمت انتهایی کادر.",
    "framing_your_shot::quiz_card_2::choices[2]::text": "فضایی که قسمت بالا یا سر سوژه‌تان را قرار می‌دهید.",
    "framing_your_shot::quiz_card_2::choices[3]::text": "فاصله میان بالاترین نقطه سر یک سوژه و باترین نقطه کادر.",
    "framing_your_shot::markdown_card_4::text": "گمان می‌کنید که احتمالا گزارشی در مورد یک بازار یا فروشگاه خواهید دید اما ممکن است زنی در حال خرید کردن را ببینید. نهایتا، این برداشت خوب است اما عناصری در آن وجود دارد که برای جلب توجه شما از یکدیگر سبقت می‌گیرند.  \nحالا این برداشت را مرور کنید و در نظر بگیرید گزارش در چه موردی است.",
    "framing_your_shot::quiz_card_1::choices[1]::text": "فاصله میان بینی سوژه و لنز دوربین شما.",
    "framing_your_shot::preview_card_0::header": "کادربندی نمای عکس شما",
    "framing_your_shot::markdown_card_3::text": "یکی از مشکلات رایج فیلم‌برداران تازه کار این است که مهم‌ترین عنصر نما در کادر گم می‌شود. با اطمینان به این‌که مهم‌ترین عنصر بیش‌تر فضای کادر را پر کرده است(50 درصد یا بیش‌تر)، مخاطب دقیقا آن چیزی را که می‌خواهید، در کادر می‌بیند.",
    "framing_your_shot::markdown_card_6::text": "### فضای روبه‌روی بینی  \n![](5.png)  \nبرداشت‌هایی با ترکیب‌بندی مناسب، در جهتی که سوژه رو به آن دارد و یا به سوی آن حرکت کرده است، فضای کافی دارند.  \n![](6.png)  \nدر این برداشت میانه‌ای سوژه در سمت راست قاعده یک سوم است و رو به سمت چپ کادر شماست. شما قادر هستید سمتی را که سوژه رو به آن بوده، یعنی فضای باقی مانده از دو سوم دیگر کادر را ببینید.",
    "framing_your_shot::quiz_card_2::choices[0]::text": "فاصله میان بازوان یک سوژه و کناره کادر.",
    "framing_your_shot::quiz_card_2::choices[1]::text": "فاصله میان سر شما و دوربین.",
    "framing_your_shot::markdown_card_10::text": "### قانون یک سوم یا نسبت یک سوم  \n![](11.png)  \nکادرتان را سه بخش عمودی و افقی تقسیم کنید. این شبکه چهار نقطه مورد توجه ایحاد می‌کند. این چهار نقطه بهترین مکان برای قرار دادن عناصر مهم گزارش در زمان سازمان‌دهی کادرتان است.  \nبا به کارگیری این قانون، کادرتان را به سه بخش منقطع کرده‌اید. بنابراین کادر با یک فضا در یک بخش و دو فضا در دو بخش دیگر جداسازی می‌شود. این تقسیم‌بندی ناهموار کمک می‌کند تا چشم‌ها در عرض و در عین حال در اطراف کادر حرکت کند.",
    "framing_your_shot::quiz_card_1::choices[3]::text": "چه مقدار فضا میان شما و دوربین‌تان باید وجود داشته باشد؟"
}