{
  "create_layers_in_a_photo::text_card_8::text": "Practice taking photos with two distinct layers, one with a clear subject and another that provides context. Take several photos and work on different ways to use layers", 
  "create_layers_in_a_photo::text_card_0::text": "Layers help the two dimensional space of a photograph better represent the three-dimensional world.", 
  "create_layers_in_a_photo::text_card_5::text": "Sometimes it can be effective to reverse the subject and context layers.", 
  "create_layers_in_a_photo::clip_card_0::goals[0]": "Place the subject or character in a distinct layer from the rest of the image.", 
  "create_layers_in_a_photo::preview_card_3::header": "In this photo the subject layer is in color.", 
  "create_layers_in_a_photo::milestone_start_creating::header": "Next", 
  "create_layers_in_a_photo::text_card_3::text": "The second layer, often the background layer, can be composed to help the viewer better understand a subject's environment and more about the story.", 
  "create_layers_in_a_photo::preview_card_2::header": "In this photo, the background is in color", 
  "create_layers_in_a_photo::preview_card_0::header": "TK", 
  "create_layers_in_a_photo::howto_card_0::text": "The card below is a clip card. Select “Capture” to launch the camera and take a photo.", 
  "create_layers_in_a_photo::preview_card_5::header": "TK.", 
  "create_layers_in_a_photo::text_card_1::text": "To create depth in a photo, compose in distinct layers: foreground and background. Sometimes a third layer, a middle ground, is used.", 
  "create_layers_in_a_photo::text_card_4::text": "The most basic application of this idea for photojournalism is to create two distinct layers: a subject layer and a second layer that provides context to the story.", 
  "create_layers_in_a_photo::intro_card_0::headline": "Create Layers in a Photo", 
  "create_layers_in_a_photo::intro_card_0::level": "Introduction", 
  "create_layers_in_a_photo::milestone_start_creating::text": "I'm ready to try!", 
  "create_layers_in_a_photo::preview_card_1::header": "In this photo the foreground is in color.", 
  "create_layers_in_a_photo::preview_card_4::header": "You can emphasize the context of your story in an image through where you place the layer.", 
  "create_layers_in_a_photo::text_card_6::text": "Complex photographs may have three layers, each illustrating a different element of the story.", 
  "create_layers_in_a_photo::title": "Create Layers in a Photo", 
  "create_layers_in_a_photo::text_card_7::text": "Next, see if you can create photos that use layers to improve your composition.", 
  "create_layers_in_a_photo::text_card_2::text": "The main subject of your photo can be a person or an object. It should be placed on one distinct layer of the frame."
}