{
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[1]::text": "Pour protéger mon identité ou celle de ma source.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[3]::text": "En utilisant deux adresses Email",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[2]::text": "en utilisant Tor pour se connecter à l'internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::question": "Si je utilise un pseudonyme mon identité sera",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[0]::text": "Complètement protégé.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[0]::text": "Parce que son plus cool que mon vrai nom.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[1]::text": "Tout ce que je dis aux gens.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[0]::text": "En utilisant toujours fenêtres de navigation privée.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[1]::text": "En demandant aux collègues de publier le média quand je suis hors ligne.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[3]::text": "Protégé contre l'examen superficiel.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_4::text": "## A NE PAS OUBLIER  \n&bull; Etre sûr de supprimer l'historique de votre navigateur.  \n&bull; Utiliser une fenêtre de navigation en privée sur chrome ou bien \"Navigation privée\" sur FireFox.  \n&bull; Etre sûr de désactiver les cookies.  \n&bull; Avoir un collègue qui n'est pas menacé pour publier le média.  \n&bull; Régler vos médias pour être publiés automatiquement à un délai attribué au hasard.  \n&bull; Installer HTTPS Everywhere pour Firefox et Chrome.  \n&bull; Utiliser un service d'anonymat à chaque accès à Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[2]::text": "Seulement protégé si j'empêche mes pistes de  communication de révéler mon identité ou mon emplacement.",
    "how_do_i_effectively_use_pseudonyms::title": "Comment puis-je utiliser efficacement pseudonymes",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::question": "Comment puis-je empêcher les pistes de communications numériques de révéler ma véritable identité?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment les pseudonymes protègent votre identité.  \n&bull; Comment les horodateurs peuvent révéler votre identité.  \n&bull; Comment maintenir votre pseudonymes en ligne.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_1::text": "Si vous ou une source sont menacés, vous devez prendre des mesures supplémentaires pour protéger l'identité de l'individu menacé. Journalistes à risque et sources menacées utilisent souvent des pseudonymes pour protéger leurs véritables identités. Lorsque vous communiquez numériquement, vous pouvez laisser des indices à votre véritable identité.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[2]::text": "Flash Gordon.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_2::text": "![l'anonymat ne est pas garantie](2.png)  \nCeux qui maintiennent (ou contribuer à) un blog ou un forum Internet doivent être conscients que leur anonymat ne sera pas garantie par sa seule signature d'un pseudonyme. Chaque entrée de blog enregistre l'adresse IP (http://en.wikipedia.org/wiki/IP_address) de l'ordinateur à partir du quel il a été envoyé, et de nombreux fournisseurs de services Internet (http://en.wikipedia.org/wiki/ISP) enregistrent tout le trafic qui est passé à travers eux. Par conséquent, si vous publiez des informations sensibles sur un site Web, vous devez prendre des précautions pour ne pas être découvert. Nous avons discuté de déguiser votre navigation dans la leçon XX avec Tor. Si vous devez garder l'anonymat en ligne, assurez-vous d'utiliser le réseau d'anonymat Tor pour accéder à votre site et publier votre contenu.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::question": "Pourquoi devrais-je utiliser un pseudonyme?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_3::text": "![Prendre des précautions pour éviter les problèmes](3.png)  \n## horodateurs  \nSi vous publiez les médias à un site Web sur l'activité du gouvernement dans votre pays en utilisant le réseau Tor, les autorités ne verront pas que vous envoyiez cette information à un blog particulier, mais ils pourraient remarquer que chaque fois que vous entrez dans un café Internet, un nouveau poste apparaît sur le site. Cela peut être lié à vous, surtout si votre propriétaire d'un café Internet écrit votre nom et l'heure de votre visite. Pour surmonter cette difficulté, demander à un collègue d'un autre pays pour poster sur le blog pour vous. Utiliser un service de webmail sécurisé (ou cryptage) pour envoyer l'article à votre collègue et demander à lui / elle d'attendre un certain temps avant de le publier sur votre blog.  \nVotre identité peut être déterminée non seulement par le nom que vous choisissez vous-même ou  votre source. Votre identité peut également être déterminée par la piste vous laissez à travers votre activité en ligne.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[3]::text": "Parce que mon nom est déjà pris sur Facebook.",
    "how_do_i_effectively_use_pseudonyms::preview_card_0::header": "Comment puis-je utiliser efficacement pseudonymes?"
}