{
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[1]::text": "Para proteger mi propia identidad o la de mi fuente.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[3]::text": "Mediante el uso de dos direcciones de correo electrónico.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[2]::text": "Mediante el uso de Tor para conectar a Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::question": "Si uso un pseudónimo mi identidad estará",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[0]::text": "Completamente protegida.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[0]::text": "Porque es más chulo que mi nombre real.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[1]::text": "Cualquier cosa que le diga a la gente que es.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[0]::text": "Mediante el uso de ventanas en modo incógnito siempre.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[1]::text": "Mediante solicitud a colegas para que publiquen el audiovisual cuando no esté conectado.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[3]::text": "Protegida contra revisión de apresurada.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_4::text": "## COSAS A RECORDAR  \n&bull; Asegúrese de borrar su historial de navegación.  \n&bull; Use una ventana en modo incógnito en Chrome o \"navegación privada\" en Firefox.  \n&bull; Asegúrese de deshabilitar cookies.  \n&bull; Haga que un colega que no esté amenazado publique sus contenidos.  \n&bull; Prepare su contenido para que se publique automáticamente a intervalos asignados aleatoriamente.  \n&bull; Instalar HTTPS Everywhere en Firefox o Chrome.  \n&bull; Use un servicio anónimo en cualquier momento que acceda a Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[2]::text": "Protegido sólo si evito que los rastros de mis comunicaciones revelen mi identidad o ubicación.",
    "how_do_i_effectively_use_pseudonyms::title": "Cómo uso pseudónimos con efectividad",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::question": "¿Cómo puedo prevenir que los rastros de mis comunicaciones revelen mi verdadera identidad?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo protegen su identidad los pseudónimos.  \n&bull; Cómo pueden revelar su identidad las marcas de tiempo.  \n&bull; Cómo mantener en línea su pseudónimo.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_1::text": "Si usted o una fuente son amenazados, debe tomar medidas adicionales para proteger la identidad de los individuos amenazados. Los periodistas en riesgo y las fuentes amenazadas a menudo usan pseudónimos para proteger sus verdaderas identidades. Cuando se comunique digitalmente, puede dejar pistas de su verdadera identidad.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[2]::text": "Flash Gordon.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_2::text": "![el anonimato no está garantizado](2.png)  \nAquellos que mantienen (o contribuyen a) un blog o un foro de Internet tienen que estar advertidos de que su anonimato no está garantizado meramente firmando con un pseudónimo. Cada entrada del blog registra la dirección IP (https://es.wikipedia.org/wiki/Dirección_IP) de la computadora desde la que fue enviada, y muchos ISPs (https://es.wikipedia.org/wiki/Proveedor_de_servicios_de_Internet) registran todo el tráfico que ha pasado a través de ellos. Por tanto, si está publicando información sensible en un sitio web, debe tomar precauciones para no ser descubierto. Hemos discutimos acerca de camuflar su navegación con Tor en la Lección X.X. Si debe mantener su anonimato en línea, asegúrese de usar la red de anonimato Tor para acceder a su sitio y publicar su contenido.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::question": "¿Por qué debo usar pseudónimo?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_3::text": "![Tome precauciones para evitar problemas](3.png)  \n## Marcas de tiempo\nSi publica contenidos en un sitio web acerca de la actividad del gobierno en su país mediante el uso de la red Tor, las autoridades no verán que usted estaba enviando está información a un blog concreto, pero pueden advertir que en cualquier momento en que entra en un cibercafé, aparece una nueva entrada en el sitio web. Esto puede ser asociado con usted, especialmente si el dueño de su cibercafé anota su nombre y hora de su visita. Para superar esta dificultad, pida a un colega de otro país que publique el blog por usted. Use un servicio de correo electrónico web seguro (o cifrado) para enviar el artículo a su colega y pídale que espere un cierto tiempo antes de publicarlo en su blog. \nSu identidad puede determinarse no sólo por el nombre que elija para si mismo o su fuente, también puede determinarse por el rastro que deja durante su actividad en línea.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[3]::text": "Porque mi nombre ya está ocupado en Facebook.",
    "how_do_i_effectively_use_pseudonyms::preview_card_0::header": "¿Cómo uso los pseudónimos de forma efectiva?"
}