{
    "photographing_different_stories::title": "Photographier des différentes histoires  ",
    "photographing_different_stories::quiz_card_1::choices[1]::text": "Photos frontales complètes plutôt que les profils de gauche ou de droite.  ",
    "photographing_different_stories::quiz_card_3::choices[2]::text": "Le sujet est partiellement caché de sorte qu'il est difficile de voir son visage clairement.  ",
    "photographing_different_stories::quiz_card_1::choices[0]::text": "Des plans Serrés et animés de chacun des participants plutôt qu'un plan globale.  ",
    "photographing_different_stories::quiz_card_1::question": "Lorsque vous photographiez une conférence de presse, lequel des énoncés suivants vous pouvez essayer de photographier?  ",
    "photographing_different_stories::quiz_card_3::choices[3]::text": "Aucune de ces réponses.  ",
    "photographing_different_stories::markdown_card_3::text": "# Flash-infos d'un événement  \n![](4.jpg)  \nLes flash-infos d'un événement sont un type spécial des histoires liées à un événement. Les flash-infos comprennent des événements non planifiés et d'une importance ou d'un intérêt sociale. Cela se traduit souvent dans les images que nous voyons.  \n![](5.jpg)  \nUne flash-info peut être un attentat ou une catastrophe naturelle ou l'annonce imprévue de la course d'un candidat politique pour le bureau. Le photographe doit essayer d'illustrer les éléments dramatiques et narratifs clés de l'événement. Pensez au premier plan (sujet) et le fond (contexte). Souvent la couverture est après que l'événement s'est produit. Des photos de réaction - comment les gens réagissent à l'événement ou ses conséquences - peuvent faire des images très puissantes. Les gens balayant après un tremblement de terre, célébrant une victoire après une bataille.  ",
    "photographing_different_stories::quiz_card_3::choices[1]::text": "Il n'y a pas d'accessoires ou d'indices dans l'image pour contextualiser ou expliquer pourquoi le sujet est dans le journal.  ",
    "photographing_different_stories::quiz_card_3::choices[0]::text": "Le sujet est comme une statue en regardant la caméra.  ",
    "photographing_different_stories::quiz_card_1::choices[2]::text": "Un groupe en train de prendre des photos au cours de la «séance de photos.  ",
    "photographing_different_stories::markdown_card_5::text": "# Les Protraits  \n![](8.jpg)  \nLes photographes prennent fréquemment des portraits pour illustrer une histoire de profil sur la personne sur la photo ou parce que la personne figure massivement dans une histoire plus large. Les portraits se répartissent en deux catégories: posé et simple. Les portraits posés sont mis en place avec le sujet en regardant dans l'appareil photo ou tout simplement hors caméra.  \n![](9.jpg)  \nLes portraits les bien posés profiter du bon éclairage et de capturer l'expression du sujet d'une manière révélatrice et liée à l'histoire. Les portraits simples montrent généralement le sujet dans une action qui explique pourquoi il ou elle est dans les actualités. Beaucoup de photographes vont prendre deux types de photos lorsqu'ils sont affectés à faire un portrait. C'est une bonne idée d'inclure certains éléments contextuels dans l'image qui fournissent un indice dans l'image pourquoi le sujet est important ou intéressant.  ",
    "photographing_different_stories::markdown_card_6::text": "# Les photos arrangés  \n![](10.jpg)  \nCes directives sont conçues pour rendre plus facile la prise des photos. Ils ne devraient pas vous empêcher. Il est important de noter que dans certains cas, les photographes sont autorisés à organiser un plan. Ce n'est jamais autorisée avec les flash-infos ou les actualités générales.  \n![](11.jpg)  \nParfois avec des missions sur des problèmes et plus fréquemment avec des portraits, un photographe peut organiser la photographie - demander à la personne de se déplacer pour mieux la lumière, introduire des éléments contextuels, ou rejouer quelque chose.  ",
    "photographing_different_stories::markdown_card_4::text": "# Les Problèmes  \n![](6.jpg)  \nLes histoire sur des problèmes ne sont pas liés à un événement spécifique. Une histoire sur un problème peut être d'une tendance - un manque d'eau - ou de quelque chose de léger et inhabituelle - une tendance drôle de mode.  \n![](7.jpg)\nLes histoires sur des problèmes sont où les photographes de presse sont attendus à être créatifs dans leur approche de ce qu'ils prennent. Demandez-vous ce qui  illustrent le mieux le sujet sur le plan émotionnel. Pensez au contexte dans vos images et de penser l'émotion humaine. Quels éléments et quels moments racontent l'histoire d'une manière intéressante?  ",
    "photographing_different_stories::quiz_card_2::choices[1]::text": "Faux  ",
    "photographing_different_stories::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment identifier les différents types d'histoires photo.  \n&bull; Comment photographier une histoire sur un problème.  \n&bull; Comment photographier un profile.  \n&bull; Comment photographier un événement.  \n&bull; Comment photographier une flash-info.  ",
    "photographing_different_stories::quiz_card_1::choices[3]::text": "Tout ce qui précède.  ",
    "photographing_different_stories::markdown_card_2::text": "# Les événements  \n![](2.jpg)  \nÀ partir des élections aux procès à des rassemblements politiques, les histoires d'événements sont l'essentiel de ce que font les photographes.  \n![](3.jpg)  \nBonne couverture photo fait plus que documenter un événement , elle capte l'énergie et de l'importance de l'événement. Demandez-vous quel élément visuel de l'événement symbolise le mieux l'histoire globale; probablement votre photo. Par exemple:  \n&bull; Lors d'une élection, une image d'un citoyen jetant un bulletin de vote pour la première fois.  \n&bull; Une image d'un candidat à la présidentielle serrant la main avec un chef militaire.  \n&bull; Dans un rassemblement politique, une image d'un démonstrateur passionnée avec les autres dans l'arrière-plan.  ",
    "photographing_different_stories::quiz_card_2::question": "Vrai ou faux: C'est OK de mettre en place des photos lors des événements généraux d'actualité.  ",
    "photographing_different_stories::preview_card_0::header": "Lors des événements variant de conférences de presse à des manifestations à des élections, comment puis-je savoir quels types d'images que je devrais chercher?  ",
    "photographing_different_stories::quiz_card_3::question": "Lequel des éléments suivants représente des caractéristiques d'un bon portrait pour le journal (il peut être plus d'un).  ",
    "photographing_different_stories::markdown_card_7::text": "## A NE PAS OUBLIER  \n&bull; Identifier le genre d'histoire que vous essayez de raconter peut rendre le tournage plus facile.  \n&bull; Les histoires à propos des informations sérieuses ont tendance à être plus stéréotypés que des histoires en photos sur des tendances allègres.  \n&bull; Des photos concernant un reportage sur un problème ou un événement ne devraient jamais être disposés ou manipulés. Les images pour les profils peuvent parfois être organisées.  ",
    "photographing_different_stories::quiz_card_2::choices[0]::text": "Vrai  ",
    "photographing_different_stories::markdown_card_1::text": "Le photojournalisme peut être stéréotypé. Les éditeurs et les spectateurs attendent à voir des types particuliers d'images des événements spécifiques. Les meilleurs  photojournalistes connaissent la formule et peuvent produire. De grands photojournalistes connaissent la formule et peuvent s'étendre sur elle. La formule peut être utile pour les nouveaux journalistes à la photographie ou pour le multitâche lors d'un événement avec le temps consacré à la photographie limité.  "
}