{
    "interview_techniques::markdown_card_8::text": "### Kết thúc cuộc phỏng vấn \nĐiều hay nên làm khi kết thúc cuộc phỏng vấn là hai câu hỏi:  \n&bull; **“Có điều gì ông/bà muốn nói thêm không?”**  \nĐiều này tạo cơ hội cho người được phỏng vấn cung cấp thêm cho bạn những thông tin quan trọng đối với họ hoặc để trả lời những câu hỏi mà bạn không hỏi.  \n&bull; **“Tôi có thể liên lạc với ông/bà nếu tôi cần hỏi thêm không?”**  \nĐiều này sẽ cho phép bạn tiếp tục cập nhật bản tin trong trường hợp cần làm rõ việc gì dó hay có tiến triển mới trong câu chuyện mà bạn cần có phản ứng lại.",
    "interview_techniques::markdown_card_7::text": "### Hãy hỏi những câu hỏi tiếp diễn \nĐừng trói buộc mình vào những câu hỏi đã chuẩn bị sẵn và những ghi chú để rồi bạn lại quên đặt những câu hỏi tiếp diễn. Đôi khi, những thông tin quan trọng lại đến từ những câu hỏi mà bạn không định trước.  \n### Để dành những câu hỏi nhạy cảm cho phần cuối  \nNgười phóng viên cần phải cứng rắn. Bạn cần phải hỏi những câu hỏi khó và chờ đợi câu trả lời. Chiến thuật tốt là hỏi những câu hỏi khó sau cùng. Bằng cách đó, bạn vẫn có thể thu thập được thông tin nếu đối tượng phỏng vấn nổi giận vì những câu hỏi khó.",
    "interview_techniques::preview_card_1::header": "Ví dụ về lúc bắt đầu cuộc phỏng vấn",
    "interview_techniques::markdown_card_1::text": "Phỏng vấn tốt là một kỹ năng cần phải học. Trong phần vừa rồi, bạn đã học cách xác định nguồn tin và các dạng thông tin thích hợp cho từng nguồn. Trong phần này, bạn sẽ học cách tiếp cận đối tượng hoặc nguồn tin để lấy thông tin dùng trích dẫn được.  \nMột số cuộc phỏng vấn có thể được sắp xếp trước. Một số khác được tiến hành nhanh, không hẹn trước và ở ngay hiện trường. Những phóng viên giỏi thường có những mối quan hệ sẵn có, ví như nguồn thông tin hoặc nguồn thẩm quyền- có thể gọi điện ngay để phỏng vấn khi có tin nóng hoặc sắp đến hạn ra báo.  \nThể loại tin mà bạn đang định làm và hoàn cảnh của cuộc phỏng vấn sẽ quyết định những kỹ thuật bạn sử dụng và khả năng áp dụng những nguyên tắc được giới thiệu ở đây. Một buổi phỏng vấn có ghi âm có những yêu cầu đặc biệt, bạn phải chắc chắn rằng tài liệu ghi chép phải dùng được. Chủ đề này được trình bày trong phần âm thanh và video.",
    "interview_techniques::markdown_card_3::text": "## Chuẩn bị cho một cuộc phỏng vấn  \n### Nghiên cứu nền \nHãy làm một số nghiên cứu trước cuộc phỏng vấn. Bạn sẽ hỏi hay hơn, có câu hỏi thích đáng. Biết chút ít về nhân vật sắp phỏng vấn sẽ hữu ích.\n### Chuẩn bị một số câu hỏi dẫn nhập\nLuôn chuẩn bị trước một số câu hỏi cơ bản. Điều này sẽ tiết kiệm thời gian và giữ tập trung cho cuộc phỏng vấn.",
    "interview_techniques::preview_card_3::header": "Ví dụ về việc hỏi câu hỏi nhạy cảm và kết thúc cuộc phỏng vấn",
    "interview_techniques::markdown_card_2::text": "![Các loại nguồn](2.png)  \nThể loại các nguồn tin và vai trò của họ trong bản tin của bạn sẽ quyết định loại câu hỏi của bạn. Luợng thời gian bạn có cũng có thể ảnh hưởng đến cuộc phỏng vấn.",
    "interview_techniques::markdown_card_4::text": "## Ví dụ về những ghi chú chuẩn bị kỹ cho cuộc phỏng vấn  \n### Những câu hỏi giới thiệu hoặc mở đầu \n**Hỏi những câu này trước để làm đối tượng cảm thấy thoải mái; Những câu này dễ và bâng quơ**  \n&bull; Họ và tên của ông/bà (và chức danh) muốn xuất hiệln trong bản tin là gì? (Bảo đảm là mình đã viết đúng tên của người được phỏng vấn, cho dù có vẻ rất dễ dàng.)  \n&bull; Ông/bà tốt nghiệp trường nào?  \n&bull; Những tài liệu nào ông/bà đã sử dụng và tại sao?  \n### Những câu hỏi chính trong cuộc phỏng vấn  \n**Đây là lúc bạn thu thập những thông tin lý thú và hữu ích.**  \n&bull; Ông/bà miêu tả như thế nào về mục đích của công việc của mình với người khác?  \n&bull; Những ảnh hưởng hoặc nguồn cảm hứng nào cho tác phẩm của ông/bà?  \n&bull; Cuộc cách mạng ảnh hưởng đến đề tài và chủ đề nghệ thuật của ông/bà thế nào?  \n&bull; Vai trò của các nghệ sỹ trong cộng đồng bạn?  \n### Câu hỏi kết thúc  \n**Đây thường là lúc mà bạn hỏi những câu hỏi khó hoặc moi móc, cùng với những câu hỏi cuối cùng dưới đây.**  \n&bull; nhiều người phê bình cho rằng bạn chỉ là người nghệ sỹ vẽ tranh đường phố hoặc là người minh họa đơn giản. Bạn nghĩ sao về những lời phê bình đó?  \n&bull; Có điều gì mà ông/bà muốn bổ sung hoặc ông/bà nghĩ là quan trọng mà độc giả cần biết?",
    "interview_techniques::quiz_card_3::question": "Những điều gì mà KHÔNG BAO GIỜ nên làm trong cuộc phỏng vấn:",
    "interview_techniques::quiz_card_3::choices[2]::text": "Cuối buổi phỏng vấn, hỏi xem ông ta/bà ta có bổ sung gì không.",
    "interview_techniques::quiz_card_2::question": "Đúng hay Sai: Nếu đối tượng đang lưỡng lự để trả lời một câu hỏi quan trọng, thay vì nhắc lại câu hỏi theo cách khác hoặc tìm cách moi móc, bạn nên bỏ câu đó.",
    "interview_techniques::quiz_card_2::choices[0]::text": "Đúng",
    "interview_techniques::markdown_card_5::text": "## Có một câu giải thích về bản tin cho nguồn tin hiểu  \nBạn cần phải cho nguồn tin biết rõ bản tin nói về chuyện gì. Điều này sẽ giúp cho người được phỏng vấn tập trung và có câu trả lời thích đáng.",
    "interview_techniques::preview_card_2::header": "Ví dụ của cách kiểm soát cuộc phỏng vấn, dò xét và hỏi lại cho rõ",
    "interview_techniques::quiz_card_3::choices[0]::text": "Để cuộc trò chuyện rơi vào im lặng trong khoảng thời gian ngắn.",
    "interview_techniques::quiz_card_1::choices[0]::text": "Nhanh chóng dẫn đến những câu hỏi quan trọng nhất.",
    "interview_techniques::markdown_card_6::text": "## Tiến hành phỏng vấn  \n### Giới thiệu mình là một nhà báo  \nTrong nhiều trường hợp, điều đó là hiển nhiên, nhưng không phải tất cả. Điều này đặc biệt quan trọng trên mạng. Điều này vô cùng quan trọng về mặt đạo đức và sự chuyên nghiệp, tuy có vài ngoại lệ. (Tham khảo về điều này ở phần 8 về tiêu chuẩn và đạo đức nghề nghiệp).  \nCho người được phỏng vấn biết là sẽ chụp hình hoặc quay phim. Không nên để đối tượng bị bất ngờ và thiếu chuẩn bị. Trong một số trường hợp, cần phải xin phép để ghi âm hoặc quay phim. Nên biết về luật nơi mà bạn tiến hành phỏng vấn. Nếu cần xin phép, hỏi đối tượng trước khi ghi hình/ghi âm, sau đó hỏi lại lần nữa để có chứng từ.  \n### Bắt đầu với những câu hỏi chính  \nTùy thuộc vào thời gian có được, bắt đầu với những câu hỏi cơ bản, nhẹ nhàng. Giúp người được phỏng vấn thoải mái trước khi bắt đầu hỏi những câu hỏi gây xúc động hoặc khó khăn. Cho biết chút ít về bạn có thể giúp ích cho người được phỏng vấn.\n### Kiểm soát buổi phỏng vấn  \nCó khi người được phỏng vấn mong đợi khác với bạn về cuộc phỏng vấn. Những chính trị gia thường tìm cách lái cuộc phỏng vấn vào những vấn đề quan trọng đối với họ. Người dân không quen phỏng vấn thường hay nói miên man không liên quan đến chủ đề. Bạn phải lịch sự nhưng kiên quyết trong việc kiểm soát cuộc phỏng vấn. Độc thoại không bao giờ mang tính thông tin như những cuộc phỏng vấn gồm các câu hỏi ngắn và những câu trả lời thích đáng.\n### Đừng thúc hối trả lời  \nCho dù việc kiểm soát cuộc phỏng vấn là quan trọng, hãy nên để người được phỏng vấn có đủ thời gian suy nghĩ. Nhiều người đôi khi muốn khỏa lấp những giây phút yên lặng ngượng nghịu bằng cách nói thêm- nói nhiều hơn khả năng của họ!  \n### Dò xét và hỏi lại cho rõ\nNhiều khi người được phỏng vấn không trả lời rõ ràng các câu hỏi. Đôi khi họ cố tình lảng tránh trả lời. Trong cả hai trường hợp người phỏng vấn nên tìm cách hỏi lại câu hỏi theo cách khác. Nên nhắc lại câu trả lời của người được phỏng vấn: “Vậy là, ông/bà ý nói là ….” như là một cách để khẳng định câu trả lời. Với những chính trị gia, có lẽ tốt nhất là hỏi một câu hỏi khác mang tính chung chung hơn nếu họ từ chối trả lời câu hỏi một cách cụ thể.",
    "interview_techniques::quiz_card_2::choices[1]::text": "Sai",
    "interview_techniques::quiz_card_1::choices[2]::text": "Với một người của công chúng, bạn có thể chỉ ra rằng “không bình luận” sẽ làm hình ảnh của họ không tốt.",
    "interview_techniques::quiz_card_1::choices[3]::text": "Tất cả những điều trên.",
    "interview_techniques::markdown_card_0::text": "## Trong bài học này bạn sẽ học:  \n&bull; Chuẩn bị cuộc phỏng vấn như thế nào  \n&bull; Làm thế nào để khai thác nguồn tin một cách tốt nhất\n&bull; Một số câu hỏi cơ bản để bắt đầu cuộc phỏng vấn",
    "interview_techniques::quiz_card_3::choices[1]::text": "Giải thích nội dung bản tin về chuyện gì",
    "interview_techniques::quiz_card_1::question": "Bạn cần phải làm những gì nếu đang phỏng vấn một người lưỡng lự không muốn trả lời?",
    "interview_techniques::quiz_card_1::choices[1]::text": "Hãy hỏi đối tượng sao họ lại lưỡng lự, và xem có thể thương lượng tìm giải pháp.",
    "interview_techniques::title": "Kỹ thuật phỏng vấn",
    "interview_techniques::markdown_card_9::text": "## NHỮNG ĐIỀU GHI NHỚ  \n\n&bull; Hãy chuẩn bị cho cuộc phỏng vấn. Nghiên cứu vấn đề. Chuẩn bị một số câu hỏi.  \n&bull; Những thách thức thường thấy đối với một cuộc phỏng vấn tốt là thời gian và người được phỏng vấn lưỡng lự hoặc khó tính.  \n&bull; Ưu tiên các câu hỏi và xác định những thông tin quan trọng nhất cần có từ người được phỏng vấn.  \n&bull; Tìm cách để đối tượng được thấy thoải mái.  \n&bull; Nếu người được phỏng vấn không muốn trả lời vì họ không thấy thoải mái hoặc vì một điều gì đó, cuộc phỏng vấn có thể trở thành cuộc thương lượng.  \n&bull; Là một phóng viên, bạn cần dứt khoát nhưng công tâm.  \n&bull; Nhiều khi người được phỏng vấn nhận thấy việc trả lời “không bình có luận” hoặc phản ứng mơ hồ về câu hỏi sẽ làm cho hình ảnh của họ xấu hơn là việc trả lời thẳng thắn.\n&bull; Bản tin của bạn có thể trở nên hấp dẫn hơn nếu có những phỏng vấn với nhiều người có quan điểm đối lập.",
    "interview_techniques::preview_card_0::header": "Những kỹ thuật cơ bản nào cho việc khai thác tối đa cuộc phỏng vấn?",
    "interview_techniques::quiz_card_3::choices[3]::text": "Không phải những điều trên."
}