{
    "audio_basics::markdown_card_1::text": "La grabación de audio no es tan complicada como la de video o la toma de fotos, pero requiere conocimientos técnicos básicos combinados con un buen plan para contar una historia usando solo sonido. Dado que no hay imagen, debes ayudar a la audiencia a visualizar la historia a través del uso de sonidos. Sonidos claros e interesantes pueden pintar un buen cuadro en la mente de cualquiera que escuche. El truco es presentar esos sonidos de la mejor manera posible para crear una imagen mental convincente.     ",
    "audio_basics::markdown_card_2::text": "## Técnicas de grabación \nSi está grabando voces o capturando sonidos de ambiente para utilizar en su historia, asegúrese de que está grabando sonido que pueda ser oído con claridad. Usted no desea pensar que ha grabado algo aprovechable para su historia y descubrir que ha perdido una parte, que no grabó nada, o que el volumen es tan bajo que la grabación no es inteligible. Pruebe el volumen antes de grabar; asegúrese de que no está muy alto o muy bajo, y que los sonidos muy agudos y repentinos, tales como pasar una página de pronto, o bocinas e coches en el exterior, no harán inaudible el contenido que quiera grabar. Una vez que comience a grabar, asegúrese de esperar unos pocos segundos antes de hablar, y de hacer lo mismo antes de pulsar el botón para dejar de grabar; proporcione unos pocos segundos extra de silencio.",
    "audio_basics::markdown_card_0::text": "## En esta lección aprenderá:\n&bull; Cómo confirmar que está grabando el sonido que espera\n&bull; Cómo grabar múltiples fuentes de audio para hacer que su historia",
    "audio_basics::quiz_card_1::question": "¿Qué debo hacer para asegurarme de que el volumen de mi audio es correcto?",
    "audio_basics::preview_card_2::header": "Ejemplo de cómo grabar silencio antes y depués de su corte.",
    "audio_basics::quiz_card_1::choices[1]::text": "Haga una grabación de prueba antes de comenzar.",
    "audio_basics::preview_card_3::header": "Ejemplo del uso de fuentes de audio.",
    "audio_basics::markdown_card_4::text": "## COSAS A RECORDAR   \n&bull; Inicie la grabación antes de formular una pregunta, dejando unos pocos segundos de silencio antes de hablar. Cuando su pregunta sea respondida, grabe unos pocos segundos de silencio al final antes de detener la grabación.\n&bull; Utilice auriculares, compruebe el volumen de su audio con una grabación corta antes de comenzar la grabación de los cortes a usar en su historia. \n&bull; Utilizar múltiples fuentes de audio para contar su historia.\n&bull; Busque distintos sonidos, y citas que le ayudarán a contar su historia. Intente utilizar su propia voz tan poco como sea posible para contar la historia a través de las voces de otros.",
    "audio_basics::preview_card_0::header": "Nunca he grabado una audio historia. ¿Cuáles son los fundamentos que debo conocer?",
    "audio_basics::markdown_card_3::text": "## Utilizar fuentes de audio\nEsta pintando un cuadro y creando la historia en la mente del oyente. Puede pintar ese cuadro usando muchas fuentes de audio, incluyendo las voces de la gente, los sonidos de un evento, su propia voz (dinámica y emocional) explicando o narrando una historia, y sonidos de ambiente que recreen la escena, tales como hombres trabajando, manifestantes entonando cánticos, los sonidos de una cocina. Cualquier historia concreta puede tener múltiples fuentes de audio que cuando se utilizan juntas contarán una gran historia que los oyentes podrán ver y sentir.",
    "audio_basics::quiz_card_3::choices[2]::text": "Para asegurarse de que no corta el principio de una grabación.",
    "audio_basics::quiz_card_2::choices[0]::text": "No",
    "audio_basics::quiz_card_3::question": "¿Por qué debe pulsar grabar y esperar cinco segundos antes de comenzar a hablar?",
    "audio_basics::quiz_card_2::choices[1]::text": "Sí",
    "audio_basics::quiz_card_1::choices[3]::text": "Todas las de arriba",
    "audio_basics::preview_card_1::header": "Ejemplo de una grabación de audio donde algunos sonidos son demasiado ruidosos.",
    "audio_basics::preview_card_4::header": "Ejemplo del uso de fuentes de audio.",
    "audio_basics::quiz_card_1::choices[0]::text": "Lleve los auriculares puestos durante la grabación.",
    "audio_basics::quiz_card_3::choices[1]::text": "Para hacer su historia más interesante.",
    "audio_basics::quiz_card_3::choices[0]::text": "Para darle cinco segundos para recordar sus preguntas.",
    "audio_basics::quiz_card_2::choices[2]::text": "Sí, pero sólo dos fuentes como máximo.",
    "audio_basics::quiz_card_2::question": "Sí o No: ¿Puede una buena historia tener más de una fuente de audio?",
    "audio_basics::title": "Fundamentos de audio",
    "audio_basics::quiz_card_1::choices[2]::text": "Si tiene una configuración de volumen de audio, ajústela adecuadamente."
}