{
    "how_can_i_use_a_browser_safely::title": " Как я могу безопасно использовать браузер",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[1]::text": "Очистить историю браузера.",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[0]::text": "Выключить историю браузера.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[0]::text": "По умолчанию, мой провайдер записывает все мои запросы в браузере.",
    "how_can_i_use_a_browser_safely::markdown_card_4::text": "![Как хранятся cookies на компьютере](3.png)  \n### Как хранятся cookies на компьютере\nЗаписи о вашей интернет активности сохраняются на сайтах, которые вы посещаете, на вашем компьютере и мобильном устройстве. Многие сайты требуют установить \"cookie\". Сookie - это файл, который хранит информацию о пользователе. Например, они могут хранить информацию о том, из какой вы страны, чтобы показывать релевантную информацию, когда вы посещаете определенный сайт. Так же могут храниться ссылки с которых вы пришли на этот сайт или персональные данные с вашего компьютера.\nПосле просмотра веб-страниц на протяжении месяца, у вас могут быть сотни разных cookies на вашем компьютере. Получив доступ к ним можно узнать ваши интересы. Cookies на вашем компьютере могут быть доказательством вашего посещения конкретного сайта.\nЕсли возможно, удаляйте cookies с компьютера. Это можно сделать из браузера или найти и удалить их вручную. Также возможно настроить браузер так, чтобы он не использовал cookies. Это может привести к тому, что некоторые сайты могут перестать работать, но обеспечит вам максимальную защиту от проникновения в cookie.   ",
    "how_can_i_use_a_browser_safely::markdown_card_1::text": "Если кто-то хочет подслушать ваш телефонный разговор, человеку нужен физический доступ к телефонной линии или контакты в компании телефонной связи, которая предоставляет вам доступ к телефонной линии.  В Интернете возможно или перехватить линию, которая соединяет вас с Интернетом или убедить интернет-провайдера (ISP) сделать то же самое. Все действия в интернете, происходящие с вашего компьютера могут быть записаны или даже находиться под наблюдением.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[2]::text": "Не дать возможность сайтам отследить мою историю просмотров веб-страниц.",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[0]::text": "Я пишу HTTPS в начале адресной строки.",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[2]::text": "Использовать режим \"инкогнито\" в Chrome/\"частного просмотра\" в Firefox. ",
    "how_can_i_use_a_browser_safely::markdown_card_7::text": "![Несколько заметок по использованию HTTPS](5.png)  \n### Несколько заметок по использованию HTTPS\nПроверьте три признака того, что вы на странице с HTTPS: 1) адресная строка начинается на  https://, 2) в углу браузера или в адресной строке есть иконка \"замка\" и 3) адресная строка подсвечена.\nЕсли вы получили предупреждение о сертификатах или видите иконку \"открытого замка\", то может быть нарушено какой-либо из свойств безопасности страницы. Свяжитесь с веб-мастером и попросите его исправить проблему перед отправкой личной информации на сайт. ",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[3]::text": "Выключить компьютер после просмотра веб-страниц.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[1]::text": "Интернет - страшное место.",
    "how_can_i_use_a_browser_safely::preview_card_0::header": "Как безопасно использовать браузер?",
    "how_can_i_use_a_browser_safely::quiz_card_4::question": "Как можно понять, что ваш браузер поключен через HTTPS?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[3]::text": "Все вышеперечисленное.",
    "how_can_i_use_a_browser_safely::markdown_card_3::text": "![Как работает интернет-провайдер](2.png)  \n### Как работает интернет-провайдер\nДля того, чтобы перехватить телефонный звонок или получить доступ к интернет соединению нужны специальные навыки и незаконные действия, проще повляиять на интернет-провайдера. Во многих странах только один интернет-провайдер, и обычно он контролируется государством. \nВсе страны имеют доступ к интернет-шлюзам. Эти шлюзы могут быть открыты или закрыты, чтобы контролировать доступ к интернету в данной стране. Весь интернет трафик проходит через национальные шлюзы и тот, кто контролирует их имеет доступ ко всему трафику этой страны.  ",
    "how_can_i_use_a_browser_safely::quiz_card_1::question": "Как браузер подвергает меня риску?",
    "how_can_i_use_a_browser_safely::markdown_card_9::text": "## НЕОБХОДИМО ПОМНИТЬ \n&bull; Используйте HTTPS, когда это возможно.  \n&bull; Если вы обеспокоены, что ваш трафик может прослушиваться, используйте анонимные сети, например, TOR.  \n&bull; Выключите cookies.  \n&bull; Отключите историю браузера.  \n&bull; Использование интернета никогда не может быть на 100% безопасным; если информация угрожает жизни, не передавайте её через браузер.",
    "how_can_i_use_a_browser_safely::quiz_card_2::question": "Какие шаги я могу предпринять, чтобы более безопасно просматривать веб-страницы?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[2]::text": "Он всегда подключается через HTTPS.",
    "how_can_i_use_a_browser_safely::markdown_card_0::text": "## В этом уроке вы научитесь:  \n&bull; Как работают интернет-провайдеры\n&bull; Как отслеживается ваша история просмотров веб-страниц ",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[1]::text": "Просматривать инормацию на заблокированных сайтах.",
    "how_can_i_use_a_browser_safely::markdown_card_5::text": "# Просмотр веб-страниц\nВаш браузер будет сохранять вашу историю по умолчанию. Если вы ищете информацию по личным вопросам, выключите кеширование истории и удалите историю поиска.\nТакже вы можете использовать режим \"инкогнито\" в Chrome или режим \"частного просмотра\" в Firefox. ",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[3]::text": "Вовлечь в преступную деятельность.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[2]::text": "Браузеры сохраняют историю по умолчанию.",
    "how_can_i_use_a_browser_safely::quiz_card_3::question": "Какова цель анонимных сетей?",
    "how_can_i_use_a_browser_safely::markdown_card_2::text": "# Как за вами наблюдают",
    "how_can_i_use_a_browser_safely::markdown_card_8::text": "![Анонимные сети](6.png) \n### Анонимные сети\nАнонимные сети используются для обхода блокировки сайтов интернет-провайдером или правительством. Они позволяют вам просматривать веб-страницы конфиденциально и анонимно, HTTPS не предоставляет такой возможности. \nПредставьте, что вы отправляете письмо другу, вы положили его в несколько конвертов и написали разные адреса на каждом конверте. Письмо будет приходить на эти адреса в скрытом порядке. Никто из получателей не будет знать изначального или конечного адреса, а только предыдущий адрес и последующий.\nСеть TOR - похожая система. Она будет анонимизировать ваше присутствие онлайн и запросы браузера. Система наблюдения вашего интернет-провайдера или национального шлюза не будет знать конечный адрес ваших запросов браузера и сайт, который вы посещаете, не будет знать откуда приходит запрос.\nTOR теперь присутсвует и на мобильных андроид-устройствах. Orbot и Orweb - два приложения, которые работают вместе, чтобы предоставить анонимный просмотр страниц.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[0]::text": "Защитить мой трафик от просмотра.",
    "how_can_i_use_a_browser_safely::markdown_card_6::text": "![Как работают HTTP и HTTPS](4.png) \n### Как работают HTTP и HTTPS\nУдалить историю в браузере - это только первый шаг к более безопасному просмотру веб-старниц. Многие сайты используют незашифрованный протокол HTTP. HTTP уязвим к прослушиванию трафика и даже к подмене страниц, которые показывает браузер.\nHTTPS - более безопасная альтернатива HTTP. HTTPS шифрует страницы и пытается убедиться в трех вещах: 1) третья сторона не может видеть содержание страницы, 2) страница не может быть изменена третьей стороной, 3) текущая страница в адресной строке отправлена с настоящего веб-сервера.\nК сожалению, веб-сервер должен быть настроен, чтобы поддерживать HTTPS до того, как вы начнете пользоваться сайтом. Если вы планируете загрузить на сайт личную информацию, то убедитесь что он использует HTTPS. Если на сайте не используется HTTPS, то не загружайте на него личную информацию.      ",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[3]::text": "Моя история браузера может быть доступна для правительства.",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[1]::text": "В углу браузера или в начале адресной строки есть иконка \"замок\"."
}