{
    "how_can_i_use_a_browser_safely::title": "Comment puis - je naviguer en sécurité  ",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[1]::text": "Supprimer votre \"Historique.\"  ",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[0]::text": "Désactiver la mis en cache de \"l'historique\".  ",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[0]::text": "Par défaut, mon FAI peut avoir un enregistrement de toute ma navigation.  ",
    "how_can_i_use_a_browser_safely::markdown_card_4::text": "![Comment les cookies sont stockés sur un ordinateur](3.png)  \n### Comment les cookies sont stockés sur un ordinateur  \nLes enregistrements de votre activité sur Internet sont stockés sur les sites que vous visitez et sur votre ordinateur personnel ou votre appareil mobile. De nombreux sites Web nécessitent l'installation d'un «cookie». Un cookie est un fichier qui contient des informations spécifiques sur l'utilisateur. Par exemple, il pourrait enregistrer votre pays de résidence afin de présenter une page de pays concerné lors de la visite d'un site Web particulier. Autres informations pourraient comprendre les liens que vous avez suivies pour arriver sur le site, ou les données personnelles vous concernant à partir de votre propre ordinateur.  \nAprès la navigation sur Internet pendant un mois, vous pouvez avoir des centaines de cookies sur votre ordinateur. Y accéder peut révéler des informations sur vos intérêts et affiliations. Un cookie sur votre ordinateur peut être une preuve de votre visite d'un site Web particulier.  \nIl est possible de supprimer les cookies de votre ordinateur. Cela peut être fait à partir de votre navigateur Internet ou en trouvant et en les supprimant manuellement. Il est également possible de dire à votre navigateur pour ne pas accepter les cookies. Cela peut bloquer l'accès à de nombreux sites Web sur votre ordinateur, mais vous fournira une protection maximale contre l'infiltration cookies.  ",
    "how_can_i_use_a_browser_safely::markdown_card_1::text": "Si quelqu'un veut espionner votre appel téléphonique, il / elle doit avoir accès physique à la ligne de téléphone ou un contact à l'échange de téléphone qui permet d'accéder à votre ligne téléphonique. Sur Internet, il est possible soit d'intercepter la ligne qui vous connecte à Internet ou à persuader le fournisseur d'accès Internet (FAI) à faire de même. Toute l'activité Internet à partir de votre ordinateur peut être enregistré ou même commandé par le système de surveillance.  ",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[2]::text": "Pour éviter les sites Web de suivre mes habitudes de navigation.  ",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[0]::text": "Je tape HTTPS avant chaque URL d'un site web.  ",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[2]::text": "Utilisez la fonction \"L'onglet incognito\" sur le navigateur Chrome / navigation privée sur Firefox.  ",
    "how_can_i_use_a_browser_safely::markdown_card_7::text": "![Quelques notes sur l'utilisation du HTTPS](5.png)  \n### Quelques notes sur l'utilisation du HTTPS  \nVérifiez trois indicateurs pour s'assurer que vous êtes sur une page HTTPS: 1) l'URL commence par https: //, 2) il y'a une icône de verrouillage soit dans le coin du navigateur ou dans la barre d'adresse juste avant l'URL, et 3 ) la barre d'adresse / URL est colorée.  \nSi vous recevez un avertissement sur les certificats ou une icône de serrure cassée, vous devriez supposer que l'une des propriétés de sécurité de la page pourrait être rompu. Contactez le webmaster du site et veuillez à ce qu'il / elle corrige le problème avant d'envoyer des informations sensibles sur le site.  ",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[3]::text": "Fermer l'Ordinateur quand je termine la navigation.  ",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[1]::text": "L'Internet est un endroit effrayant.  ",
    "how_can_i_use_a_browser_safely::preview_card_0::header": "Comment je peux utiliser un navigateur en toute sécurité?  ",
    "how_can_i_use_a_browser_safely::quiz_card_4::question": "comment pouvez-vous connaître que votre navigateur est connecté en HTTPS?  ",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[3]::text": "Tout ce qui précède.  ",
    "how_can_i_use_a_browser_safely::markdown_card_3::text": "![Comment travaille un FAI](2.png)  \n### Comment travaille un FAI  \nIntercepter un appel téléphonique ou une ligne Internet peut nécessiter des compétences spécifiques et des actions clandestines; influencer le FAI est plus simple. De nombreux pays n'ont qu'un seul fournisseur de services Internet, et il est généralement sous le contrôle du gouvernement.  \nTous les pays ont accès à une passerelle Internet. Cette passerelle peut ouvrir ou fermer pour contrôler l'accès à Internet d'un pays donné. Tout le trafic Internet passe par la passerelle nationale, et on peut supposer que, pour avoir le contrôle sur la passerelle du pays signifie l'accès à tout le trafic Internet relatives à un pays.  ",
    "how_can_i_use_a_browser_safely::quiz_card_1::question": "Comment la navigation me met en risque?  ",
    "how_can_i_use_a_browser_safely::markdown_card_9::text": "## A NE PAS OUBLIER  \n&bull; Utilisez le HTTPS chaque fois que possible.  \n&bull; Si vous craignez que votre navigation est surveillée, utilisez un réseau d'anonymat, comme TOR.  \n&bull; Désactivez les cookies  \n&bull; Désactivez l'historique de votre navigation.  \n&bull; Votre navigation n'est pas sécurisée à 100 %; s'il s'agit d'une information qui met une vie en danger, ne la transmettez pas par un navigateur.  ",
    "how_can_i_use_a_browser_safely::quiz_card_2::question": "Quelles mesures dois je prendre pour naviguer d'une manière plus sécurisée?  ",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[2]::text": "Je me connecte toujours par HTTPS.  ",
    "how_can_i_use_a_browser_safely::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment travaille un Fournisseur d'Accès Internet  \n&bull; Comment vos habitudes de navigation sont surveillées  ",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[1]::text": "Pour voir les sites bloqués.  ",
    "how_can_i_use_a_browser_safely::markdown_card_5::text": "# L'historique de navigation  \nVotre navigateur va stocker votre historique par défaut. Si vous naviguez sur des sujets sensibles, désactivez l'historique de mise en cache et supprimer votre historique.  \nNaviguez via la fonction \"l'Onglet incognito \" du navigateur Chrome, ou \"navigation privée\" dans Firefox.  ",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[3]::text": "Pour s'engager dans une activité criminelle.  ",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[2]::text": "Les navigateurs gardent un historique par défaut.  ",
    "how_can_i_use_a_browser_safely::quiz_card_3::question": "Quelle est la raison d'un réseau anonyme?  ",
    "how_can_i_use_a_browser_safely::markdown_card_2::text": "# Comment êtes-vous surveillés  ",
    "how_can_i_use_a_browser_safely::markdown_card_8::text": "![Réseaux de l'anonymat](6.png)  \n### Réseaux de l'anonymat  \nRéseaux de l'anonymat sont utilisés pour contourner le blocage de sites Web par votre FAI ou de gouvernement. Ils vous permettent de parcourir avec un niveau de confidentialité et d'anonymat que HTTPS seule ne fournit pas.  \nImaginez que vous envoyez une lettre à un ami et l'emballer dans plusieurs enveloppes, une adresse différente sur chaque. La lettre fera circuler autour de ces adresses dans un ordre secret. Aucun des récepteurs connaîtra son origine ou de destination finale, mais seulement l'adresse précédente d'où il vient et la suivante vers où il ira.  \nLe réseau Tor est un système similaire. Il va anonymiser vos demandes de présence et de navigation en ligne. Les agents de surveillance à votre FAI ou d'une passerelle nationale ne sauront pas la destination finale de votre requête de navigation, et le site que vous visitez ne connaîtra pas d'où votre demande est venue.  \nTOR peut maintenant être installé sur les appareils basés sur Android. Orbot et Orweb sont deux applications qui travaillent ensemble pour offrir une expérience de navigation anonyme.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[0]::text": "Pour protéger mon trafic d'être surveillé.  ",
    "how_can_i_use_a_browser_safely::markdown_card_6::text": "![Comment fonctionne le HTTP et le HTTPS](4.png)  \n### Comment fonctionne le HTTP et le HTTPS  \nSuppression de l'historique n'est que la première étape pour une navigation plus sûre. La plupart des sites sur le Web peuvent être accessibles en utilisant le protocole HTTP non crypté. HTTP est vulnérable à l'écoute, et même à des intermédiaires qui pourraient modifier les pages d'un navigateur.  \nLe HTTPS est une alternative plus sécurisé à HTTP. Le HTTPS chiffre les pages et les tentatives pour assurer trois choses: 1) que des tiers ne peuvent pas voir le contenu de la page, 2) que la page ne peut pas être modifiée par des tiers, et 3) que la page a été réellement envoyé par le serveur Web énumérés dans la barre d'URL.  \nMalheureusement, un serveur web doit être configuré pour prendre en charge le HTTPS correctement avant de pouvoir l'utiliser. S'il y'a un site que auquel vous aviez l'intention d'envoyer des informations sensibles, vérifiez que vous utilisez le HTTPS. Si un site ne supporte pas le HTTPS, n'envoyez pas des informations sensibles.  ",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[3]::text": "Mon historique de navigation peut être accessible au gouvernement.  ",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[1]::text": "Un cadenas apparaît soit dans le coin du le navigateur ou dans la barre d'adresse à côté de l'URL du site.  "
}