{
    "central_question::quiz_card_1::question": "Inkuru y’ikiza c’agasama mu banyagihugu ni icahe muri ivyo bibazo cafasha gukora inkuru nziza.(hashobora kuba inyishu nyinshi)",
    "central_question::quiz_card_3::choices[2]::text": "Nigiki azobwirizwa gukora kugira asubire kumera neza kandi?",
    "central_question::markdown_card_6::text": "Nkuko ubu burorero buvyerekana, harashobora kubaho kurenza ikibazo kimwe nyamukuru cogukorerako. Gufata ikibazo kimwe rudende nyamukuru bigufashako ituganywa nitangwa ry'inkuru yawe bigumana intumbero. Ibi bigufasha gutuma inkuru igumana intumbero, no mukungene ikozwe. Mugihe rero vyukuri ufise kurenza ikibazo kimwe nyamukuru ciza, warukwiriye kwiyumvira gutegura inkuru irenga imwe canke gutegura inkuru zikurikirana..une série d'histoires.",
    "central_question::quiz_card_2::choices[5]::text": "Mbega igi polici kiraza guhagarika iyo myiyerekano?",
    "central_question::markdown_card_3::text": "Mutango, inkuru ibwirizwa kwerekana ikibazo abayikurikirana bizerako iyo nkuru iza kwishura. Ubwirizwa kwama minsi yose uzi ikibazo nyamukuru igihe uriko urategura kandi utunganya inkuru yawe. Ikibazo nyamukuru kenshi cama cerekeye ibiva mukuntu wiyumvamwo (résultat emotionnel) hako kiba icerekeye amakuru n'ibigaragara (des faits). Ubakira inkuru yawe kurico Kibazo nyamukuru, ntibibe gusa ivyokwishura “Ninde, iki, hehe, ryari, kubera iki, na gute,” arivyo bita mumpfunyampfunyo éléments d'information zizwi nka W zitanu na H. Ibigaragara bigize igice gikenewe c'inkuru nshasha, mugabo ibigaragara bikwiriye kuvugwa biciye munkuru. Kubaza “N'iki gikurikira kizoba?” bishirahamwe inkuru. Inkuru niyo itegeka ingene ibigaragara bishitswa ariko ivyo ntibihushane. Ikibazo nyamukuru gitangura gitomoye niho hantangura gutuma inkuru ihambara.",
    "central_question::markdown_card_0::text": "#Notegura gute ivyompa ibinyamakuru bivuga inkuru?  \n##Mur'ikicigwa muzokwiga:  \nNigiki kigize ikibazo nyamukuru  \nNigute ikibazo nyamukuru congereza inkomezi inkuru yawe  \nNigute ikibazo nyamukuru gifise isano  nabagukurikirana",
    "central_question::quiz_card_3::choices[6]::text": "Kubera iki abakinyi bumupira wamaguru benshi basigaye bakomereka murino minsi?",
    "central_question::markdown_card_2::text": "Intambanyi kuri twebe abamenyeshamakuru nuko itunganywa ry'igikorwa cacu ritama minsi yose rigenda nkuko tuba tuvyiteze. Rimwe na rimwe biragoye kumenya ikibazo nyamukuru c'inkuru yawe iyo ugitangura kuyitunganya, canke nyakibazo kigahinduka uko inkuru ibandanya yiyongerako. Ukwiriye kwama uzi ibibintu bishobora guhinduka canke kwiyongerako kandi ukanabikorerako mwitunganwya canke mwitangwa ry'inkuru ubonako hariho ikibazo nyamukuru hamwe ninyishu.",
    "central_question::quiz_card_2::choices[6]::text": "Ninde azotsindira gutwara ikibanza cagenewe ivyigisagara?",
    "central_question::quiz_card_1::choices[5]::text": "Hari umwana numwe azopfa mur'iyimihana kubera itera ry'ikiza c'ingwara yagasama?",
    "central_question::quiz_card_1::choices[4]::text": "Niyihe mihana imaze gufatwa?",
    "central_question::quiz_card_2::question": "Munkuru yerekeye imyiyerekano ibera muk'ikibanza cagenewe ivyigisagara, nikihe muribi bibazo nyamukuru cofasha mugutegura inkuru ikomeye? (Hashobora kuba inyishu zirenga imwe.)",
    "central_question::quiz_card_3::choices[0]::text": "Mbega ashobora kuzoba akomeye igihe igikombe c'umupira wamaguru cisi yose kizotangurira?",
    "central_question::markdown_card_4::text": "##Ngutu uturorero tumwe:  \nMunkuru yerekeye kuburana, ikibazo nyamukuru gishobora kuba:“uwuburanwa bazosanga ari mwicosha canke atari mwicosha?” Nkibigize amakuru, inkuru ibwirizwa gutanga neza iciyumviro rusangi (vue d'ensemble) cerekeye urwo rubanza. Nyamba iki arico kibazo nyamukuru, warukwiriye kubaka inkuru ugumana nyakibazo muvyiyumviro vyawe.  \nMunkuru yerekeye ibibazo biri murugo rwumuntu azwi cane, ikibazo nyamukuru gishobora kuba:“Mbega bazobandanya babana canke bazokwahukana?” Iki kibazo nyamukuru gifasha kubaka inkuru iraba muri kazoza kandi gituma abayikurikirana baguma babaza:“Ni iki gikurikira kizoba?”  \nIkibazo nyamukuru cinkuru ihejeje gushika yerekeye isanganya ry'umuduga gishobora kuba:“Ni bangahe bakomeretse?” “Mbega abakomeretse bazokira?” arihamwe uwateye iyo sanganya yaci ahunga, ikibazo gishobora kuba: “Mbega uwo mushoferi yateye iryo sanganya azofatwa?” ibi vyose n'ibibazo bikomeye bishobora gufasha gutanga intumbero hamwe ningene inkuru ikorwa.",
    "central_question::quiz_card_2::choices[2]::text": "Mbega abantu bafashwe bazorekurwa canke bazohanwa?",
    "central_question::quiz_card_3::question": "Munkuru yerekeye umukinyi wumupira wamaguru yakomeretse, nikihe muribi bibazo nyamukuru cofasha mugutegura inkuru ikomeye? (Hashobora kuba inyishu zirenga imwe)",
    "central_question::quiz_card_1::choices[6]::text": "Mbega icokiza gishobora kwandukira kurenga iyi mihana?",
    "central_question::quiz_card_3::choices[1]::text": "Ubukomereke bugera he?",
    "central_question::markdown_card_1::text": "Iyo abantu basomye ivyanditswe mukinyamakuru canke bakaraba agace kamasanamu yamakuru, bikenewe ko hatangwa amakuru ajanye nubuzima bwabantu. Kuva muntango bikenewe kwereka neza uwuriko araraba ayahe makuru iyo nkuru iza gutanga - nikihe kibazo gitomoye neza kibazwa canke inyishu niyihe. Iki nico kibazo nyamukuru cawe. Nyamba igice camakuru kidafise ikibazo nyamukuru cumvikana neza, canke nyagice kitishura ikibazo, abakurikirana ntibazoshigwa canke bibaye bibi, bazohubishwa ninkuru yawe.",
    "central_question::quiz_card_1::choices[3]::text": "Ninde amaze gufatwa gushika ubu?",
    "central_question::quiz_card_1::choices[2]::text": "Kubera iki hadutse ikiciza?",
    "central_question::quiz_card_2::choices[0]::text": "Nabantu bangahe bari mur'iyo myiyerekano?",
    "central_question::title": "Ikibazo nyamukuru",
    "central_question::markdown_card_7::text": "##IBINTU VYOKWIBUKA  \n&bull; Ikibazo nyamukuru gishobora kuba kitaboneka neza mutango y'inkuru yawe.  \n&bull; Ikibazo nyamukuru cawe gishobora guhinduka ari hamwe inkuru yawe ihindutse igafata inzira utari wateguye. Nuko ubumenyeshamakuru bwiza kenshi bukora. Wame urabako ikibazo nyamukuru cawe gihunda cokimwe ningene inkuru ihindutse.  \n&bull; Ntaco bivuze ryari ikibazo nyamukuru cawe giserukira, ntaco bivuze nyamba gihindutse, warukwiriye kwama minsi yose ufise ikibazo nyamukuru kandi ugatanga ninyishu itomoye.",
    "central_question::quiz_card_2::choices[3]::text": "Kubera iki abantu bari mumyiyerekano?",
    "central_question::quiz_card_3::choices[4]::text": "Mbega uwomurwi uzomukura mubakinyi bawo?",
    "central_question::quiz_card_3::choices[3]::text": "Mbega azopfa asubiriye gukina urundi rukino?",
    "central_question::quiz_card_2::choices[4]::text": "Prezida yoba agire atange imihoho?",
    "central_question::quiz_card_1::choices[1]::text": "Agasama gaterwa niki?",
    "central_question::quiz_card_1::choices[0]::text": "Mbaga abavyeyi bazozana abana babo gucandarwa kuriyo ndwara yagasama?",
    "central_question::quiz_card_3::choices[5]::text": "Mbega igurwa (transfert) ryiwe rizoba rigishoboka?",
    "central_question::quiz_card_2::choices[1]::text": "Har'umuntu yafashwe?",
    "central_question::markdown_card_5::text": "ukundi wokwiyumvira kuvyerekeye ikibazo nyamukuru nuko wokwibaza uti,“n'iki mur'iyinkuru cipfuzwa cane nabankurikirana?”“Kubera iki abankurikirana bavyitayeho?” canke, “n'iki abankurikirana boba bipfuza cane kumenya?”"
}