{
  "sequences::quiz_card_1::choices[3]::text": "Story elements.", 
  "sequences::markdown_card_8::text": "## Interview Sequences  \nInterviews are created with character clips. Use medium shots or close-up shots. Follow StoryMaker’s suggested guidelines in the camera preview if you’re uncertain. Anything farther or closer will make it difficult to hear the interview, or for the audience to relate to the subject.  \n", 
  "sequences::quiz_card_5::question": "True or False: Adding more shots allows you to show how the process of the action being performed changes over time.", 
  "sequences::markdown_card_12::text": "## THINGS TO REMEMBER  \n&bull; Shot/reverse shot sequences help create the appearance of continuous action in your video.  \n&bull; Shot/reverse shot sequences  are popular to use in interviews when showing the interviewer as well as the person being interviewed.  \n&bull; Shot/reverse shot sequences are a good technique to use for getting good b roll.  \n&bull; Successful sequences answer the six important questions we have previously discussed. (Who, what, where, when, why, and how.)  \n&bull; Creating an effective sequence means shooting different sized shots, each containing complementary parts of the story.  \n&bull; When you bring several sequences together, you make a more complex story.  \n", 
  "sequences::markdown_card_5::text": "No matter how complex your story gets, remember to shoot in three parts: beginning, middle, and end. Each of these may have multiple shots, with different elements in the frame. As a whole, your shots must add up to a sequence that includes all three parts. In some stories you may have a five-shot scene(or more) for each section of the story.  \n", 
  "sequences::quiz_card_1::choices[2]::text": "Description.", 
  "sequences::quiz_card_1::question": "What makes up a shot list?", 
  "sequences::quiz_card_4::choices[2]::text": "Establishing shot.", 
  "sequences::quiz_card_2::choices[3]::text": "2 shots.", 
  "sequences::title": "Sequences", 
  "sequences::markdown_card_11::text": "Do not pan or move the camera if your subject points at something or is discussing something outside of the frame. After your subject finishes answering the question on camera, record a shot of the action he or she was pointing at.  \n", 
  "sequences::quiz_card_1::choices[0]::text": "Weather.", 
  "sequences::preview_card_4::header": "As a sequence of three shots in that order it tells a simple, but complete story.", 
  "sequences::markdown_card_3::text": "Knowing your story gives you the freedom to record your shots in any order. In the end, you will assemble them to tell your story.  \n", 
  "sequences::preview_card_12::header": "Head Space", 
  "sequences::quiz_card_3::choices[0]::text": "True, they can only show what the subject is looking at.", 
  "sequences::markdown_card_2::text": "## Basic Shot Sequencing  \nTo shoot for a sequence you need to break down each story element into individual parts. It may be a small number of parts, or it may be many. You need to know all the parts before you can put the sequence together correctly.  \nReview this example. The filmmaker wants to make a story about a popular fruit stand. They want to make a sequence that shows someone buying fruit.  \n", 
  "sequences::quiz_card_3::question": "True or False: Shot/reverse shot sequences can only show what a subject is looking at.", 
  "sequences::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How to construct multiple video clips to create a sequence.  \n&bull; How to use different techniques for creating action sequences.  \n&bull; How sequences improve context and increase the impact of your story.  \n", 
  "sequences::quiz_card_4::choices[0]::text": "Long shot.", 
  "sequences::preview_card_11::header": "Changing Shot Size", 
  "sequences::preview_card_5::header": "Working Your Way In", 
  "sequences::preview_card_13::header": "Holding the Frame", 
  "sequences::preview_card_6::header": "Shot of Character", 
  "sequences::preview_card_1::header": "We will need to see a person who will be buying the fruit.", 
  "sequences::markdown_card_4::text": "These shots are the beginning, middle, and end of your story. There is a person, there is a piece of fruit, the person paid for the fruit. It is a very simple story, but it works. You can now add an interview with the seller or buyer of the fruit. You might also include a wide shot to define the location.  \n", 
  "sequences::quiz_card_4::choices[3]::text": "Detail shot.", 
  "sequences::preview_card_8::header": "Shot / Reverse Shot Together", 
  "sequences::quiz_card_5::choices[0]::text": "True, each shot can show a different step in the process.", 
  "sequences::quiz_card_5::choices[1]::text": "False, adding shots only confuses the audience.", 
  "sequences::quiz_card_2::choices[0]::text": "10 shots.", 
  "sequences::preview_card_2::header": "We will need to see the fruit.", 
  "sequences::preview_card_7::header": "Reverse Shot", 
  "sequences::markdown_card_6::text": "A popular technique to use when you might not know the story you are telling is to start with shots that are farther away, working your way into a scene shot by shot. When you assemble your shots in chronological order, they will create a natural progression. By using the five basic shots: Wide, Long, Medium, Close, and Detail, you will be able to create a complete sequence with a natural flow.  \n", 
  "sequences::markdown_card_9::text": "Choose a frame and hold it. Once you have decided which side of the frame the subject will be on, hold it there. Hold it until the subject has finished answering a question. Only change the composition of the frame in between questions.  \n", 
  "sequences::preview_card_10::header": "Building Action", 
  "sequences::quiz_card_1::choices[1]::text": "Shot type.", 
  "sequences::markdown_card_1::text": "A series of shots assembled together is a sequence. When made up of shots that support each other, an individual sequence can tell a complete story. StoryMaker focuses on using  multiple shots to make a complete sequence.  \n", 
  "sequences::preview_card_0::header": "How do I create a sequence in video?", 
  "sequences::markdown_card_7::text": "## Shot/Reverse Shot Sequences  \n![](7.png)  \nIf you want to show an action occurring from different angles at the same time, you must film them separately. This is known as a shot/reverse shot sequence.  \nTo create a shot/reverse shot sequence, record two shots with both in mind. Consider this example where a filmmaker shoots a basic shot/reverse shot of someone typing on their keyboard.  \n", 
  "sequences::quiz_card_4::question": "What types of shots work best in a shot/reverse shot?", 
  "sequences::quiz_card_2::choices[1]::text": "3 shots.", 
  "sequences::preview_card_3::header": "We will need to see the person paying for the fruit.", 
  "sequences::quiz_card_2::choices[2]::text": "6 shots.", 
  "sequences::preview_card_9::header": "Alternative Example", 
  "sequences::quiz_card_4::choices[1]::text": "Medium shot.", 
  "sequences::quiz_card_3::choices[1]::text": "False, they can also show what the subject is doing.", 
  "sequences::quiz_card_2::question": "What is the smallest number of shots you need to create a shot/reverse shot?", 
  "sequences::markdown_card_10::text": "Keep good head space. If you are unsure please see the Framing Your Shot lesson.  \n"
}