{
    "symbols::quiz_card_1::choices[0]::text": "La arrogancia.",
    "symbols::quiz_card_2::choices[2]::text": "La determinación.",
    "symbols::quiz_card_1::choices[1]::text": "El sistema electoral.",
    "symbols::quiz_card_1::choices[2]::text": "El castigo.",
    "symbols::quiz_card_1::question": "Un político que es encontrado culpable de corrupción no logra ser reelegido. Él simboliza:",
    "symbols::quiz_card_2::choices[1]::text": "Los malos médicos.",
    "symbols::quiz_card_2::question": "Un soldado herido al que se le dice que nunca volverá a caminar de nuevo. Se le confina a silla de ruedas y lucha durante meses hasta que finalmente da sus primeros pasos. Él simboliza:",
    "symbols::quiz_card_2::choices[0]::text": "Un milagro.",
    "symbols::markdown_card_3::text": "A veces los símbolos son potentes precisamente porque son duraderos, por ejemplo, una imagen de una montaña que permanece inalterada después de un terremoto o una estatua de una gran figura cultural de hace mucho tiempo.",
    "symbols::markdown_card_6::text": "Aquí tiene algunos ejemplos de símbolos y cómo cambian según se desarrolla la historia:  \n&bull; En una guerra, los soldados van a la caza de un hombre. El pueblo lo oculta, pero amanazan con destruirlo si no aparece. Antes de rendirse él simboliza el egoismo; está determinado a permitir que el pueblo entero sufra sólo a causa de él. Cuando se rinde salva el pueblo, simboliza el valor y la generosidad..  \n&bull; En una carrera presidencial, un político considera competir contra su hermano. Cuando el político habla en favor de su hermano, simboliza la lealtad. Cuando proclama su propia candidatura contra su hermano, simboliza la traición.  \n&bull; Un jugador de fútbol que marca el gol decisivo para ganar la copa, simboliza un heroe. Cuando se revela que es un marido abusador, se le ve como un cobarde.",
    "symbols::markdown_card_1::text": "Las buenas historias hacen uso de símbolos. Un símbolo es algo que tiene un potente significado asociado para la gente. Puede ser un objeto, una acción, un nombre, o un evento. Los símbolos a menudo significan cosas distintas para personas distintas, particularmente para personas de diferentes sociedades o culturas. Para hacer sus historias potentes, debe incluir símbolos visuales. Las audiencias los comprenden emocional y rápidamente. Los símbolos por si solos puede contar grandes historias.",
    "symbols::markdown_card_4::text": "Demasiado a menudo las historias de noticias retratan la información sólo de una forma literal. El reportero no considera cómo transmitir la información o contar la historia de una forma más visual y convincente usando símbolos. El contenido visual presentado sin pensar en la potencia del simbolismo puede ser simplista. Esta carencia de profundidad es una de las razones principales por la que las noticias pueden parecer insustanciales y sin interés.",
    "symbols::markdown_card_2::text": "Una forma de contar grandes historias es mediante el seguimiento del significado cambiante de los símbolos. Por ejemplo, en los primeros días después de la revolución en Libia de 2011, los graffitis cubrían los muros de las ciudades más grandes de la nación. Al principio este graffiti se erigió como un símbolo de esperanza, de los deseos de una nueva generación libia. Ese mismo graffiti ahora se erige como un símbolo de la pérdida de esperanza y los sueños ilusorios de la gente de Libia.",
    "symbols::markdown_card_0::text": "# ¿Cómo puedo usar los símbolos en mi historia?  \n## En esta lección aprenderá:  \n&bull; Qué convierte a algo en símbolo  \n&bull; Cómo mejoran los símbolos su historia  \n&bull; Cómo encontrar un símbolo potente",
    "symbols::markdown_card_5::text": "Es importante no abusar de los símbolos o usarlos de forma que constituyan un cliché o puedan ser interpretadas como propaganda. También es importante recordar que la gente comprende los símbolos de formas distintas.",
    "symbols::title": "Símbolos"
}