{
    "symbols::quiz_card_1::choices[0]::text": "Sự ngạo mạn.",
    "symbols::quiz_card_2::choices[2]::text": "Sự quyết tâm",
    "symbols::quiz_card_1::choices[1]::text": "Hệ thống bầu cử.",
    "symbols::quiz_card_1::choices[2]::text": "Sự trừng phạt.",
    "symbols::quiz_card_1::question": "Chính trị gia người bị tố cáo tham nhũng đã không được tái cử. Ông ta là biểu tượng của:",
    "symbols::quiz_card_2::choices[1]::text": "Những bác sĩ tồi.",
    "symbols::quiz_card_2::question": "Một người lính bị thương được thông báo anh ấy sẽ không bao giờ có thể đi lại được nữa. Anh ta bị gắn với xe lăn và đấu tranh hàng tháng trời cho đến khi anh ấy đi bước đầu tiên. Anh này là biểu tượng của:",
    "symbols::quiz_card_2::choices[0]::text": "Một điều kỳ diệu.",
    "symbols::markdown_card_3::text": "Nhiều khi những biểu tượng có sức mạnh bởi chúng tồn tại, ví dụ, hình ảnh một ngọn núi không đổi thay sau trận động đất, hoặc một bức tượng của một danh nhân văn hoá từ xa xưa.",
    "symbols::markdown_card_6::text": "Sau đây là một số ví dụ của biểu tượng khi câu chuyện tiến triển:  \n&bull; Trong một cuộc chiến, nhóm lính truy tìm một người đàn ông. Dân làng giấu anh ta, nhưng bị đe doạ sẽ bị phá huỷ nếu anh ta không nộp mình. Trước khi đầu hàng, anh ta là biểu tượng cho sự ích kỷ, anh này muốn để cả làng chịu sự trừng phạt vì anh ta. Khi anh ta nộp mình và cứu dân làng, anh ta là biểu tượng cho sự dũng cảm và lòng quảng đại.  \n&bull; Trong một cuộc bầu cử tổng thống, một chính trị gia cân nhắc việc chạy đua với anh trai mình. Khi người này nói tốt về anh mình, anh ta là biểu tượng cho sự trung thành. Khi anh ta tuyên bố sẽ tranh cử đối đầu với anh trai, anh ta là biểu tượng cho sự phản bội.  \n&bull; Một cầu thủ bóng đá ghi bàn thắng quyết định, anh ta là biểu tượng của anh hùng. Khi anh ta ngược đãi vợ, anh ta là biểu tượng cho sự hèn nhát.",
    "symbols::markdown_card_1::text": "Những câu chuyện hay tạo ra các biểu tượng. Một biểu tượng là bất cứ thứ gì có ý nghĩa mạnh mẽ đối với mọi người. Nó có thể là một đối tượng, hành động, tên hoặc một sự kiện. Biểu tượng thường có ý nghĩa khác nhau đối với nhiều người khác nhau, cụ thể là nhóm người từ xã hội hoặc văn hoá khác. Để cho câu chuyện của bạn có sức mạnh, bạn nên cho vào đó những biểu tượng bằng hình ảnh. Khán/thính giả hiểu chúng với cảm xúc và nhanh chóng. Bản thân các biểu tượng có thể kể những câu chuyện hấp dẫn.",
    "symbols::markdown_card_4::text": "Nhiều khi các tin tức thường đưa các thông tin theo nghĩa đen. Người phóng viên không cân nhắc việc đưa thông tin hoặc kể câu chuyện qua hình ảnh hấp dẫn hơn với việc sử dụng các biểu tượng. Nội dung được trình bày thiếu sức mạnh của biểu tượng sẽ đơn giản. Thiếu vắng sự sâu sắc là nguyên nhân dẫn đến câu chuyện trở nên không hấp dẫn.",
    "symbols::markdown_card_2::text": "Một phương pháp để kể những câu chuyện hay là thay đổi ý nghĩa của các biểu tượng. Ví dụ, trong những ngày đầu của cuộc cách mạng năm 2011 ở Libya, những bức tranh graffiti được vẽ lên các bức tường ở những thành phố lớn nhất của quốc gia này. Ban đầu những bức tranh graffiti này như là một biểu tượng của hy vọng, về mong muốn của những thế hệ mới ở Libya. Cũng những bức tranh graffiti này giờ đây biểu tượng cho sự mất hy vọng và những giấc mơ khờ dại của nhân dân Libya.",
    "symbols::markdown_card_0::text": "# Tôi có thể sử dụng biểu tượng thế nào trong câu chuyện?  \n## Trong bài này bạn sẽ học:  \n&bull; Điều gì khiến một vật trở thành biểu tượng  \n&bull; Biểu tượng cải thiện câu chuyện của bạn như thế nào  \n&bull; Làm thế nào để tìm thấy một biểu tượng mạnh mẽ",
    "symbols::markdown_card_5::text": "Điều quan trọng là không được lạm dụng biểu tượng hoặc sử dụng chúng theo cách mà bị coi là tuyên truyền. Điều quan trọng nữa là nhắc mọi người hiểu biểu tượng theo nhiều cách khác nhau.",
    "symbols::title": "Biểu tượng"
}