{
    "climax::quiz_card_3::choices[0]::text": "Главный вопрос: Сможет ли он вовремя поправиться, чтобы играть на \"Кубке Мира\"? Кульминация: Он добивается того, чтоб попасть в команду на \"Кубке Мира\", но не играет ни в одном матче.",
    "climax::quiz_card_1::choices[0]::text": "Главный вопрос: Станут ли родители прививать детей против кори?\nКульминация: Пятьдесят процентов родителей приводят детей для вакцинации.",
    "climax::quiz_card_3::choices[1]::text": "Главный вопрос: Сыграет ли он еще хотя бы в одной игре? Кульминация: Его оперируют, чтобы восстановить колено.",
    "climax::quiz_card_1::choices[1]::text": "Главный вопрос: Погибнут ли дети в результате вспышки кори? Кульминация: До сих пор ни один ребенок еще не умер.",
    "climax::quiz_card_3::question": "В этих сюжетах о футболисте, получившем травму, какая из этих кульминаций соответствует главному вопросу? (Ответов может быть несколько.)",
    "climax::quiz_card_1::choices[2]::text": "Главный вопрос: Распространится ли эпидемия за пределы общины? Кульминация: Нет, все зараженные дети находятся дома до тех пор, пока они не перестанут быть переносчиками инфекции.",
    "climax::quiz_card_2::choices[2]::text": "Главный вопрос: Собирается ли полиция подавить демонстрацию? Кульминация: Полиция присоединяется к демонстрантам.",
    "climax::markdown_card_5::text": "## ЧТО НУЖНО ПОМНИТЬ\n&bull; Кульминация должна быть ответом на ваш главный вопрос.\n&bull; Материал, который вы хотите изложить, определяет рамки кульминации и может изменить главный вопрос.\n&bull;  Обдумайте потенциал вашего собственного голоса для ответа на кульминационный вопрос в виде повествования, если он не становится ясен из изображений, но никогда не создавайте фактов, которых там нет.",
    "climax::markdown_card_0::text": "# Кульминация\n## В этом уроке вы научитесь:\n&bull; Роль кульминации в сюжете.\n&bull; Как кульминация может быть включена в новый сюжет.\n&bull; Отношение между кульминацией и главным вопросом.",
    "climax::quiz_card_2::choices[1]::text": "Главный вопрос: Собирается ли президент уйти в отставку? Кульминация: Президент отказывается уходить в отставку.",
    "climax::markdown_card_2::text": "Одна из обычных проблем новостных сюжетов в отсутствии структуры сюжета и кульминации. Зрителей не ведут через определенную арку сюжета, им не показывают кульминацию. Информация просто собрана по порядку и подана как перечень событий; сюжет движется от начала до конца без существенного напряжения или волнения.",
    "climax::markdown_card_1::text": "Хорошие сюжеты предлагают нам главную идею, часто конфликт или вопрос, и действующих лиц. Они предоставляют идею в ее развитии через арку напряжения по направлению своего рода разоблачения или противостояния под названием кульминация. Кульминация является эмоциональным пиком сюжета. В хорошем сюжете все, что предшествует кульминации, ведет по направлению к ней.",
    "climax::quiz_card_2::question": "В этих сюжетах о демонстрации на главной площади города, какая из этих кульминаций соответствует главному вопросу? (Ответов может быть несколько.)",
    "climax::markdown_card_3::text": "Журналистам нужно задуматься о структуре и кульминации, когда они готовят репортаж. В хорошем сюжете будут эпизоды или события, которые повышают напряжение и увлекают зрителя за собой прямо к кульминации. Но кульминация - это момент, в который дается ответ на главный вопрос сюжета.",
    "climax::quiz_card_2::choices[3]::text": "Главный вопрос: Кто получит контроль над площадью? Кульминация: Противостояние между полицией и демонстрантами продолжается всю ночь.",
    "climax::quiz_card_1::question": "В этих сюжетах о вспышке кори, какая из этих кульминаций соответствует главному вопросу? (Ответов может быть несколько.)",
    "climax::markdown_card_4::text": "Необходимо отметить, что кульминация отвечает на главный вопрос сюжета, а в противном случае сюжет кажется незавершенным, зрители останутся неудовлетворенными и могут почувствовать себя обманутыми. Вот несколько примеров кульминации, которая является ответом на главный вопрос:\n&bull; Главный вопрос: Докажет ли политический деятель свою невиновность? Кульминация: Он признан виновным в коррупции.\n&bull; Главный вопрос: Разрушит ли ураган деревню? Кульминация: Целыми остались только 10 домов. \n&bull; Главный вопрос: Является ли знаменитость отцом ребенка этой женщины? Кульминация: Анализ ДНК показал, что он не является отцом. ",
    "climax::quiz_card_3::choices[2]::text": "Главный вопрос: Исключит ли его из команды футбольный клуб ? Кульминация: Он уходит из футбола.",
    "climax::title": "Кульминация",
    "climax::quiz_card_2::choices[0]::text": "Главный вопрос: Арестованные будут обвинены или освобождены? Кульминация: Все кроме одного демонстранта были выпущены.",
    "climax::quiz_card_3::choices[3]::text": "Главный вопрос: Продлится ли его трансфер? Кульминация: Другой клуб покупает его за половину изначальной цены."
}