{
    "cards": [
        {
            "text": "![](1.png)  \n# INTRODUCCIÓN A LA FOTOGRAFÍA  \nLa fotografía es una herramienta muy potente para la narración. Una única, y buena fotografía de noticias o colección de fotos puede trascender el idioma y cruzar las fronteras de las diferencias culturales para entregar un fuerte mensaje. Las mejores fotos hacen más que documentar un evento. Ilustran por qué el evento es importante, por qué está en las noticias, y por qué debería importarle a la gente.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Internet es fundamentalmente un medio visual. La fotos y el vídeo son típicamente la primera cosa que la gente mira al abrir una nueva entrada o página. Todavía depende del periodista hacer fotos estupendas que cuenten una historia. Los periodistas necesitan pensar visualmente acerca de las historias que cuentan.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Las fotos son especialmente importantes para el periodismo con móvil. Los dispositivos móviles/celulares son capaces de rendir una tremenda calidad de imagen, y las fotos requieren poco espacio de almacenamiento o ancho de banda para subirse. Esta sección le guiará a través de los fundamentos de operación de la cámara, la foto composición, el relato historias con múltiples imágenes, y cómo puede preparar las fotos para que tengan un aspecto profesional en línea.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "Le sugerimos firmemente que complete el programa de Seguridad y Periodismo antes de que empiece. Esas lecciones están referenciadas en la sección Fotografía, pero merecen su atención dedicada. Sin ellas, es probable que se ponga a si mismo y a otros en riesgo.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_photography", 
    "title": "Introducción a la fotografía"
}