{
    "photographing_fast_moving_objects::quiz_card_1::choices[1]::text": "Tốc độ màn trập chậm.",
    "photographing_fast_moving_objects::quiz_card_3::question": "Làm sao bạn có thể cải thiện độ rõ nét của bức hình trên?",
    "photographing_fast_moving_objects::preview_card_0::header": "Làm sao tôi có thể chụp hình những vật thể đang di chuyển nhanh?",
    "photographing_fast_moving_objects::quiz_card_2::choices[1]::text": "Sai",
    "photographing_fast_moving_objects::title": "Chụp ảnh những vật thể đang di chuyển nhanh",
    "photographing_fast_moving_objects::markdown_card_7::text": "![](10.png)  \n# Thay đổi góc chụp của bạn theo chế độ Di chuyển  \nViệc khó khăn nhất của máy ảnh là khi mục tiêu chuyển động từ phải sang trái hoặc từ trái sang phải của khung. Kỹ thuật chung để xử lý tình huống này được gọi là quét (panning). Hướng máy ảnh theo mục tiêu khi nó chuyển động, xoay cơ thể bạn nếu cần thiết. Điều này sẽ giảm tốc độ di chuyển tương đối so với máy ảnh. Bạn cũng có thể thay đổi góc chụp sao cho mục tiêu đi vào góc chụp thay vì chạy ngang khung hình. Điều này cho phép máy ảnh thu được mục tiêu và chớp được hành động.  \nMục tiêu của bức hình nên luôn ở vị trí ngắm. Ráng xoay sở quanh những giới hạn của thiết bị và điều kiện ánh sáng. Cầu thủ bóng đá, xe cộ và những mục tiêu di động khác có thể thay đổi vận tốc của chúng. Chúng có thể di chuyển vào và ra khỏi nguồn sáng lớn hơn. Tự thu xếp vị trí của mình sao cho bạn có thể tận dụng được những khoảnh khắc tốt để chụp khi mục tiêu vào vị trí tốt nhất và di chuyển với tốc độ chậm hơn.",
    "photographing_fast_moving_objects::markdown_card_2::text": "![](2.png)  \nMột số điện thoại thông minh có những chế độ ra lệnh cho camera thay đổi tốc độ chụp. Biểu tượng cho điều này thường là một người đàn ông đang chạy. Với những điện thoại thông minh không có chức năng này, có một số điều mà bạn có thể làm để giúp cho việc chớp hành động. Bắt đầu với việc hiểu những giới hạn của camera và những sự lựa chọn của bạn.",
    "photographing_fast_moving_objects::quiz_card_1::choices[0]::text": "Quá khổ và khẩu độ.",
    "photographing_fast_moving_objects::markdown_card_4::text": "![](6.png)  \n# Ổn định camera  \nCamera rung — chuyển động của tay bạn trong khi giữ camera, có thể làm cho hình bị mờ. Điều này đúng không chỉ khi chụp mục tiêu di động. Luôn giữ camera gần người mình. Điều này giúp cho bạn giữ camera ổn định hơn là khi bạn xoài tay. Để khuỷu tay giữ máy ảnh trên đầu gối hoặc một vật nào đó có thể giúp bạn ổn định camera.",
    "photographing_fast_moving_objects::markdown_card_1::text": "Từ cầu thủ đá bóng đến xe cộ đang chạy và người tuần hành, phóng viên thường chụp hình các mục tiêu di động. Khả năng của máy ảnh để chớp hành động được kiểm soát bởi màn trập. Nếu vận tốc của màn trập quá chậm, nó không thể thực hiện được việc chớp hành động cần thiết. Hình sẽ mờ vì cảm biến sẽ ghi lại sự chuyển động. Vận tốc của màn trập thường được đo  bằng phần của giây. Hành động càng nhanh vận tốc của màn trập cần càng lớn.",
    "photographing_fast_moving_objects::quiz_card_2::question": "Đúng hoặc Sai: Ảnh mờ có thể gây ra bởi rung tay. Điều quan trọng là phải ổn định máy ảnh khi muốn chớp được hành động.",
    "photographing_fast_moving_objects::quiz_card_3::choices[1]::text": "Zoom qua chế độ chụp hình xa.",
    "photographing_fast_moving_objects::quiz_card_3::choices[3]::text": "Yêu cầu đối tượng chuyển động nhanh tự chụp hình của họ.",
    "photographing_fast_moving_objects::quiz_card_2::choices[0]::text": "Đúng",
    "photographing_fast_moving_objects::markdown_card_5::text": "![](7.jpg)  \n# Hãy cân nhắc việc sử dụng đèn chiếu  \nNhiều thiết bị di động có đèn chiếu bên trong. Sự bùng nổ của ánh sáng có thể giúp bạn chớp được hành động. Đa số đèn flash của điện thoại chỉ có hiệu lực trong khoảng 3 mét.",
    "photographing_fast_moving_objects::markdown_card_9::text": "![](11.png)  ",
    "photographing_fast_moving_objects::markdown_card_6::text": "![](8.jpg)  \n# Hãy tận dụng khoảnh khắc của mình  \nTrong nhiều trường hợp mục tiêu của bạn sẽ di chuyển với tốc độ thay đổi. Cầu thủ đá bóng di chuyển chậm hơn khi trận đấu mới bắt đầu. Xe ôtô di chuyển chậm ở góc hay khi gặp đèn đỏ. Người tuần hành dừng để hô khẩu hiệu. Hãy chọn những thời điểm khi mục tiêu di chuyển chậm hơn.  \n![](9.jpg)  \nKhi bạn kết hợp điều đó với chọn chỗ cho ánh sáng tốt, bạn có thể lấy được hình rõ nét hoặc những mục tiêu khó thậm chí trong đêm- ví dụ người tuần hành hô khẩu hiệu dưới ánh sáng đường phố.  ",
    "photographing_fast_moving_objects::quiz_card_3::choices[2]::text": "Chờ đến thời điểm mà mục tiêu di chuyển đến chỗ có nhiều ánh sáng hơn.",
    "photographing_fast_moving_objects::quiz_card_1::choices[3]::text": "ISO quá cao.",
    "photographing_fast_moving_objects::markdown_card_3::text": "# Điều khiển ánh sáng  \n![](3.jpg)  \nThách thức thường xuyên nhất là khi muốn chụp hình một mục tiêu di động với ánh sáng yếu.  \n![](4.jpg)  \nÁnh sáng yếu không làm cho camera tiếp cận đúng cách với hình của bạn và có tốc độ của màn trập đủ để chớp được hành động. Bạn không thể bắt camera làm được điều không thể.  \n![](5.jpg)  \nNếu bạn biết bạn cần chớp hành động, hãy lập kế hoạch sao cho bạn có đủ ánh sáng. Điều này có nghĩa bạn chọn thời điểm trong ngày khi có mặt trời. Bạn cũng có thể chọn địa điểm để có thể có nhiều ánh sáng nhất có thể- gần ánh sáng đường phố, ánh sáng sân khấu hoặc ánh sáng từ ôtô.  ",
    "photographing_fast_moving_objects::quiz_card_1::question": "Cái gì làm cho hình mờ khi chụp hình mục tiêu di động nhanh?",
    "photographing_fast_moving_objects::quiz_card_1::choices[2]::text": "Vô tình chuyển đổi máy ảnh sang chế độ quay video.",
    "photographing_fast_moving_objects::quiz_card_3::choices[0]::text": "Chờ đến thời điểm khi mục tiêu chuyển động chậm hơn.",
    "photographing_fast_moving_objects::markdown_card_8::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Hãy phát hiện khi không có đủ ánh sáng để chớp hình và điều chỉnh. Đừng tiếp tục chụp những hình mờ và hy vọng chúng sẽ tốt.  \n&bull; Khi có thể, lập kế hoạch để có ánh sáng tốt.  \n&bull; Nếu camera của bạn có chức năng \"Action/Hành động\" để chụp mục tiêu di chuyển nhanh, hãy sử dụng nó.  \n&bull; Ổn định camera của bạn.  \n&bull; Chọn khoảnh khắc tốt nhất để chớp lấy hành động, thường khi mục tiêu của bạn chuyển động chậm hơn.  \n&bull; Sử dụng đèn chớp.",
    "photographing_fast_moving_objects::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Tại sao đôi khi mục tiêu di chuyển nhanh lại xuất hiện mờ.  \n&bull; Kỹ thuật để chớp một hành động, đặc biệt khi ánh sáng không đủ.  \n&bull; Sử dụng chế độ màn trập ưu tiên.  \n&bull; Sử dụng đèn chớp."
}