{
    "setting_white_balance::markdown_card_5::text": "![](7.png)  \n## Ifa guyyaa  \nYeroo manaa alatti kaastu sirreeffama kana fayyadmi. Sirreeffami kun fakkiikeef \"qabbanaa'aa\" yookaan haalluu xiqqoo cuquliisaa'aa kenna. Yeroo mana keessatti fayyadamtu, sirreeffami kun haalluu xiqqoo burtukaana'aa kenna.",
    "setting_white_balance::markdown_card_3::text": "Fayyadamni  haalluu gaariin barbaachisaadha. Suuricha suuraa dandeettii addaatiin ka'e fakkeessa. Bilbilli ammayyaa baayyeen sirreeffama duraa madaala adii garagaraa dhiyeessu.  \n![](5.png)  \n## Fakkeenya mallattoo filannoo madaala adii baratamaa  \nBilbillikee akka ati ofiikeen madaala sirreessitu yoo siif eyyame, sirreessi. Bilbillike qabduu yookan baafata madaala adii qabaachuu danda'uu. mallattoolee madda ifaa shan yookaan ja'aa siif dhiyeessa. Haala ati keessatti kaasaa jirtu caalmaatti kan ibsu filadhu.  \nBilbillikee dursitee madaala adii akka ati sirreessitu yoo siif hin eyyamu ta'e, Fayyadamoota qopheessuun boodaa fayyadamuudhaan haalluu sirreessuu dandeessa (kanarratti dabalataaf, kutaa kaasuun boodaa ilaali). Teempireecherri haallu sirrii miti yoo ta'e,maxxansuun dura sirreessuun BAAYYEE BARBAACHISAADHA.",
    "setting_white_balance::quiz_card_3::choices[0]::text": "Haala haalluu ifaa keessatti kaasaa jirturratti akka siif mijatetti ofiikeetiin madaala ifaa sirreessi.",
    "setting_white_balance::quiz_card_1::choices[1]::text": "Teempireechera haalluu ifaa seensera tuqu, baayyee hoo'aa (bifa keelloo) irraa gara qabbanaa'aa (cuquliisa).",
    "setting_white_balance::quiz_card_1::choices[0]::text": "Hamma ifaa seenserii tuqu.",
    "setting_white_balance::markdown_card_10::text": "![](11.jpg)",
    "setting_white_balance::quiz_card_3::question": "Akkamitti madaala ifaa kaameeraa bilbila ammayyaarraa yookaan kaameeraa ilaallatanii kaasanrraa hoogganuu dandeessa? (Tokkoo ol ta'uu danda'a)",
    "setting_white_balance::markdown_card_1::text": "Ijikee, sammuukee waliin walta'uudhaan, hubannaa haalluurratti qabdu sirreessuurratti hojii gaarii hojjetu. Haalluu madda ifaa baayyee keelloo ta'erra kan dhufu akka diimaatti, haalluu ml'ataa akka bifa burtukaan goochuudhaan hubachuu dandeessa. Ibsaan ifee jiru haalluu cuquluusa magariisa'aa yoo ta'eyyuu haalluu gogaa nama waraabduu ni hubatta.  \nKaameeraan dijitaalaa kan hin godhu. Teempireechera haalluu madda ifaa garagaraatiif sirreessuuf mijachuu qaba. Mijeessuun haalluu adiin wal bira qabamee madaalama. Kanaaf madaala adii jedhame.",
    "setting_white_balance::quiz_card_2::question": "Dhugaa yookaan Soba: Yeroo siif mijatetti madaala ifaa kaameeraarraa yookaan erga kaastee yeroo hunda sirreessuu qabda.",
    "setting_white_balance::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Madaalli adii maal akka t'e.  \n&bull; Akka itti haalluu madaala adiitiin sirreessan.",
    "setting_white_balance::markdown_card_9::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Bu'aa gaarii argachuuf madaala ifaa hoogganuu qabda.  \n&bull; madda ifaa tokkorraa gara ifa biraatti yeroo waraabaa deemtu madaala ifaa sirreessaa deemi.  \n&bull; Sirreeffama madaala adii ati sirreessuun gaarii ta'a, garuu kan ofiin of sirreessus rakkoo hin qabu.",
    "setting_white_balance::quiz_card_3::choices[1]::text": "Akka gaazexeessitoota suur-sagaleetti waraqaa adii fayyadamtee mijeessuun yaada gaariidha.",
    "setting_white_balance::quiz_card_4::question": "Fakkii olitti jirurratti akkamitti madaala ifaa sirreessita?",
    "setting_white_balance::quiz_card_3::choices[3]::text": "Hunduu deebiidha.",
    "setting_white_balance::quiz_card_1::question": "Kamtu caalmaatti madaala ifaa ibsuu danda'a?",
    "setting_white_balance::markdown_card_7::text": "![](9.png)  \n## Ifa xiqqoo  \nYeroo mana keessa jirtu sirreeffama kana fayyadami, bakka kutaan ibsaa baratameen ifee jirutti. Yeroo manaa alatti ta'u, sirreeffami kun fakkiikee cuquliisessa.",
    "setting_white_balance::quiz_card_4::choices[1]::text": "Mul'ina ifaa sirreessi.",
    "setting_white_balance::quiz_card_3::choices[2]::text": "Kaasuun booda mul'ina ifaa sirreessi.",
    "setting_white_balance::preview_card_0::header": "Suuraakoo tokko tokkotti haalluu keellootu itti baayyate. Tokko tokko baayyee cuquliisaa'oodha. Rakkoonsaa maalidhaa, maal gochuun qabas?",
    "setting_white_balance::quiz_card_4::choices[0]::text": "Yeroo kaastutti sirreeffama madaala ifaakee 'filooresentiitti' jijjiiri.",
    "setting_white_balance::quiz_card_2::choices[1]::text": "Soba",
    "setting_white_balance::markdown_card_4::text": "![](6.png)  \n## AWB (madaala adii ofiinii)  \nBakka hundatti sirreffama kana fayyadami. Bilbilli hamma dandaa'ameef sirreeffama sirriii tilmaamuu yaala, garuu yoo kaameeraan sirriitti tilmaamuu dadhabe bu'aa gadhee dhiyeessa. Sirreeffama filattutti amanuu yoo dadhabde sirreeffama kana filachuu qabda.",
    "setting_white_balance::markdown_card_2::text": "![](2.png)  \n### Fakkeenya nama ifi ampuulii tangisten itti ifee  \nAmpuuliin tangisten teempireechera ifaa hoo'aa qabu, kan fakkichaaf haalluu keelloo kennan. \n![](3.png)  \n### Fakkeenya nama guyyaa duumessaa'aatti manaa ala jiruu\nIfa guyyaa duumessaan haguugame, guyyaan duumessaa teempireechera ifaa qabbanaa'aa qabu, kan fakkichaaf haalluu cuquliisa kennan. \n![](4.jpg)  \nMadda ifaa biroo — ifa aduu, ifa filooresentii, gaaddidduu — hunduu gidduutti kufu. CTeempireecherri haalluu hamma ifaa argatuun wal hin ilaallatu..",
    "setting_white_balance::quiz_card_4::choices[2]::text": "Haalluu keelloo itti dabaluudhaan teempireechera ifaa erga kaastee booda sirreessi.",
    "setting_white_balance::quiz_card_4::choices[3]::text": "Hunduu deebiidha.",
    "setting_white_balance::markdown_card_8::text": "![](10.png)  \n## Filooresentii  \nYeroo mana keessa jirtu sirreeffama kana fayyadami, bakka kutaan ibsaa ujummoo fakkaateen ifee jirutti. Yeroo manaa alatti ta'u, sirreeffami kun fakkiikee cuquliisessa.",
    "setting_white_balance::quiz_card_1::choices[3]::text": "Deebii hin qabu.",
    "setting_white_balance::quiz_card_1::choices[2]::text": "haalluu barreeffama goodaayyaa.",
    "setting_white_balance::quiz_card_2::choices[0]::text": "Dhugaa",
    "setting_white_balance::title": "Madaala Adii Sirreessuu",
    "setting_white_balance::markdown_card_6::text": "![](8.png)  \n## Duumessaa'aa  \nSirreeffama kana manaa alatti fayyadami. Sirreeffami kun fakkii keetiif haalluu \"hoo'aa\" kenna. Kara teekinikaatiin madaala adiitiin filannoon ifa guyyaa sirriidha, sirreeffama duumessaa'aa fayyadamuun fakkiikee hawwataa godha. Yeroo mana keessatti kaastu, sirreeffami kun fakkiikeetiif haalluu burtukaanii cimaa godhata."
}