{
    "setting_white_balance::markdown_card_5::text": "![](7.png)  \n## Luz diurna  \nUse esta configuración para hacer tomas de exterior. Esta configuración dará a sus imágenes un tono ligeramente azulado muy 'chulo'. Al hacer tomas de interior, esta configuración dará a sus imágenes un tono anaranjado.",
    "setting_white_balance::markdown_card_3::text": "Una buena gestión de color es importante. Hace que una imagen tenga un aspecto mucho más profesional. Muchos smartphones proporcionan una variedad de preconfiguraciones para el balance de blancos.  \n![](5.png)  \n## Iconos de ejemplo para las opciones comunes de balance de blancos  \nSi su dispositivo móvil le permite establecer el balance de blancos manualmente, hágalo. Su smartphone puede que tenga un botón u opción de menú para el balance de blancos. Ofrecerá varios iconos que representan cinco o seis fuentes de luz comunes. Seleccione la que mejor represente las condiciones de luminosidad bajo las que esté trabajando.  \nSi su smartphone no puede controlar el balance de blancos manualmente, puede corregir el color con aplicaciones de post-producción (para más sobre esto, vea la sección sobre post-producción). Si la temperatura de color está muy descompensada, es MUY IMPORTANTE que realice ajustes antes de publicar sus imágenes.",
    "setting_white_balance::quiz_card_3::choices[0]::text": "Establezca manualmente el balance de blancos con el icono que mejor represente las condiciones de color de luz bajo las que está trabajando.",
    "setting_white_balance::quiz_card_1::choices[1]::text": "La temperatura de color de la luz que incide sobre el sensor, va desde muy cálida (amarillenta) a fría (azulada).",
    "setting_white_balance::quiz_card_1::choices[0]::text": "La cantidad de luz que incide sobre el sensor.",
    "setting_white_balance::markdown_card_10::text": "![](11.jpg)",
    "setting_white_balance::quiz_card_3::question": "¿Cómo puede controlar el balance de blancos con su smartphone Android o apuntar y disparar la cámara? (puede ser más de una)",
    "setting_white_balance::markdown_card_1::text": "Sus ojos, en combinación con su cerebro, hacen un excelente trabajo calibrando cómo percibe el color. Reconocerá un color como rojo incluso si la fuente de luz que lo ilumina es muy amarilla, haciendo el que el color tenga una apariencia anaranjada. Reconocerá los tonos carne incluso si la luz que ilumina al sujeto es un fluorescente azul-verdoso.\nUna cámara digital no puede hacer eso. Tiene que ser calibrada para ajustarse a temperaturas de color de diferentes fuentes de luz. Este calibrado se mide contra el blanco absoluto. Ese es el porqué se le llama balance de blancos.",
    "setting_white_balance::quiz_card_2::question": "Verdadero o Falso: Cuando sea posible siempre debe ajustar el balance de blancos en la cámara o en post-producción.",
    "setting_white_balance::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Lo que significa balance de blancos.  \n&bull; Cómo ajustar el color con el control de balance de blancos.",
    "setting_white_balance::markdown_card_9::text": "## COSAS A RECORDAR  \n&bull; Tiene que gestionar el balance de blancos para un buen resultado.  \n&bull; Ajuste su balance de blancos si se mueve de un tipo de luz a otro cuando esté haciendo tomas.  \n&bull; Lo mejor es usar una configuración manual de balance de blancos, pero el balance de blancos automático está bien.",
    "setting_white_balance::quiz_card_3::choices[1]::text": "Es una buena idea calibrar con un trozo de papel blanco como hacen los vídeo-reporteros.",
    "setting_white_balance::quiz_card_4::question": "¿Cómo podría corregir el balance de blancos en la imagen de arriba?",
    "setting_white_balance::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "setting_white_balance::quiz_card_1::question": "¿Qué es lo que mejor describe lo que significa el balance de blancos?",
    "setting_white_balance::markdown_card_7::text": "![](9.png)  \n## Incandescente \nUse esta configuración para hacer tomas de interior, donde la habitación está iluminada con bombillas comunes pequeñas. Cuando haga tomas de exterior, esta configuración le dará a sus imágenes un fuerte tono azulado.",
    "setting_white_balance::quiz_card_4::choices[1]::text": "Ajuste la exposición.",
    "setting_white_balance::quiz_card_3::choices[2]::text": "Ajuste el balance de blancos en post-producción.",
    "setting_white_balance::preview_card_0::header": "Algunas de mis imágenes son demasiado amarillentas. Algunas son demasiado azuladas. ¿Cuál es el problema y qué puedo hacer al respecto?",
    "setting_white_balance::quiz_card_4::choices[0]::text": "Cambie la opción del balance de blancos a ’fluorescente’ al realizar la toma.",
    "setting_white_balance::quiz_card_2::choices[1]::text": "Falso",
    "setting_white_balance::markdown_card_4::text": "![](6.png)  \n## AWB (auto white balance / auto balance de blancos)  \nUse esta configuración para hacer tomas en cualquier sitio. El dispositivo móvil/celular hace su mejor estimación de cuál debe ser la configuración correcta, pero puede proporcionar resultados pobres si la cámara se equivoca en la estimación. Esta es la configuración que debe usar si no está seguro de qué configuración es la mejor elección.",
    "setting_white_balance::markdown_card_2::text": "![](2.png)  \n### Un ejemplo de un sujeto iluminado por una bombilla de tungsteno  \nLas bombillas de tungsteno tienen una temperatura de luz muy cálida, que da a las imágenes un tono amarillento. \n![](3.png)  \n### Un ejemplo de un sujeto en el exterior en un día nublado\nA plena luz bajo un cielo cubierto, un día nuboso tiene una temperatura de luz muy fría, que da a las imágenes un tono azulado. \n![](4.jpg)  \nOtras fuentes de luz — luz solar, luz fluorescente, sombra — todas quedan en un término medio. La temperatura de color no tiene nada que ver con la cantidad de luz.",
    "setting_white_balance::quiz_card_4::choices[2]::text": "Ajuste la temperatura de la luz en post-producción añadiendo amarillo.",
    "setting_white_balance::quiz_card_4::choices[3]::text": "Todo lo anterior.",
    "setting_white_balance::markdown_card_8::text": "![](10.png)  \n## Fluorescente  \nUse esta configuración al hacer tomas de interior, donde la habitación esté iluminada con luces de largos tubos fluorecentes. Al hacer tomas de exterior, esta configuración dará a sus imágenes un tono azulado.",
    "setting_white_balance::quiz_card_1::choices[3]::text": "NInguna de las anteriores.",
    "setting_white_balance::quiz_card_1::choices[2]::text": "El color del texto del letrero.",
    "setting_white_balance::quiz_card_2::choices[0]::text": "Verdadero",
    "setting_white_balance::title": "Configurar el balance de blancos ",
    "setting_white_balance::markdown_card_6::text": "![](8.png)  \n## Nuboso\nUse esta configuración para hacer tomas de interior. Esta configuración le dará a sus imágenes un color ligeramente “más cálido”. Aunque la opción de luz diurna es técnicamente el balance de blancos más correcto, usar la configuración de nuboso crea una imagen con mucho encanto. Al hacer tomas de exterior, esta configuración le dará a sus imágenes un fuerte tono anaranjado."
}