{
    "arc::markdown_card_3::text": "![Arc](1.png) \nይህ በጠንካራ ታሪክ ውስጥ የተለመደ የውጥረት መጨመር ሂደት ነው። የታሪክ ፍሰት ሂደቱ  ከማዕከላዊ ጥያቄ በመነሳት በዝግታ ውጥረትን እየጨመረ ሄዶ ለማእከላዊው ጥያቄ መልስ ወደሚሰጠው ጡዘት ይሄድ እና እልባት ላይ ይደርሳል።   ይህንን መስመር የሚከተሉ ታሪኮች ለታዳሚው እርካታን ይሰጣሉ።",
    "arc::markdown_card_2::text": "ጠንካራ ትርክት ዋና የሆነ ጥያቄን በማስተዋወቅ ጀምሮ ዋናው ጥያቄ ወደ ሚመለስበት የታሪኩ ጡዘት ያመራ እና በመቀጠልም  ውጤቱ ወይም ያሳደረው ተጽእኖ የሚገለጽበት የታሪኩ ክፍል ወደ ሆነው ወደ እልባት ያመራል። ምርጥ ትርክቶች ታዳሚውን ታሪኩ ከአንዱ ክፍል ወደ ሌላው ክፍል በሄደ ዉጥር “ቀጣዩ ምን ይሆን？” በሚል ጥያቄ ሰቅዘው የሚይዙ ናቸው። እያንዳንዱ የትርክቱ አካል መቅረብ ያለበት የታሪኩን ውጥረት በሚጨምር ቅደም ተከተል ነው። እነኚህ አካላት ወይም ደረጃዎችም የታሪክ ሂደት ቅስትን ይፈጥራሉ።",
    "arc::quiz_card_3::choices[0]::text": "እውነት ",
    "arc::quiz_card_3::question": "እውነት ወይም ሐሰት፡ ዋና ጥያቄውን በግልጽ ከማስቀመጤ በፊት የመግቢያ ጽሁፎችን በመጠቀም የታሪክ ሂደት ቅስትን መጀመር እችላለሁ።",
    "arc::quiz_card_1::choices[1]::text": "ሐሰት",
    "arc::quiz_card_1::choices[0]::text": "እውነት ",
    "arc::quiz_card_2::choices[2]::text": "ታሪኩ ማዕከላዊ ጥያቄ በማስተዋወቅ ጀምሮ ወደ ጡዘት ይሄድ እና በእልባት ይቋጫል።  ",
    "arc::markdown_card_4::text": "ይህ ጽንሰ ሃሳብ ከልብ ወለድ ታሪክ አጻጻፍ የመጣ ቢሆንም ለዜና እና ለጋዜጠኝነትም በደንብ ይሰራል። ዜና ትርክቶችን ለማዘጋጀት ያቀዱ እንደሆነ ተጨባጭ እውነታዎችን እና ሊጠቀሱ የሚችሉ ምንጮችን መሰረት ማድረግ ይኖርብዎታል። ሆኖም ግን ይህንን ጽንሰ ሃሳብ  በመጠቀም ታሪኮችን መሳጭ በሆነ መልኩ መንገር ይችላሉ። ትርክቶትን አሳማኝ በሆነ መንገድ ለማዋቀር ያለዎት ፍላጎት በዜና አዘጋገብዎ ላይ ተጽዕኖ ሊያሳድር አይገባም። ታሪኩን ለማሳመር የሚሰጡት ቦታ ከጋዜጠኝነትዎ በላይ መሆን የለበትም።",
    "arc::markdown_card_1::text": "ባለፉት ክፍለ ትምህርቶች ውስጥ ስለ መሰረታዊ የትርክት መዋቅሮች ተምረዋል። እነሱም ማእከላዊ ጥያዌ፣ ጡዘት እና እልባት ናቸው። ከፍተኛ ተፅዕኖ ለማምጣት በሚያስችል መልኩ እነዚህን አባል አካላት በትርክትዎ ውስጥ ማደራጀት ይኖርብዎታል። ይህ የሚሳካው የታሪክ ሂደት ቅስት ወይም አንዳንድ ጊዜ የታሪክ ሂደት ቅስት ውጥረት በመባል በሚታወቀው መዋቅር አማካኝነት ነው። ለአጫጭር ትርክቶች እና ዘገባዎች የታሪክ ሂደት ቅስቱ ቀላል ነው። ለምሳሌ የታሪኩ ሂደት አወቃቀር ጊዜን የተከተለ ሊሆን ይችላል።",
    "arc::quiz_card_3::choices[1]::text": "ሐሰት",
    "arc::markdown_card_7::text": "##ማስታወስ የሚገባዎት ነጥቦች \n &bull; ትርክቶች እንደ ቅስት የሚዋቀሩት ውጥረትን ለመገንባት እና ታዳሚው እንዲመሰጥ ለማድረግ ነው። \n&bull; ታዳሚው የታሪኩን ማዕከላዊ ጥያቄ ከማወቁ በፊት የታሪክዎ ሂደት ቅስት በመግቢያ ጽሁፎች ሊጀምር ይችላል። \n&bull; ሁሉም ትርክቶች የጊዜ ገደብዎ ከማብቃቱ በፊት የመጨረሻ እልባት ላያገኙ ይችላሉ።\n",
    "arc::quiz_card_2::choices[0]::text": "ሁሉንም የታሪክ ክፍሎች እስካካተትኩ ድረስ ታሪኩ ጥሩ ይሆናል። ",
    "arc::quiz_card_2::choices[3]::text": "ታሪኩ ጡዘቱን በማስተዋወቅ ጀምሮ ወደ ማዕከላዊ ጥያቄ ይሄድ እና በእልባት ይቋጫል።",
    "arc::quiz_card_2::choices[1]::text": "የታሪኩ ጡዘት መጀመሪያ ላይ መምጣት አለበት፡፡ ሌሎቹ የታሪኩ ክፍሎች አስፈላጊ አይደሉም።",
    "arc::markdown_card_6::text": "የጊዜ ገደብዎ ከማብቃቱ በፊት እልባት በማያገኝ ታሪክ ላይ እየሰሩ ከሆነ የዜና ምንጭዎ ታሪኩ እልባቱ ምን ሊሆን ይችላል በሚለው ጥያቄ ዙሪያ ግምቱን እንዲሰጥ ወይም ስለ ወደፊቱ እንዲናገር ሊያደርጉ ይችላሉ። ማዕከላዊ ጥያቄዎትን በመደምደሚያዎ ውስጥ መንካት እንዳለብዎት አይርሱ።",
    "arc::quiz_card_1::question": "እውነት ወይም ሐሰት፡- ማዕከላዊ ጥያቄ እና ጡዘት የሚባሉት የታሪክ አካላት እስካሉኝ ድረስ ጠንካራ ታሪክ ይኖረኛል።",
    "arc::title": "የታሪክ ሂደት ቅስት ",
    "arc::markdown_card_5::text": "የአንዳንድ ታሪኮች የታሪክ ሂደት ቅስት የጊዜ ገደብዎ ከማብቃቱ በፊት የመጨረሻ ጡዘት እና እልባት ላይ ላይደርስ ይችላል። ይህ በሚሆንበት ወቅት የተወሰነ የአጭር ጊዜ ጡዘት መፈለግ ሊኖርብዎት ይችላል። አንዳንድ ጊዜ ታሪኩ ፈጣን እልባት ሳይኖረው መቅረቱ በራሱ እንደ አንዳች አይነት ጡዘት ሊሆን ይችላል። ለምሳሌ የተደጋጋሚ የመኪና አደጋ ቢከሰትም የአካባቢው ባለስልጣናት አደጋውን ለመቀነስ ምንም የማያደርጉ ከሆነ።",
    "arc::quiz_card_4::question": " ታሪኬ ለህትመት የሚበቃበት ጊዜ ላይ ገና ምንም እልባት ያላገኘ ከሆነ እንዴት አድርጌ የታሪክ ሂደት ቅስት ያለው ጣሪክ ማዘጋጀት እችላለሁ? (ለዚህ ጥያቄ ከአንድ በላይ መልስ ሊኖር ይችላል።)",
    "arc::quiz_card_4::choices[0]::text": "ታሪኩ እልባት እስካገኘ ድረስ ግምትን ማስቀመጥ ይቻላል። ",
    "arc::quiz_card_4::choices[2]::text": "በሂደት ላይ ባለው ግዙፍ በሆነው ታሪክ ውስጥ የአጭር ጊዜ ጡዘትን መጠቀም እችላለሁ።",
    "arc::markdown_card_0::text": "# በምጽፈው ታሪክ ውስጥ ማዕከላዊ ጥያቄን፣ ጡዘትን እና እልባትን ለማካታት ታሪኩን ማዋቀር ያለብኝ በምን መልኩ ነው?\n## በዚህ የትምህርት ክፍል ውስጥ የሚከተሉትን ይማራሉ፦ \n&bull; በሚጽፉት ታሪክ ውስጥ ማዕከላዊ ጥያቄን፣ ጡዘትን እና እልባትን እንዴት እንደሚያጣምሩ \n&bull; በዜና ታሪኮች ውስጥ የታሪክ ሂደት ቅስቶች እንዴት ጥቅም ላይ እንደሚውሉ እና \n&bull; የታሪክ ሂደት ቅስትን ያለ ግልጽ እልባት እንዴት መፍጠር እንደሚቻል።\n",
    "arc::quiz_card_4::choices[1]::text": "ለዚህ ምንም መጨነቅ አያስፈልገኝም። ",
    "arc::quiz_card_2::question": "ጠንካራ የታሪክ ሂደት ቅስትን ለመፍጠር የታሪክ ፍሎችን ዋዋቀር ያለብኝ በምን አይነት ቅደም ተከተል ነው?",
    "arc::quiz_card_4::choices[3]::text": "የታሪኩ መጨረሻ ምን ሊሆን እንደሚችል እንዲገምት ምንጬን መጋበዝ እችላለሁ።"
}