{
    "arc::markdown_card_3::text": "![Арка](1.png)  \nЭто - классическая кривая напряженности в захватывающем сюжете. Истории, которые следуют по пути постепенного роста напряженности от главного вопроса до кульминационного момента, который отвечает на главный вопрос,  это ответ и получение решения, удовлетворяющие аудиторию.",
    "arc::markdown_card_2::text": "Захватывающая история движется от заданного главного вопроса к кульминации, где дается ответ на главный вопрос, а затем к подведению итога, где раскрывается следствие или результат. Лучшие рассказы держат в напряжении аудиторию вопросом \"Что дальше?\", по мере перехода от одного компонента к другому. Каждый компонент истории должен быть представлен в порядке, который увеличивает напряжение. Эти компоненты или этапы, образуют арочный сюжет.",
    "arc::quiz_card_3::choices[0]::text": "Верно",
    "arc::quiz_card_3::question": "Верно или неверно: я могу использовать вводный материал, чтобы начать сюжетную линию перед тем, как задать главный вопрос.",
    "arc::quiz_card_1::choices[1]::text": "Неверно",
    "arc::quiz_card_1::choices[0]::text": "Верно",
    "arc::quiz_card_2::choices[2]::text": "Рассказ начинается с постановки главного вопроса, переходит к кульминации, и заканчивается подведением итога.",
    "arc::markdown_card_4::text": "Эта концепция пришла из беллетристики, но хорошо работает и в новостях, и в журналистике. Если вы намерены создавать новостные сюжеты, вы должны опираться на факты и тот материал, который сможете найти в источниках, но вы также можете создавать захватывающие сюжеты с помощью этой концепции. Желание создать интригующую структуру сюжета не должно повлиять на передачу данных. Сюжет должен быть слугой ваших журналистских умений и улучшать их. Ваши качества журналиста не должны служить сюжету.",
    "arc::markdown_card_1::text": "В предыдущих уроках вы познакомились с основными компонентами сюжета: главным вопросом, кульминацией и развязкой. Вам необходимо расположить эти элементы в вашем сюжете с наибольшим воздействием. Это выполняется при помощи сюжетной арки, которую иногда называют дугой напряжения. Для более коротких и быстрых сюжетов эта арка будет простой: организованной, например, в хронологическом порядке.",
    "arc::quiz_card_3::choices[1]::text": "Неверно",
    "arc::markdown_card_7::text": "## НУЖНО ПОМНИТЬ\n&bull; Сюжеты строятся по принципу арки для того, чтобы нарастить напряжение и оставлять зрителя заинтересованным\n&bull; Ваша арка может начинаться с вводного матриала перед тем, как ознакомить аудиторию с главным вопросом.\n&bull; Не во все сюжеты можно успеть вложить развязку с сохранением лимита времени.   ",
    "arc::quiz_card_2::choices[0]::text": "Поскольку я включу все эти компоненты, мой сюжет будет отличным.",
    "arc::quiz_card_2::choices[3]::text": "Рассказ начинается с описания кульминации, переходит к главному вопросу, и заканчивается подведением итога.",
    "arc::quiz_card_2::choices[1]::text": "Кульминация должна быть первой; остальные компоненты не важны.",
    "arc::markdown_card_6::text": "Если вы работаете над сюжетом, который не будет разрешен в рамках имеющегося лимита времени, вы можете привлечь источник, который продемонстрирует свои размышления о вероятном результате или можете рассказать о будущем в вашем повествовании. Убедитесь в том, что вы обращаетесь к главному вопросу в вашем заключении.",
    "arc::quiz_card_1::question": "Верно или Неверно: у меня будет сильный сюжет до тех пор, пока есть сюжетные компоненты главного вопроса и кульминации.",
    "arc::title": "Арка",
    "arc::markdown_card_5::text": "Арка в некоторых сюжетах может и не достичь кульминации и развязки. Вам может понадобится ограниченная, краткая кульминация. В некоторых случаях тот факт, что немедленная развязка не последует, может сам по себе быть кульминацией. Например: несмотря на повторяющуюся череду ДТП, местные власти ничего не предпринимают, чтобы сделать перекресток более безопасным.",
    "arc::quiz_card_4::question": "Как мне сделать сюжет с аркой, если развязка моего сюжета не вписывается в выбранный отрезок времени? (Ответов может быть несколько.)",
    "arc::quiz_card_4::choices[0]::text": "Допустимо делать предположения до того, как появится развязка",
    "arc::quiz_card_4::choices[2]::text": "Я могу использовать краткую кульминацию в более крупных, продолжающихся сюжетах.",
    "arc::markdown_card_0::text": "# Как я создаю структуру сюжета, чтоб ввести в него главный вопрос, кульминацию и развязку?\n## В этом уроке вы узнаете:\n&bull; Как правильно сочетать главный вопрос, кульминацию и развязку в вашем сюжете.\n&bull; Как арочные сюжеты используется в новостных сюжетах.\n&bull; Как создать сюжетную арку без очевидной развязки.",
    "arc::quiz_card_4::choices[1]::text": "Мне не нужно волноваться об этом.",
    "arc::quiz_card_2::question": "В каком порядке мне нужно разместить компоненты для сильного арочного сюжета?",
    "arc::quiz_card_4::choices[3]::text": "Я могу пригласить источник, чтоб он поразмышлял о вероятных последствиях."
}