{
    "the_photo_essay::quiz_card_3::choices[2]::text": "Des histoires sur les grandes questions sont toujours mieux que des histoires très ciblées.  ",
    "the_photo_essay::markdown_card_5::text": "Chaque reportage photo a besoin d'une structure et un message clair. Un reportage photo peut être structuré de deux façons: comme une histoire narrative ou une série. Visez 5-8 images dans votre montage final. Vous devrez peut-être prendre beaucoup plus pour obtenir beaucoup de photos utilisables.  ",
    "the_photo_essay::markdown_card_21::text": "Vous n'avez pas besoin de faire chaque image en série exactement comme les autres. Parfois, c'est juste pas possible. Mais voici quelques choses à garder à l'esprit:  \n&bull; l'Angle de vue: Lorsque c'est possible, essayez de garder l'angle de vue cohérent dans une série, par exemple, si une photo est prise à partir du niveau des yeux, prenez toutes les autres à partir du niveau des yeux.  \n&bull; Distance focale: Essayer d'être cohérent dans la distance de votre objectif de vos sujets. Cela permettra d'assurer une perspective cohérente.  \n&bull; Cadrage: Toutes les images doivent être cadrées d'environ la même façon. Si la longueur focale reste la même, vous devrez peut-être se mettre plus loin pour les objets plus grands (ou les personnes avec de plus grands têtes) et plus proche pour les petits objets.  \n&bull; La qualité de couleur et de l'image: Si possible, évitez d'utiliser un flash avec quelques images et pas d'autres. Soyez cohérent avec l'ISO et la balance des blancs.  ",
    "the_photo_essay::quiz_card_1::question": "Les bons photo-reportages sont plus d'un assortiment aléatoire des images. Ils ont besoin d'une structure de l'histoire. Lesquelles des options ci-dessous pourraient fournir la structure d'une histoire (il peut être plus d'un)?  ",
    "the_photo_essay::markdown_card_22::text": "## A NE PAS OUBLIER  \n&bull; Prenez beaucoup d'images.  \n&bull; La variété est la clé.  \n&bull; penser à travers les images que vous aurez besoin pour représenter une histoire complète.  \n&bull; Planifier votre couverture d'avance.  ",
    "the_photo_essay::markdown_card_17::text": "![](55.jpg)  \n## Action  \n  ",
    "the_photo_essay::quiz_card_3::choices[0]::text": "Le projet final sera entre 8 et 20 images.  ",
    "the_photo_essay::title": "Le reportage photo  ",
    "the_photo_essay::markdown_card_2::text": "Un reportage photo qui comprend plusieurs images peut être un outil puissant de la narration visuelle , soit en soi, ou avec d'autres éléments de l'histoire. Les diaporamas de photos sont parmi les contenus les plus populaires en ligne et engagent un grand nombre de téléspectateurs.  \n![](3.jpg)  \n![](4.jpg)  \n![](5.jpg)  \n![](6.jpg)  \n![](7.jpg)  \n![](8.jpg)  \n![](9.jpg)  \n![](10.jpg)  \nUn reportage photo qui comprend plusieurs images peut être un outil puissant de la narration visuelle , soit en soi, ou avec d'autres éléments de l'histoire. Les diaporamas de photos sont parmi les contenus les plus populaires en ligne et engagent un grand nombre de téléspectateurs.  ",
    "the_photo_essay::markdown_card_7::text": "La plus grande force de la photographie réside dans sa capacité à illustrer de façon spectaculaire l'universalité de l'expérience humaine. Les bonnes histoires narratives sont construites autour d'un personnage ou des personnages avec lesquels les spectateurs peuvent s'identifier. Le public a besoin de quelqu'un ou quelque chose qu' ils peuvent s'identifier ou qui capte leur imagination pour les faire entrer dans une histoire - c'est votre crochet de l' histoire. Identifiez ce que c'est et ça vous permettra de s'assurer votre histoire a une accent d'engagement serrée.  ",
    "the_photo_essay::quiz_card_3::question": "Les bonnes histoires ont généralement la caractéristique suivante (il peut y avoir plus d'une).  ",
    "the_photo_essay::markdown_card_12::text": "## Le Diaporama  \nLes agences de presse ont développé une formule complexe pour les plans nécessaires pour un bon reportage photo ou un diaporama. La formule est conçue pour aider les photographes à éviter l'uniformité et la structure de garantie. Un bon diaporama se déplace \"in\" et \"out\". Comme le public se déplace à travers l'histoire, les images passent de large et serré pour revenir, encore et encore. Ce genre de rythme maintient téléspectateurs intéressés et en cliquant sur l'image suivante.  \nVoici la formule pour les différents types d'images qui font un bon diaporama. Assurez-vous de prendre des photos dans chacune des catégories pour donner à votre diaporama une structure claire; une variété d'images racontent une histoire convaincante. (NOTE: cette formule n'est pas toujours appliquée aux points forts des histoires, qui sont souvent des compilations des meilleures photographies d'une question):  ",
    "the_photo_essay::markdown_card_20::text": "## Les séries  \n![](57.jpg)  \n![](58.jpg)  \n![](59.jpg)  \n![](60.jpg)  \n![](61.jpg)  \n![](62.jpg)  \n![](63.jpg)  \n![](64.jpg)  \nUne série est un ensemble d'images similaires conçus pour illustrer un point comparative: par exemple une série de portraits ou des bâtiments détruits ou un type particulièrement à la mode des lunettes de soleil. Les images dans une série devraient être stylistiquement semblable à illustrer davantage la comparaison. Une série peut être un excellent moyen d'illustrer une idée ou comme un élément de barre latérale pour une vidéo, audio ou une histoire en texte seul.  ",
    "the_photo_essay::markdown_card_14::text": "![](52.jpg)  \n# Lieu du plan  \n",
    "the_photo_essay::quiz_card_2::choices[0]::text": "Vrai  ",
    "the_photo_essay::markdown_card_9::text": "## Les Points forts  \n![](31.jpg)  \n![](32.jpg)  \n![](33.jpg)  \n![](34.jpg)  \n![](35.jpg)  \n![](36.jpg)  \n![](37.jpg)  \nToutes les histoires en photos sont des histoires de mise en évidence; vous devriez toujours chercher à relayer les éléments visuels les plus importants d'une histoire. Mais certaines histoires sont structurées moins pour illustrer un scénario clair et plus pour montrer les moments de pointe ou des aspects les plus dramatiques de l'histoire.  ",
    "the_photo_essay::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment identifier des histoires qui pourraient mieux être racontées avec plusieurs images.  \n&bull; Différentes façons de structurer des histoires racontées avec plusieurs images.  \n&bull; Comment structurer un reportage photo avec un style narratif.  \n&bull; Comment structurer une série de photos.  ",
    "the_photo_essay::markdown_card_18::text": "![](56.jpg)  \n# Résultat  \nUne photo qui peut être utilisée pour fermer l'histoire, celui qui dit \"la fin.\" Cela pourrait être une image de commerçant lors de la fermeture de son magasin, le soleil couchant quand les observateurs électoraux rentrent chez eux, ou un enfant dans un sommeil de l'hôpital après la chirurgie.  ",
    "the_photo_essay::markdown_card_8::text": "Il y'a plusieurs façons classiques de structurer le récit d'une histoire. Ayez une idée claire du sujet de votre essai  et prendre les images dont vous avez besoin pour illustrer cela. Chaque nouvelle image devrait contenir de nouvelles informations qui avance votre histoire. Les types d'histoires décrites ci-dessous vous aideront à le faire. Parfois les photographes utilisent une combinaison des options présentées ci-dessous.  ",
    "the_photo_essay::quiz_card_3::choices[1]::text": "Si c'est une histoire narrative, il y aura une variété visuelle.  ",
    "the_photo_essay::markdown_card_4::text": "## Exemple d'un mauvais reportage photo  \nLes vendeurs aux Pyramides au Giza en Egypte restent les bras croisés à cause de la diminution  d'affaires en Octobre. Le nombre de visiteurs quotidiens récemment est une fraction des quelque 5000 qui sont arrivés chaque jour avant la révolution.  \n![](18.jpg)  \n![](19.jpg)  \n![](20.jpg)  \n![](21.jpg)  \n![](22.jpg)  \n![](23.jpg)  \n![](24.jpg)  ",
    "the_photo_essay::quiz_card_1::choices[1]::text": "L'histoire pourrait être structurée comme un élément de processus pour montrer comment faire quelque chose.  ",
    "the_photo_essay::quiz_card_1::choices[0]::text": "L'histoire pourrait être organisée de manière chronologique.  ",
    "the_photo_essay::markdown_card_1::text": "La plupart des histoires sont accompagnées d'une seule photo. Cette photo doit résumer l'événement dans un cadre unique.  \n![Les policiers de New York City vérifient les voitures souterrains à Columbus Circle, le vendredi 7 octobre 2008. La sécurité dans le système de transport en commun de la ville a été augmentée à la suite de l'annonce faite hier d'une menace terroriste spécifique au système de métro.  (AP Photo/John Smock)(2.jpg)  \n### Les policiers de New York City vérifient les voitures souterrains à Columbus Circle, le vendredi 7 octobre 2008. La sécurité dans le système de transport en commun de la ville a été augmentée à la suite de l'annonce faite hier d'une menace terroriste spécifique au système de métro. (AP Photo/John Smock)  ",
    "the_photo_essay::markdown_card_16::text": "![](54.jpg)  \n# Le Personnage  \nCe peut être un plan serré ou un portrait de l'environnement, dans un contexte pertinent pour l'histoire. Reportage photo sont construits autour de personnages. Vous devez avoir un bon portrait qui introduit téléspectateurs au personnage. Toujours prenez une variété de portraits, certains simples pour que les puissent se comporter naturellement, et autres posés.  ",
    "the_photo_essay::quiz_card_3::choices[3]::text": "Tout ce qui précède.  ",
    "the_photo_essay::markdown_card_6::text": "## L'histoire narrative  \n![](25.jpg)  \n![](26.jpg)  \n![](27.jpg)  \n![](28.jpg)  \n![](29.jpg)  \n![](30.jpg)  \nLors de la planification d'une histoire narrative vous devez créer un arc narratif - personnage action, résultat, le lieu et détail. Pensez à la question centrale, l'apogée et la résolution. Pensez à la cause et à l'effet. Votre diaporama devrait raconter l'histoire visuellement aussi complètement que raconte une histoire écrite en mots.  ",
    "the_photo_essay::quiz_card_2::question": "Vrai ou faux: Une histoire narrative a besoin de la variété. D'une autre part une série fonctionne mieux si la composition correspond d'une image à une autre.  ",
    "the_photo_essay::markdown_card_15::text": "![](53.jpg)  \n# Gros plans  \nUn détail met en évidence un élément spécifique de votre histoire. Les gros plans, parfois appelés plans de détail, n'ajoutent pas beaucoup pour informer le spectateur mais ils ajoutent beaucoup pour dramatiser une histoire.  \nPrenez TOUJOURS beaucoup de gros plans.  ",
    "the_photo_essay::quiz_card_1::choices[3]::text": "Tout ce qui précède.  ",
    "the_photo_essay::markdown_card_10::text": "## Processus  \n![](38.jpg)  \n![](39.jpg)  \n![](40.jpg)  \n![](41.jpg)  \n![](42.jpg)  \n![](43.jpg)  \nUn reportage photo d'un processus montre comment faire quelque chose à partir du début à la fin, par exemple, vous pouvez documenter la façon dont une sculpture est faite, une élection fonctionne, ou même suivre une arrestation grâce à son procès.  ",
    "the_photo_essay::quiz_card_1::choices[2]::text": "L'histoire pourrait être structurée comme un morceau de points forts qui illustrent les éléments les plus importants du sujet.  ",
    "the_photo_essay::quiz_card_2::choices[1]::text": "Faux  ",
    "the_photo_essay::markdown_card_19::text": "les premières images dans un diaporama sont particulièrement importants et comprennent souvent une combinaison de ce qui suit:  \n&bull; Une place : Souvent une image en grand-angle pour donner un sens de l'emplacement, un sens de l'endroit où l'histoire se passe.  \n&bull; Un Personnage: Une histoire de photo doit être humanisé rapidement. Vous devez présenter votre personnage comme un compagnon de voyage sur votre trajet.  \n&bull; Un Détails: Un plan serré  graphiquement attrayant et résume visuellement l'histoire.  ",
    "the_photo_essay::preview_card_0::header": "Quels sont les principes de base pour prendre des photos qui vont bien fonctionner ensemble comme une série?  ",
    "the_photo_essay::markdown_card_3::text": "## Exemple d'un bon reportage de photo  \n![](11.jpg)  \n![](12.jpg)  \n![](13.jpg)  \n![](14.jpg)  \n![](15.jpg)  \n![](16.jpg)  \n![](17.jpg)  ",
    "the_photo_essay::markdown_card_13::text": "![](51.jpg)  \n# Photo de détail  \nUne photo qui résume tout le problème et qui illustre les éléments essentiels de l'histoire. si seulement une image devait fonctionner, ça sera cette photo.  ",
    "the_photo_essay::markdown_card_11::text": "## La chronologie  \n![](44.jpg)  \n![](45.jpg)  \n![](46.jpg)  \n![](47.jpg)  \n![](48.jpg)  \n![](49.jpg)  \n![](50.jpg)  \nRéel ou implicite, vous pouvez laisser la structure temporelle de votre histoire. Une façon typique de structurer une histoire de photo dans le temps se présente comme un morceau d'«une journée dans la vie\".  "
}