{
    "t_photo_library::tip_collection::tips[2]::text": "Même si vous allez utiliser une seule image dans votre histoire, prenez beaucoup d'images pour choisir d'entre elles.",
    "t_photo_library::tip_collection::tips[3]::text": "Apprendre à se connaitre; être conscient de vos préjugés ne les laissez pas influencer la façon dont vous dépeignez votre histoire.",
    "t_photo_library::tip_collection::tips[13]::text": "Faites attention aux bordures du cadrage et non pas seulement au centre de l'image.",
    "t_photo_library::tip_collection::tips[12]::text": "Penser à la règle des tiers.",
    "t_photo_library::tip_collection::tips[15]::text": "Il suffit de changer l'angle de vue peut faire une bien meilleure photographie.",
    "t_photo_library::tip_collection::tips[14]::text": "Tout est à propos de l'éclairage dans la bonne photographie.Utilisez-vous la lumière disponible le mieux que vous pouvez?",
    "t_photo_library::tip_collection::tips[8]::text": "Demandez-vous pour chaque clip: Est-ce qu'il me dit quelque chose de nouveau concernant ma question majeure?",
    "t_photo_library::tip_collection::tips[11]::text": "Est-ce que votre image illustre un  contexte?",
    "t_photo_library::tip_collection::tips[10]::text": "Rappelez-vous: le spectateur ne saura pas quoi que ce soit au sujet de votre histoire que vous ne les montrez pas sur la photo.",
    "t_photo_library::title": "Photo Essay Stories",
    "t_photo_library::tip_collection::tips[22]::text": "de bonnes séries doivent être crées à partir de cinq images fortes. Si vous avez plus, c'est bien de les ajouter.",
    "t_photo_library::quiz_card_topic::question": "What kind of story are you making?",
    "t_photo_library::ms_moreinfo::text": "Plus d'information",
    "t_photo_library::quiz_card_topic::choices[4]::text": "Une Série d'Action ou d'Activités",
    "t_photo_library::tip_collection::tips[9]::text": "S'approcher de votre sujet le plus possible.",
    "t_photo_library::quiz_card_topic::choices[2]::text": "Une Série de Portraits",
    "t_photo_library::quiz_card_topic::choices[5]::text": "Objets",
    "t_photo_library::tip_collection::tips[4]::text": "Quand vous photographier dans des situations dangereuses, ayez toujours une stratégie de sortie.",
    "t_photo_library::quiz_card_topic::choices[0]::text": "An Highlights Story",
    "t_photo_library::ms_moreinfo::header": "Suivant",
    "t_photo_library::tip_collection::tips[20]::text": "Pour une série, vos images doivent être identiques le plus possible.",
    "t_photo_library::tip_collection::tips[21]::text": "Prendre vos photos à partir d'un angle de vue  intéressant peut faire de meilleurs  portraits.",
    "t_photo_library::tip_collection::tips[19]::text": "De belles images soulignent l'action et les pics dramatiques. Gardez ça à l'esprit au moment du tournage.",
    "t_photo_library::tip_collection::tips[5]::text": "Même si le temps est limité, faites un plan et ne pas photographier tout ce que vous voyez.",
    "t_photo_library::tip_collection::tips[0]::text": "Viser de 8 à 20 images dans votre édition finale. Prendre plus de photos que vous prévoyez à utiliser.",
    "t_photo_library::quiz_card_topic::choices[3]::text": "A Series of Places or Buildings",
    "t_photo_library::tip_collection::tips[1]::text": "Chaque nouvelle image doit contenir une nouvelle information qui avance votre histoire.",
    "t_photo_library::tip_collection::tips[17]::text": "Ne pas oublier de prendre des détails quand c'est possible.",
    "t_photo_library::text_card_0::text": "A photo essay is a story told over any number of related photos. These templates will guide you to get all the photos you need to tell a variety of stories.",
    "t_photo_library::tip_collection::tips[6]::text": "Se concentrer sur un seul sujet primaire pour raconter une histoire claire et concise.",
    "t_photo_library::tip_collection::tips[7]::text": "Demandez-vous pour chaque clip: Est-ce qu'il me dit quelque chose de nouveau?",
    "t_photo_library::tip_collection::tips[18]::text": "Obtenez une variété d'images - des plans rapprochés, des plans moyens et des plans larges.",
    "t_photo_library::tip_collection::tips[16]::text": "Ne pas prendre seulement une photo. Prendre beaucoup. Expriment.",
    "t_photo_library::quiz_card_topic::choices[1]::text": "A Process Story"
}