{
    "how_can_i_use_sms_safely::markdown_card_1::text": "![Cómo se puede interceptar un SMS](2.png)  \n### Cómo se puede interceptar un SMS  \nEl SMS es un método altamente conveniente de enviar un mensaje, pero no es “seguro”. Los mensajes SMS son guardados por el proveedor de servicios y pueden ser interceptados por aquellos con acceso a la antena de telefonía móvil que transmite el mensaje. Sus mensajes SMS pueden ser accesibles desde su teléfono, o por cualquiera con acceso a los registros del proveedor o a los registros almacenados en la antena de telefonía móvil utilizada para la transmisión.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "Asegurándose de que el receptor borra el mensaje SMS después de leerlo.",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![Permanecer seguro](4.png)  \nAntes de comunicarse con una fuente por SMS, determine si esta tiene acceso a una aplicación de SMS cifrado. Asegúrese además de que la fuente está al tanto de que su SMS puede ser leído por las autoridades y asociado con esta si no está usando un télefono anónimo.\nNo transmita información sensible mediante SMS sin cifrar a menos que su intención sea que lo lean las autoridades. Todos los mensajes SMS pueden ser grabados por el proveedor de servicios y pueden ser leídos por las autoridades.",
    "how_can_i_use_sms_safely::quiz_card_2::question": "¿Cómo puedo comunicar por SMS de forma anónima?",
    "how_can_i_use_sms_safely::quiz_card_3::question": "¿Cómo puede proteger la información que envío vía SMS si no puede cifrar el mensaje?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "Usando un teléfono anónimo.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "Usando una aplicación de SMS cifrado.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "Usando un teléfono anónimo.",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![Cómo evitar que su SMS resulte interceptado](3.png)  \n### Cómo evitar que su SMS resulte interceptado  \nEl SMS es buscable e indexable. El SMS no cifrado es fácil de monitorizar. Si usted o su fuente pueden resultar amenazados debería enviar sólo SMS cifrado; envíe los mínimos posibles y sólo entre teléfonos anónimos. \nPara enviar SMS cifrado debe usar una aplicación específica. Ambos, tanto usted como su fuente, deben usar la misma aplicación. Envíe a su fuente un mensaje a través de la aplicación de su elección para iniciar el intercambio de claves. Una vez haya intercambiado las claves, puede comunicarse con su fuente mediante textos cifrados.",
    "how_can_i_use_sms_safely::preview_card_0::header": "¿Cómo puede enviar y recibir SMS de forma segura?",
    "how_can_i_use_sms_safely::markdown_card_3::text": "## RECUERDE: Tiene que usar la aplicación de cifrado específica para enviar textos cifrados. Su aplicación de mensajería estándar no enviará textos cifrados.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "Asegurándose de que el receptor borra el mensaje SMS después de leerlo.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "Usando un código previamente establecido en persona con el destinatario de su mensaje.",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## COSAS A RECORDAR  \n&bull; Todos los mensajes SMS pueden ser grabados por el proveedor del servicio y pueden ser leídos por las autoridades.  \n&bull; Si usted o su fuente están amenazados y deben comunicarse vía SMS, ambos deben usar una aplicación de SMS cifrado en todo momento.  \n&bull; Tanto si tiene acceso a una aplicación de SMS cifrado como si no, comuníquese siempre con teléfonos anónimos que no puedan asociarse con su identidad personal de ninguna forma, como lo serían por la facturación del servicio o la información de registro.  \n&bull; Asegúrese de usar un sistema de códigos si usted o su fuente no tienen acceso a una aplicación de SMS cifrado y el SMS es su única forma de comunicación con su fuente.  \n&bull; Nunca conserve un registro de sus mensajes SMS en su teléfono. Sus mensajes SMS todavía pueden ser leídos si las autoridades revisan los registros de su proveedor de servicios.",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![Letras individuales como códigos](5.png)  \nUn método simple de evitar brechas de seguridad es crear una sistema de comunicación codificado con los colegas de confianza. Hacer acopio de una colección de códigos para transmitir información básica. Por ejemplo, “X” podría significar que está en peligro, y “Z” que está a salvo. “Árbol” podría significar que quiere que se reúnan. “Cartel” poldría ser una cafetería donde pueden encontrarse. \nDepende de usted dar con un sistema que sea fácil de recordar para usted y sus fuentes. \nHay soluciones de software de terceros para mensajería de texto segura, pero no son tan fáciles de controlar como una codificación personal de SMS.",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Los riesgos que supone comunicarse vía SMS\n&bull; Cómo se monitorizan los mensajes SMS\n&bull; Algunas técnicas a usar cuando sospecha que su SMS puede ser monitorizado",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "Usando una aplicación de SMS cifrado.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "Borrando todos los mensajes SMS de mi teléfono.",
    "how_can_i_use_sms_safely::quiz_card_1::question": "Cómo puedo evitar que mis mensajes SMS sean espiados",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "Borrando todos los mensajes SMS de mi teléfono.",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![Borrar mensajes leídos](6.png)  \n## Borrar mensajes leídos  \nDebería borrar siempre los SMS de la carpeta de enviados de su teléfono. No hay nada peor que crear un archivo de información indexada que quede a la espera para que las autoridades lo revisen en caso de que sea detenido.",
    "how_can_i_use_sms_safely::markdown_card_7::text": "StoryMaker recomienda usar la aplicación de mensajería de texo cifrado de Open Whisper System [TextSecure](https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=es).",
    "how_can_i_use_sms_safely::title": "Cómo puedo usar SMS de forma segura",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "Borrando todos los mensajes SMS de mi teléfono.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "Usando un teléfono anónimo.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "Asegurándose de que el receptor borra el mensaje SMS después de leerlo."
}