{
    "how_can_i_use_sms_safely::markdown_card_1::text": "![Một tin nhắn có thể bị chặn như thế nào](2.png)  \n### Một tin nhắn có thể bị chặn lấy như thế nào  \nSMS là một hình thức phổ biến để nhắn tin, nhưng nó không \"an toàn.\" Tin nhắn SMS được lưu lại bởi công ty điện thoại  và có thể bị chặn lấy bởi những ai khả năng tiếp cận trạm phủ sóng truyền tin nhắn. Tin nhắn SMS của bạn có thể bị truy cập từ điện thoại của bạn, hoặc từ bất cứ điện thoại nào có thể truy cập dữ liệu của hãng điện thoại hoặc dữ liệu lưu giữ ở trạm phủ sóng truyền tin.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "Hãy bảo đảm người nhận xóa ngay tin nhắn SMS sau khi đọc.",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![Giữ an toàn](4.png)  \nTrước khi liên lạc với nguồn tin bằng SMS, xác định liệu họ có thể sử dụng ứng dụng mã hóa được không. Hãy cho họ biết rằng tin nhắn SMS của họ có thể bị đọc bởi nhà chức trách và nguy hiểm cho họ nếu họ không sử dụng điện thoại ẩn danh.  \nĐừng truyền tải thông tin nhạy cảm bằng tin nhắn SMS chưa được mã hóa trừ phi bạn muốn nhà chức trách đọc được nội dung. Tất cả các tin nhắn SMS có thể được ghi lại bởi hãng điện thoại và có thể bị đọc bởi nhà cầm quyền.",
    "how_can_i_use_sms_safely::quiz_card_2::question": "Làm thế nào để tôi có thể liên lạc bằng tin nhắn SMS một cách ẩn danh?",
    "how_can_i_use_sms_safely::quiz_card_3::question": "Làm thế nào để tôi bảo vệ được thông tin mà tôi gửi qua SMS nếu tôi không thể mã hóa được tin nhắn?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "Sử dụng điện thoại ẩn danh.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "Dùng ứng dụng tin nhắn có mã hóa.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "Sử dụng điện thoại ẩn danh.",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![Làm thế nào để tránh bị chặn lấy tin nhắn](3.png)  \n### Làm thế nào để tránh bị chặn lấy tin nhắn  \nTin nhắn SMS có thể truy tìm và lập chỉ số được. Tin nhắn không mã hóa rất dễ bị theo dõi. Nếu bạn và nguồn tin bị đe dọa, bạn chỉ nên gửi tin nhắn SMS đã được mã hóa; hạn chế gửi và chỉ gửi giữa những điện thoại ẩn danh.  \nĐể gửi tin nhắn SMS đã mã hóa, bạn phải sử dụng một ứng dụng đặc biệt. Cả bạn và nguồn tin sử dụng cùng một ứng dụng. Gửi cho nguồn tin một tin nhắn với ứng dụng của bạn để khởi động trao đổi chìa khóa. Sau khi đã trao đổi khóa, bạn có thể liên lạc với nguồn tin bằng những tin nhắn đã mã hóa.",
    "how_can_i_use_sms_safely::preview_card_0::header": "Làm thế nào để tôi gửi và nhận tin nhắn SMS an toàn?",
    "how_can_i_use_sms_safely::markdown_card_3::text": "## GHI NHỚ: Bạn phải sử dụng ứng dụng mã hóa văn bản để gửi tin nhắn đã mã hóa. Ứng dụng nhắn tin bình thường sẽ không gửi các tin đã mã hóa.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "Hãy đảm bảo rằng người nhận xóa ngay tin nhắn SMS sau khi đọc.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "Sử dụng mã đã quy ước trước với người nhận tin nhắn.",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Tất cả tin nhắn SMS được ghi lại bởi hãng điện thoại và có thể bị đọc bởi nhà chức trách.  \n&bull; Nếu bạn và nguồn tin của bạn đang gặp đe dọa và phải liên lạc bằng SMS thì cả hai nên trao đổi tin nhắn đã được mã hóa trong mọi thời điểm.  \n&bull; Cho dù bạn có thể truy cập vào ứng dụng mã hóa SMS hay không thì bạn luôn phải liên lạc với điện thoại ẩn danh để danh tính của bạn không bị phát hiện bởi bất cứ lí do gì, ví dụ như hóa đơn phí dịch vụ hay thông tin đăng ký cho điện thoại.  \n&bull; Hãy đảm bảo sử dụng mã nếu bạn và nguồn tin của bạn không có ứng dụng mã hóa SMS và SMS là phương tiện liên lạc duy nhất với nguồn tin.  \n&bull; Không bao giờ lưu giữ tin SMS trong điện thoại của bạn. Tin nhắn SMS của bạn vẫn có thể bị đọc bởi nhà chức trách nếu họ xem lại dữ liệu của nhà cung cấp dịch vụ.",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![Dùng ký tự làm mật mã](5.png)  \nMột phương pháp đơn giản để tránh bị mất an ninh là tạo ra hệ thống liên lạc mã với những đồng nghiệp tin tưởng. Xây dựng một loạt các mã cho các thông tin cơ bản. Ví dụ, “X” có thể có nghĩa bạn đang bị nguy hiểm, và “Z” có thể là bạn đang an toàn. “Cây” có thể là bạn muốn gặp nhau. “Phướng” có thể là quán cafe nơi bạn có thể gặp.  \nĐiều đó phụ thuộc vào bạn trong việc tạo ra một hệ thống tiện lợi và dễ nhớ cho bạn và nguồn tin.  \nCó những giải pháp phần mềm từ một phía thứ ba, nhưng chúng không dễ kiểm soát như những mã do cá nhân lập ra cho tin nhắn SMS.",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Những hiểm nguy trong  việc liên lạc bằng SMS \n&bull; Tin nhắn SMS bị theo dõi như thế nào \n&bull; Một số kỹ thuật để sử dụng khi bạn nghi ngờ rằng tin nhắn của bạn có thể bị theo dõi",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "Sử dụng ứng dụng mã hóa SMS.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "Xóa tất cả tin nhắn SMS trong điện thoại của tôi.",
    "how_can_i_use_sms_safely::quiz_card_1::question": "Làm sao tôi có thể ngăn chặn việc tin nhắn SMS của tôi bị đọc trộm?",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "Xóa tất cả tin nhắn SMS trong điện thoại của tôi.",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![Xóa Tin Nhắn Đã Đọc](6.png)  \n## Xóa các tin nhắn đã đọc \nBạn nên luôn xóa tin nhắn SMS ở mục Gửi đi. Không có gì tồi tệ hơn bằng việc tạo ra các lưu trữ thông tin để chờ nhà chức trách đọc.",
    "how_can_i_use_sms_safely::markdown_card_7::text": "StoryMaker khuyến nghị dùng ứng dụng mã hóa văn bản Open Whisper System’s, [TextSecure](https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=en).",
    "how_can_i_use_sms_safely::title": "Làm sao tôi có thể sử dụng SMS một cách an toàn",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "Xóa tất cả tin nhắn SMS trong điện thoại của tôi.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "Sử dụng điện thoại ẩn danh.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "Bảo đảm người nhận xóa ngay tin nhắn SMS sau khi đọc."
}