{
    "how_can_i_use_sms_safely::markdown_card_1::text": "![Akka itti ergaa gabaabaankee qaama biraan dubbifamu](2.png)  \n### Akka itti ergaa gabaabaankee qaama biraan dubbifamu  \nErgaa gabaabaa erguun karaa baayyee mijataa ittiin dhaamsa erganiidha, garuu \"nageenya\"rratti rakkoo qaba. Ergaa gabaabaan tajaajila kennitootaan ol kaa'ama, warra taaworii tamsaasaa fayyadamuu danda'aniin ni dubbifama. Dhaamsikee bilbilakee irraa qaama galmee kennaa tajaajilaa dubbisuun eyyamameef yookaan taaworii tamsaasaatti tamsa'uuf kan galmaa'e kan dubbisuun eyyamameefiin ni dubbifama.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "Namni dhaamsa gabaabduu fudhate akka dubbiseen akka inni balleessu godhi.",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![Nageenyaan taa'i](4.png)  \nNamaan karaa ergaa gabaabaa wal quunnamuun dura, fayyadama dhaamsa icciteessaa qabaachuusaanii adda baafadhu. Akka dhaamsisaanii yoo isaan bilbila hinbeekamneen fayyadamaa hin jiran ta'e qaama olaanaadhaan dubbifamuu danda'u beekuusaanii adda baafadhu.  \nOdeeffannoo eeggannoo barbaaddu karaa fayyadama ergaa gabaabaa hin iccitaa'inii hin ergin yoo akka mootummaan dubbisu barbaadde malee. Ergaan gabaabaan hundi tajaajila ergaa gabaabaa kennitootaan galamaa'ee taa'uudhaan mootummaadhaan ni dubbifama.",
    "how_can_i_use_sms_safely::quiz_card_2::question": "Akkamittan of dhoksuudhaan karaa dhaamsa gabaabaa nama quunnamuu danda'a?",
    "how_can_i_use_sms_safely::quiz_card_3::question": "Odeeffannoo an karaa dhaamsa gabaabaa namaaf ergu icciteessuu yoon hin danda'u ta'e akkamittan nageenyassaa eega?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "Bilbila dhokataa fayyadami.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "Fayyadama dhaamsa gabaabaa iccitaa'aa fayyadami.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "Bikbika dhokataa fayyadami.",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![Akkamitti akka dhaamsikee hin dubbifamne goota](3.png)  \n### Akkamitti akka dhaamsikee hin dubbifamne goota  \nDhaamsi gabaabaan kan kasaa'uu fi sakataa'amuu danda'uudha. Dhaamsi hin iccitaa'in qaama biraan hoogganamuun salphaadha. Yoo atiif namni ati waliin wal quunnamtu doorsifamtan, dhaamsa iccitaa'e qofa waliif erguubqabdu; bilbika hin beekamneen darbaa darbaatii waliif ergaa.  \nDhaamsa iccitaa'aa erguuf, fayyadama adda ta'e fayyadamuu qabda. Qaamni ati wajjin wal quunnamtuu fi ati fayyadama tokko fayyadamuu qabdu. Qaama wajjin wal quunnamtuuf dhaamsa karaa fayyadamichaa erguudhaan dhaamsa waliif ergituf furtuu jalqabsiisi. Furtuu erga waliin jijjiirtee booda, karaa dhaamsa icciitaa'aatiin wal quunnamuu dandeessa.",
    "how_can_i_use_sms_safely::preview_card_0::header": "Akkamittan dhaamsa gabaabaa karaa nageenyisaa eegameen erguu fi fudhachuu danda'a?",
    "how_can_i_use_sms_safely::markdown_card_3::text": "## YAADADHU: Dhaamsa iccitaa'e erguuf, fayyadama dhaamsa icciteessu fayyadamuu qabda. Fayyadamni dhaamsaa ati yeroo kaan qabdu dhaamsa iccitaa'e hin ergu.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "Namni dhaamsa gabaabduu fudhate akka dubbiseen akka inni balleessu godhi.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "Koodii yeroo qaamaan wal argite uummattaniin fayyadamuudhaan dhaamsa gabaabaa waliif ergaa.",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## WAANTOTA YAADATAMUU QABAN\n&bull; Dhaamsi gabaabaan hundi kennitoota tajaajilaatiin galmaa'uudhaan mootummadhaan dubbifamuu danda'u.  \n&bull; Yoo atiif namni ati waliin wal quunnamtu doorsifamtan, dhaamsa iccitaa'e qofa waliif erguubqabdu; bilbika hin beekamneen darbaa darbaatii waliif ergaa.    \n&bull; Fayyadama dhaamsa icciteessu yoo qabaatteyyuu, yeroo hunda bilbila dhokataa kan karaa kamiinuu eenyummaakeetiin hidhata hin qabne, kan akka galmee fi kaffaltii garagaraatiin kan wal hin qabamnetti fayyadamuu qabda.  \n&bull; Kan biraan immoo yoo fayyadamnikee shaamsakee icciteessuu hin danda'u ta'e mala koodii garagaraa qaama wajjin wal quunnamtuu faana fayyadamuu hin irraanfatin.  \n&bull; Dhaamsakee bilbilarratti tasumaa hin dhiisin. Dhaamsi gabaabaankee qaama olaanuun yoo tajaajila kennitootaan ilaalame dubbifamuu danda'a.",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![Akka koodiitti qubee tokko](5.png)  \nKaraa salphaan ittiin rakkoo nageenya odeeffannoo hambisan qaama amanamanii wajjin wal quunnamtii koodiinii uummachuudh. Odeeffannoo bu'uuraa kan taa'aniif koodii uummadhu. Fakkeenyaaf, \"X\" rakkoo keessa jirta, \"Z\" rakkoon hin jiru. “Tree” wal arguu dandeenyaa. “Banner” Kaaffee itti wal argitan.  \n Koodii siif qaama wajjin wal quunnamtuuf ta'u uummachuun ga'ee keeti.  \nNageenya dhaamsa keetii eeguuf fayyadamni qaama sadaffaan jiru garuu hamma koodii mataakeetii uummachuu hin ga'u.",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Rakkoo wal quunnamtii dhaamsa gabaabaatiin mudatu.\n&bull; Dhaamsi gabaabaan akka itti qaama biraan hoogganamu\n&bull; Maloota ittiin yeroo dhaamsikoo qaama biraatiin hoogganamaa jira jettee yaaddu fayyadamtu.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "Fayyadama dhaamsa gabaabaa iccitaa'aa fayyadami.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "Dhaamsa gabaabaa hunda bilbilakoorraa haqa.",
    "how_can_i_use_sms_safely::quiz_card_1::question": "Akkamittan dhaamsa gabaabaankoo akka na jalaa hin dubbifamne godha?",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "Dhaamsa gabaabaa hunda bilbilakeerraa haqi.",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![Dhaamsa Dubbifame Haqi](6.png)  \n## Dhaamsa Dubbifame Haqi  \nYeroo hunda dhaamsa gabaabaa ukaankaa 'sent' jedhu keessaa haquu qabda. Hamma haddarsa odeeffannoo kaasa'ee hamma mootummaan taateewwan rakkoon keessatti  si mudate ilaaluutti eeguu waanti gadheen hin jiru.",
    "how_can_i_use_sms_safely::markdown_card_7::text": "StoryMaker'iin akka ati  fayyadama dhaamsaa dhaabbata Open Whisper System'iin qophaa'e , [TextSecure] fayyadamtu si gorsa.(https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=en).",
    "how_can_i_use_sms_safely::title": "Akkamittan karaa negeenya qabuun SMS fayyadama",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "Dhaamsa gabaabaa hunda bilbilakeerraa haqi.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "Bikbika dhokataa fayyadami.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "Namni dhaamsa gabaabduu fudhate akka dubbiseen akka inni balleessu godhi."
}