{
    "t_citizen_journalist_1_meet_a_musician::clip_card_6::goals[0]": "Nehme klatschende Haende oder zuhoerende Gesichter auf.",
    "t_citizen_journalist_1_meet_a_musician::text_card_4::text": "Wenn Sie noch etwas Zeit uebrig haben, fahren Sie fort und fuehren Sie weitere interviews mit den Leuten die auf den Karten zu finden sind. Ueberlegen und finden Sie andere Fragen, wie zum Beispeil, Wie lange hat der Musiker hier gespielt? Oder hast du ein spezieles lieblingslied das dir von ihm gefaellt ?",
    "t_citizen_journalist_1_meet_a_musician::text_card_1::text": "Diese Anleitung besteht aus drei Szenen. Du wirst eine Aufnahme des Musiker machen, wie das Publikum darauf reagiert und Ihre aeuserungen, und letztendlich interviewst du den Musiker.",
    "t_citizen_journalist_1_meet_a_musician::clip_card_1::goals[0]": "Nehmen Sie den spielenden Musiker auf, zeige den ganz Koerper im Bild .",
    "t_citizen_journalist_1_meet_a_musician::milestone_start::text": "Ich moechte mehr Leute Interviewen",
    "t_citizen_journalist_1_meet_a_musician::text_card_2::text": "Mach mehrere Schnappschuesse je nach bedarf. Wenn du das richtige Bild gefunden hast, fahre fort mit den unteren Bildern.",
    "t_citizen_journalist_1_meet_a_musician::clip_card_2::goals[0]": "Mache eine Aufnahme vom Musiker ueber seine Gesichtszuege ",
    "t_citizen_journalist_1_meet_a_musician::intro_card_0::headline": "Treffe ein Musiker! ",
    "t_citizen_journalist_1_meet_a_musician::text_card_6::text": "Sie koennen jederzeit mich Fragen, wenn sie mehrere Aufnahmen vom spielenden Musiker und die Reaktionen des Publikums brauchen. Ueberlege und finde weitere andere interressante Winkel einige von unten oder oben, oder halte die Kamera etwas schraeg mehr nach links oder nach rechts.  ",
    "t_citizen_journalist_1_meet_a_musician::clip_card_13::goals[0]": "Interview des Musiker- Warum gerade diese Musik /Platz/Zeit am Tag?",
    "t_citizen_journalist_1_meet_a_musician::clip_card_8::goals[0]": "Frage-Wie ist deine Meinung ueber den Musiker ?",
    "t_citizen_journalist_1_meet_a_musician::text_card_7::text": "Wenn du genug Film Material hast, kannst du sie unterhalb ordnen, klick einfach auf die  \"Ordnen\" Taste. Du kannst die einzelnen Clips vom Film Material kuerzen, beim anklicken der Fotos.",
    "t_citizen_journalist_1_meet_a_musician::intro_card_0::level": "Anfaenger !",
    "t_citizen_journalist_1_meet_a_musician::milestone_start::header": "Weiter",
    "t_citizen_journalist_1_meet_a_musician::clip_card_9::goals[0]": "Hast du ein bestimmtes lieblings Lied vom Musiker ?",
    "t_citizen_journalist_1_meet_a_musician::clip_card_5::goals[0]": "Zeige wie das Publikum darauf reagiert - Klatschen oder Tanzen waere da eine gute Wahl.",
    "t_citizen_journalist_1_meet_a_musician::clip_card_3::goals[0]": "Wenn moeglich, nehme  Sie die Haende waehrend dem Spielen auf.",
    "t_citizen_journalist_1_meet_a_musician::title": "Treffe ein Musiker! ",
    "t_citizen_journalist_1_meet_a_musician::clip_card_0::goals[0]": "Bereite die Szene vor, zeige dem Musiker wo er spielen soll.",
    "t_citizen_journalist_1_meet_a_musician::clip_card_10::goals[0]": "Was moechtest Sie uns ueber den Musiker erzaehlen ?",
    "t_citizen_journalist_1_meet_a_musician::clip_card_7::goals[0]": "Machen Sie  jetzt eine Aufnahme vom Platz mit fokus auf das Publikum, nicht den Musiker.",
    "t_citizen_journalist_1_meet_a_musician::clip_card_12::goals[0]": "Machen Sie eine zweite  Aufnahme von einem weiteren Song vom Musiker.",
    "t_citizen_journalist_1_meet_a_musician::clip_card_11::goals[0]": "Mache eine weitere Aufnahme von der Szene, dem Musiker, und dem Publium.",
    "t_citizen_journalist_1_meet_a_musician::text_card_3::text": "Waehrend Sie jetzt Aufnehmen focusieren Sie die Reaktionen und die Meinungen des Publikums. ",
    "t_citizen_journalist_1_meet_a_musician::clip_card_4::goals[0]": "Machen Sie  eine weitere aufnahme von einem anderen Winkel waehrend der Musiker spielt.",
    "t_citizen_journalist_1_meet_a_musician::text_card_0::text": "Treffe ein Musiker! Diese anleitung hilft Ihnen eine Geschichte ueber Ihren Nachbar, der Musiker ist zu erzaehlen. ",
    "t_citizen_journalist_1_meet_a_musician::text_card_5::text": "Benutze die Kopiere Karte im  Menue um weitere Karten zu erstellen falls du weitere Leute interviewen willst."
}