{
    "sequences::quiz_card_1::choices[3]::text": "Les éléments d'une histoires.  ",
    "sequences::markdown_card_8::text": "## Séquences d'interview  \nLes entretiens sont créés avec des clips de personnages. Utilisez plans moyens ou gros plans. Suivez les lignes directrices  suggérées par StoryMaker dans l'aperçu de la caméra si vous êtes incertain. Quelque chose de loin, ou plus près, rend difficile d'entendre l'entrevue, ou de créer une relation entre le public et le sujet.  ",
    "sequences::quiz_card_5::question": "Vrai ou faux: l'ajout de plans vous permet de montrer comment le processus de l'action est exécuté et les changements au fil du temps.  ",
    "sequences::markdown_card_12::text": "## A NE PAS OUBLIER  \n&bull; Les séquences de plan / contrechamp aident à créer l'apparence d'une action continue dans votre vidéo.  \n&bull; Les séquences de plan / contrechamp sont populaires à utiliser dans des interviews en montrant l'enquêteur ainsi que la personne interviewée.  \n&bull; Les séquences de plan / contrechamp sont de bonnes techniques à utiliser pour avoir un bon tournage.  \n&bull; Les séquences réussies répondent aux six questions importantes que nous avons déjà discuté. (Qui, quoi, où, quand, pourquoi et comment.).  \n&bull; La création d'une séquence efficace signifie la prise de vue différents tailles des plans , contenant chacune des parties complémentaires de l'histoire.  \n&bull; Quand vous apportez plusieurs séquences ensemble, vous faites une histoire plus complexe.  ",
    "sequences::markdown_card_5::text": "Peu importe la complexité de votre histoire, n'oubliez pas de filmer en trois parties: début, milieu et une fin. Chacun d'eux peut avoir plusieurs séquences, avec différents éléments dans le cadre. Dans l'ensemble, les plans doivent correspondre à une séquence qui comprend les trois parties. Dans certaines histoires vous pouvez avoir une scène de cinq plans (ou plus) pour chaque section de l'histoire.  ",
    "sequences::quiz_card_1::choices[2]::text": "Description.  ",
    "sequences::quiz_card_1::question": "En quoi  est faite une liste de plan?  ",
    "sequences::quiz_card_4::choices[2]::text": "Plan de Situation.  ",
    "sequences::quiz_card_2::choices[3]::text": "2 plans.  ",
    "sequences::title": "Séquences  ",
    "sequences::markdown_card_11::text": "Ne pas recadrer ou déplacer la caméra Si votre sujet se concentre  à quelque chose ou discute quelque chose en dehors du cadre. Après que votre sujet termine à répondre à la question sur la caméra, enregistrer une prise de vue de l'action qu'il ou elle a été dirigée vers.  ",
    "sequences::quiz_card_1::choices[0]::text": "Météo.  ",
    "sequences::preview_card_4::header": "Comme une séquence de trois plan dans un ordre qui raconte une histoire simple, mais complète.  ",
    "sequences::markdown_card_3::text": "Connaître votre histoire vous donne la liberté d'enregistrer vos photos dans un ordre quelconque. En fin de compte, vous aurez les assembler pour raconter votre histoire.  ",
    "sequences::preview_card_12::header": "L'espace de la tête  ",
    "sequences::quiz_card_3::choices[0]::text": "Vrai, ils ne peuvent montrer que ce que le sujet regarde.  ",
    "sequences::markdown_card_2::text": "## Les bases de prise des séquences  \nPour préparer une séquence vous devez décomposer chaque élément de l'histoire en pièces détachées. Il est peut-être un petit nombre de pièces, ou il peut être beaucoup. Vous devez connaître toutes les pièces avant de pouvoir mettre correctement la séquence ensemble.  \nExaminez cet exemple. Le réalisateur veut faire une histoire sur un stand de fruits populaire. Ils veulent faire une séquence qui montre quelqu'un qui achète des fruits.  ",
    "sequences::quiz_card_3::question": "Vrai ou Faux: Une séquence du champ / contre-champs peut seulement montrer à ce que regarde un sujet.  ",
    "sequences::markdown_card_0::text": "## Dan cette leçon vous allez apprendre:  \n&bull; Comment construire de multiple clips vidéo pour créer une séquence.  \n&bull; Comment utiliser des différents techniques pour créer une séquence d'action.  \n&bull; comment les séquences améliorent et augmentent l'impact de votre histoire.  ",
    "sequences::quiz_card_4::choices[0]::text": "Long plan.  ",
    "sequences::preview_card_11::header": "Changer la taille du plan  ",
    "sequences::preview_card_5::header": "l'utilisation  ",
    "sequences::preview_card_13::header": "Garder le cadre  ",
    "sequences::preview_card_6::header": "Plan d'une personne  ",
    "sequences::preview_card_1::header": "Nous aurons besoin de voir une personne qui va acheter le fruit.  ",
    "sequences::markdown_card_4::text": "Ces plans sont le début, milieu et fin de votre histoire. Il existe une personne, il existe un morceau de fruit, la personne paye le fruit. C'est une histoire très simple, mais ça fonctionne. Vous pouvez maintenant ajouter une interview avec le vendeur ou l'acheteur du fruit. Vous pouvez également inclure un plan large pour définir l'emplacement.  ",
    "sequences::quiz_card_4::choices[3]::text": "Plan de détails  ",
    "sequences::preview_card_8::header": "Plan / contrechamp Ensemble  ",
    "sequences::quiz_card_5::choices[0]::text": "Vrai, chaque plan peut montrer une étape différente du processus.  ",
    "sequences::quiz_card_5::choices[1]::text": "Faux, Ajouter des plan confond l'audience seulement.  ",
    "sequences::quiz_card_2::choices[0]::text": "10 plans.  ",
    "sequences::preview_card_2::header": "nous aurons besoin de voir le fruit.  ",
    "sequences::preview_card_7::header": "Contrechamp  ",
    "sequences::markdown_card_6::text": "Une technique populaire à utiliser lorsque vous savez peut-être pas l'histoire que vous dites, c'est de commencer avec des plans qui sont plus loin,Commencer votre chemin par une scène plan par plan. Lorsque vous vous assemblez vos photos dans l'ordre chronologique, ils créeront une progression naturelle. En utilisant les cinq plans de base: large, long, moyen, serré, Détails, vous serez en mesure de créer une séquence complète avec un débit naturel.  ",
    "sequences::markdown_card_9::text": "Choisissez un cadre et maintenez le. Une fois que vous avez décidé de quel côté du cadre le sujet sera présentée , l'y maintenir. Tenez-le jusqu'à ce que le sujet a fini la réponse à une question. Seulement changer la composition du cadre entre les deux questions.  ",
    "sequences::preview_card_10::header": "Construire l'Action  ",
    "sequences::quiz_card_1::choices[1]::text": "Type de plan  ",
    "sequences::markdown_card_1::text": "Une Série de plans assemblées est une séquence. Lorsque composée de plans qui se soutiennent mutuellement, une séquence individuelle peut raconter une histoire complète. StoryMaker se concentre sur l'utilisation de plusieurs plans pour faire une séquence complète.  ",
    "sequences::preview_card_0::header": "Comment je crée une séquence en vidéo?  ",
    "sequences::markdown_card_7::text": "## Séquence en Champ /Contre-champ  \n![](7.png)  \nSi vous voulez montrer une action survenant sous des angles différents en même temps, vous devez les filmer séparément. C'est connu par séquence en champ / contre-champ.  \nPour créer une  séquence en champ / contre-champ, enregistrez deux plans à la fois à l'esprit. Considérons cet exemple où un cinéaste prend un champ / contrechamp  de quelqu'un qui tape sur son clavier.  ",
    "sequences::quiz_card_4::question": "Quels types de Plans fonctionnent mieux pour un plan de Champ/contre-champ?  ",
    "sequences::quiz_card_2::choices[1]::text": "3 Plans.  ",
    "sequences::preview_card_3::header": "Nous aurons besoin de voir une personne en train de payer le fruit.  ",
    "sequences::quiz_card_2::choices[2]::text": "6 plans.  ",
    "sequences::preview_card_9::header": "Exemple alternatif  ",
    "sequences::quiz_card_4::choices[1]::text": "Plan Moyen.  ",
    "sequences::quiz_card_3::choices[1]::text": "Faux, ils peuvent seulement montrer ce que fait le sujet.  ",
    "sequences::quiz_card_2::question": "Quel est le nombre le plus petit des plans pour créer un plan de champ /contrechamps?  ",
    "sequences::markdown_card_10::text": "Gardez un bon l'espace de tête. Si vous n'êtes pas sûr, s'il vous plaît, voir le cadrage dans la leçon des Plan.  "
}