{
    "how_can_i_use_sms_safely::markdown_card_1::text": "![چگونه یک اس ام اس ممکن است ردیابی شود](2.png)  \n### چگونه یک اس ام اس ممکن است ردیابی شود؟  \nاس ام اس آسان‌ترین راه ارسال پیام است ولی در عین حال اصلا «امن» نیست. پیام‌های اس ام اسی توسط ارایه‌دهنده خدمات پیامک ذخیره می‌شود و ممکن است توسط کسانی که به برج مخابراتی فرستنده اس ام اس دسترسی دارند، ردیابی شود. اس ام اس شما می‌تواند از طریق دسترسی به دستگاه تلفن همراه‌تان نیز مورد ردیابی قرار گیرد یا توسط هر کس دیگری که به سوابق ضبط شده اشرکت رایه دهنده خدمات یا سوابق ضبط شده توسط برج مخابراتی دسترسی دارد، ردیابی شود.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "اطمینان حاصل کنید که دریافت کننده پس از دریافت اس ام اسم آن را پاک کرده است.",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![در امنیت باقی بمانید](4.png)  \nقبل از این که با یک منبع  ارتباط پیامکی ایجاد کنید، مشخص کنید که آیا منبع شما دسترسی به اپلیکیشن اس ام اس رمزدار دارد یا خیر؟ هم‌چنین اطمینان حاصل کنید که در صورت استفاده نکردن از یک روش امن، از احتمال ردیابی و خوانده شدن اس ام اس‌ها توسط مقامات یا نزدیکان‌شان آگاهی کامل دارند.  \nاطلاعات حساسیت‌برانگیز را از طریق اس ام اس ارسال نکنید، مگر این که قصد داشته باشید محتویات آن توسط مقامات خوانده شود. همه اس ام اس‌های ارسالی توسط ارایه‌دهنده خدمات اس ام اس ذخیره می‌شود و ممکن است به وسیله مقامات خوانده شود.",
    "how_can_i_use_sms_safely::quiz_card_2::question": "چگونه می‌توانم به صورت ناشناس اس ام اس ارسال یا دریافت کنم؟",
    "how_can_i_use_sms_safely::quiz_card_3::question": "اگر نتوانم اس ام اس رمز دار ارسال کنم، چگونه می‌توانم از اطلاعاتی که به وسیله اس ام اس می‌فرستم حفاظت کنم؟",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "از یک تلفن ناشناس استفاده کنید.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "از یک اپلیکیشن مخصوص رمزدار کردن اس ام اس  استفاده کنید.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "از یک تلفن ناشناس استفاده کنید.",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![چگونه از ردیابی شدن اس ام اس پیش‌گیری کنم](3.png)  \n### چگونه از ردیابی شدن اس ام اس پیش‌گیری کنم.  \nاس ام اس قابل پیگیری و ردیابی است. کنترب اس ام اس‌های رمزگذاری نشده آسان‌تر است. اگر احنمال دارد شما یا منابع‌تان تهدید شوید، فقط باید از اس ام اس‌های رمزگذاری شده به طور محدود و فقط با کسانی که اپلیکیشن رمزگذاری دارند، استفاده کنید.  \nبرای ارسال یک اس ام اس رمزدار باید از اپلیکیشن خاصی استفاده کنید. شما و منبع‌تان باید لزوما از یک اپلیکیشن خاص استفاده کنید. به منبع‌تان با استفاده از یک اپلیکیشن انتخابی یک اس ام اس بفرستید. سپس با هم کلید رمز را با تبادل کنید. پس از آن‌که کلید رمز را با هم رد و بدل کردید، می‌توانید با منبع‌تان از طریق متن‌های رمزگذاری شده ارتباط برقرار کنید.",
    "how_can_i_use_sms_safely::preview_card_0::header": "چگونه می‌توانم در امنیت اس ام اس ارسال و دریافت کنم؟",
    "how_can_i_use_sms_safely::markdown_card_3::text": "## به یاد داشته باشید: باید از اپلیکیشن رمزگذاری برای ارسال متون رمزداز استفاده کنید. اپلیکیشن استاندارد شما قادر به ارسال اس ام اس رمزدار نیست.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "اطمینان حاصل کنید که دریافت کننده پس از دریافت اس ام اسم آن را پاک کرده است.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "رمزی را از قبل با شخصی که دریافت‌کننده اس ام اس شماست هماهنگ کنید.",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## به یاد داشته باشید  \nهمه اس ام اس ها ممکن است توسط شرکت ارایه‌دهنده خدمات پیامک ضبط و توسط مقامات خوانده شود.  \nاگر شما یا منبع تان تهدید شده‌اید و ناچار هستید از طریق اس ام اس با یکدیگر رابطه داشته باشید، هر دو نفر شما همیشه باید از یک اپلیکیشن رمزگذاری استفاده کنید.\nچه به اپلیکیشن رمزگذاری دسترسی دارید چه نه، باید از سیم‌کارت ناشناسی که هیچ‌گونه ارتباطی به هویت‌تان ندارد استفاده کنید. از سیم کارت‌های فاکتوری ماهیانه یا ثبت نامی استفاده نکنید.  \nدرصورتی که ارسال اس ام اس تنها راه برقراری ارتباط میان شما و منبع‌تان است و دسترسی به اپلیکیشن رمزگذاری اس ام اس ندارید، از یک سیستم رمزدار استفاده کنید.  \nهرگز سابقه اس ام اس‌های قبلی را در دستگاه تلفن‌تان حفظ نکنید. اس ام اس‌های شما کماکان از طریق مرور لاگ‌های ارایه‌دهنده خدمات پیامکی برای مقامات قابل دسترسی است.",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![استفاده از حروف به عنوان رمز ](5.png)  \nیکی از روش‌های جلوگیری از نفوذهای امنیتی، ایجاد یک سیستم کدنویسی میان شما و همکار مورد اعتمادتان است. تعدادی کد انتخابی برای یک سری مفاهیم و اطلاعات پایه‌ای خلق کنید. \"X\" به این معنی است که تو در خطر هستی. \" Z \" به این معنی است که خطری تو را تهدید نمی‌کند. \" TREE\" به این معنی است که قصد داری ملاقاتی انجام دهی. \"بنر\" می‌تواند نام کافه‌ای باشد که یکدیگر را ملاقات می‌کنید.  \nاین سیستم کد گذاری کاملا به شما و منبع‌تان بستگی دارد.  آن را به‌دلخواه‌تان و به‌گونه‌ای که به یاد آوردنش آسان باشد، انتخاب کنید.  \nراه‌حل‌های نرم‌افزاری دیگری هم برای ایجاد امنیت در متن‌های اس ام اس وجود دارد اما در کنترل و استفاده از آن به آسانی استفاده از یک سیستم شخصی کد گذاری نیست.",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; خطرهایی که با ارسال اس ام اس ایجاد می‌شوند.  \n&bull; اس ام اس‌ها چگونه کنترل می‌شوند؟  \n&bull; بعضی تکنیک‌ها برای زمانی که احتمال می‌دهید اس ام اس ارسالی، کنترل شده است.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "از یک اپلیکیشن مخصوص رمزدار کردن اس ام اس  استفاده کنم.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "همه اس ام اس‌ها را از گوشی تلفن خود پاک کنم.",
    "how_can_i_use_sms_safely::quiz_card_1::question": "چگونه جلوی خوانده شدن متن اس ام اس‌هایم توسط افراد دیگر را بگیرم؟",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "همه اس ام اس‌ها را از گوشی تلفن خود پاک کنم.",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![اس ام اس‌های خوانده شده را پاک کنید](6.png)  \n## اس ام اس‌های خوانده شده را پاک کنید  \nهمیشه باید اس ام اس‌ها را از بخش مربوط به اس ام اس‌های فرستاده شده دستگاه تلفن‌تان پاک کنید. هیچ چیز بدتر از این نیست که به دست خودتان فهرستی درست کنید تا همه اطلاعات موجود در آن توسط مقاماتی که دستگیرتان کرده‌اند، مرور شود.",
    "how_can_i_use_sms_safely::markdown_card_7::text": "StoryMaker پیشنهاد می دهد از اپلیکیشن Open Whisper System’s  encrypted texting app استفاده کنید.[TextSecure] \n(https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=en).",
    "how_can_i_use_sms_safely::title": "چگونه  می‌توانم در امنیت پیامک/اس ام اس ارسال کنم؟",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "همه اس ام اس‌ها را از گوشی تلفن خود پاک کنم.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "از یک تلفن ناشناس استفاده کنید.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "اطمینان حاصل کنید که دریافت‌کننده پس از گرفتن اس ام اسم آن را پاک کرده است."
}