{
    "getting_good_sound_and_light::preview_card_9::header": "Cómo preparar una toma para oscurecer la cara de un sujeto.",
    "getting_good_sound_and_light::quiz_card_3::choices[0]::text": "Su mano.",
    "getting_good_sound_and_light::quiz_card_2::question": "¿Dónde es más probable que vaya a tener la mejor luz?",
    "getting_good_sound_and_light::markdown_card_1::text": "Su vídeo puede estar perfectamente encuadrado, pero con mala luz y sonido su vídeo no será efectivo. La buena luz y sonido hacen que sus vídeos sean más profesionales, y los hace más proclives a ser compartidos por otros. Posibilitan que la información en su vídeo sea comprensible.",
    "getting_good_sound_and_light::quiz_card_4::choices[3]::text": "Directamente detrás del sujeto.",
    "getting_good_sound_and_light::markdown_card_15::text": "### Grabar en exteriores",
    "getting_good_sound_and_light::quiz_card_3::choices[2]::text": "Un parapeto natural contra el viento, como un muro.",
    "getting_good_sound_and_light::markdown_card_4::text": "### Sonido natural",
    "getting_good_sound_and_light::markdown_card_10::text": "### Acústica",
    "getting_good_sound_and_light::markdown_card_5::text": "Si hace viento, su sonido no será audible. Apunte su cámara en sentido opuesto al  del viento, y/o proteja su micrófono. Proteja el micrófono con su mano o con un cartón bloqueando la procedencia del viento. Utilizar un parapeto natural como un muro, es efectivo en algunas situaciones.",
    "getting_good_sound_and_light::markdown_card_21::text": "![](13.png)  \n#### Iluminar a un sujeto en interior  \nLas luces a 1 metro de distancia son más favorecedoras.",
    "getting_good_sound_and_light::markdown_card_18::text": "Si está haciendo tomas de interior, trate de encontrar una habitación con mucha luz natural para producir buenos resultados. Siéntese con su espalda frente a la ventana y siente a su entrevistado de cara a la fuente de luz para que la luz del sol ilumine su cara. Si le sienta con su espalda hacia la ventana y realiza la toma hacia la fuente de luz, la cámara tomará su lectura de la parte más brillante del cuadro y cerrará el diafragma en consonancia para no sobreexponer la toma. Esto resultará en que su entrevistado se convertirá en una silueta en la imagen, ¡una técnica sencilla si quiere que la identidad de sus entrevistados sea ocultada (no es segura, la cámara podría estar grabando su cara aunque pueda no notarse a simple vista), pero no si quiere que sean vistos!",
    "getting_good_sound_and_light::quiz_card_1::choices[1]::text": "sólo están contando la mitad de la historia.",
    "getting_good_sound_and_light::quiz_card_3::choices[1]::text": "Un cartón.",
    "getting_good_sound_and_light::preview_card_2::header": "Ejemplo de cómo grabar adecuadamente a un sujeto en una multitud.",
    "getting_good_sound_and_light::preview_card_7::header": "Cómo usar la luz natural para iluminar adecuadamente a un sujeto.",
    "getting_good_sound_and_light::markdown_card_22::text": "## COSAS A RECORDAR  \n### Sonido \n&bull; El sonido siempre debe ser una consideración al grabar tomas.  \n&bull; Si su sonido no es utilizable, es posible eliminar el sonido y reemplazarlo con un sonido distinto o ningún sonido en absoluto.  \n&bull; El sonido es (a priori) la mitad de la información en un vídeo; considérelo en cada toma.  \n#### Luz \n&bull; Grabar tomas en exteriores o en una habitación soleada puede darle mucha luz.  \n&bull; La luz baja puede producir fotos pobres.  \n&bull; Asegúrese de que la luz brilla sobre sus sujetos; los sujetos retroiluminados aparecen como siluetas.  \n&bull; Las luces aproximadamente a 1 metro de distancia son más favorecedoras.  \n&bull; ¡No se queme – lleve guantes para manejar las luces!",
    "getting_good_sound_and_light::markdown_card_6::text": "### Personas/multitudes",
    "getting_good_sound_and_light::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "getting_good_sound_and_light::markdown_card_9::text": "Generadores, aires acondicionados, refrigeradores, y luces fluorescentes son todas máquinas que crean molestas distracciones sonoras. Apague las máquinas si es posible, o cambie de localización si puede. El ruido de la iluminación fluorescente normalmente es inevitable.",
    "getting_good_sound_and_light::preview_card_4::header": "Ejemplo de mal audio con un eco causado por un pasillo.",
    "getting_good_sound_and_light::preview_card_10::header": "Cómo usar un reflector en exteriores.",
    "getting_good_sound_and_light::markdown_card_13::text": "Si su dipositivo móvil/celular funciona con unos auriculares con micrófono para las llamadas de voz, puede que esté de suerte. El micrófono de sus auriculares puede funcionar como un micrófono enchufable al grabar el vídeo. Pruébelo antes de intentar usarlo, puede ser una forma efectiva de capturar un mejor audio para las entrevistas.\nSi esto no funciona sin más, considere descargar la aplicación Open Camera y configurarla como su aplicación de cámara por defecto.",
    "getting_good_sound_and_light::quiz_card_1::choices[0]::text": "son mejores.",
    "getting_good_sound_and_light::quiz_card_4::choices[2]::text": "En ningún sitio cercano al sujeto.",
    "getting_good_sound_and_light::markdown_card_3::text": "# Sonido \nSin un buen sonido sus imágenes (a priori) sólo están contando la mitad de la historia. Mejorar la calidad del sonido en su vídeo es una de las maneras más rápidas de mejorar la calidad de su grabación de vídeo.",
    "getting_good_sound_and_light::quiz_card_4::choices[0]::text": "Directamente sobre el sujeto.",
    "getting_good_sound_and_light::markdown_card_20::text": "Puede usar cualquier cosa blanca — papel, cartulina — o cualquier cosa que refleje la luz para hacer que incida de forma indirecta sobre su sujeto. La luz baja puede producir tomas pobres. Realizar tomas de exteriores o en una habitación soleada puede darle una luz estupenda. ",
    "getting_good_sound_and_light::quiz_card_2::choices[3]::text": "Exteriores, por la noche.",
    "getting_good_sound_and_light::quiz_card_2::choices[1]::text": "Exteriores, a la luz del día.",
    "getting_good_sound_and_light::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo mejorar el audio en sus historias de vídeo.  \n&bull; Las causas principales del audio pobre en sus historias de vídeo.  \n&bull; Cómo mejorar la iluminación en sus historias de vídeo.  \n&bull; Cómo usar esquemas de iluminación basados en sus necesidades específicas.",
    "getting_good_sound_and_light::preview_card_5::header": "Cómo usar unos auriculares con micrófono como ídem.",
    "getting_good_sound_and_light::markdown_card_14::text": "# Luz",
    "getting_good_sound_and_light::markdown_card_11::text": "Tenga en cuenta la acústica de la habitación, o cómo rebota el sonido en los muros. Los lugares como cuartos de baño alicatados o pasillos tienden a reflejar el sonido y producirán un echo indeseado. Las habitaciones con materiales absorventes del sonido en ellas como alfombras, cortinas, o muebles ligeros son mucho mejores.",
    "getting_good_sound_and_light::title": "Conseguir un buen sonido y una buena iluminación",
    "getting_good_sound_and_light::markdown_card_8::text": "### Máquinas",
    "getting_good_sound_and_light::quiz_card_4::choices[1]::text": "Junto al sujeto.",
    "getting_good_sound_and_light::markdown_card_19::text": "### Luz indirecta",
    "getting_good_sound_and_light::markdown_card_12::text": "### Auriculares como micrófonos",
    "getting_good_sound_and_light::quiz_card_1::choices[2]::text": "son confusos.",
    "getting_good_sound_and_light::preview_card_0::header": "¿Por qué el sonido y la luz son tan importantes para el vídeo?",
    "getting_good_sound_and_light::quiz_card_3::question": "¿Qué puede usar para proteger su micrófono?",
    "getting_good_sound_and_light::preview_card_1::header": "Cómo usar su mano para mejorar el audio en una situación ventosa.",
    "getting_good_sound_and_light::quiz_card_1::question": "Sin un buen sonido sus imágenes",
    "getting_good_sound_and_light::preview_card_3::header": "Ejemplo de ruido de maquinaria en una grabación de vídeo.",
    "getting_good_sound_and_light::quiz_card_2::choices[0]::text": "Interiores, a la luz del día.",
    "getting_good_sound_and_light::markdown_card_2::text": "![](2.png)  \nConozca las capacidades de su dispositivo móvil. Cada dispositivo móvil tiene sus propias ventajas y problemas. Experimente con él para comprender cómo conseguir los mejores resultados.",
    "getting_good_sound_and_light::markdown_card_7::text": "Las multitudes y calles repletas hacen un montón de ruido. Eso puede hacer inaudible el sonido que desee captar. No grabe entrevistas con grandes multitudes de fondo. Si no puede ir a una ubicación mejor, apunte su cámara fuera de la multitud y sitúe a su sujeto de cara a la multitud.",
    "getting_good_sound_and_light::preview_card_6::header": "Iluminar adecuadamente a un sujeto.",
    "getting_good_sound_and_light::markdown_card_16::text": "&bull; Grabar en exteriores durante las horas de luz es la forma más fácil de asegurarse el éxito (en cuanto a iluminación, ojo). Incluso en los días cubiertos es una buena elección para conseguir una buena luz.  \n&bull; Grabe a su sujeto con la fuente de luz incidiendo directamente sobre él. Cuando la fuente de luz esté directamente detrás de su sujeto, este se mostrará demasiado oscuro y será difícil de ver. Esta técnica se puede usar para ocultar la identidad de un sujeto, al evitar que la cámara grabe su cara (no es seguro, la cámara podría estar grabando su cara aunque pueda no notarse a simple vista).",
    "getting_good_sound_and_light::markdown_card_17::text": "### Grabando en interiores",
    "getting_good_sound_and_light::quiz_card_2::choices[2]::text": "Interiores de noche.",
    "getting_good_sound_and_light::quiz_card_4::question": "¿Dónde debería estar la fuente de luz al grabar?",
    "getting_good_sound_and_light::preview_card_8::header": "Oscurecer la cara de un sujeto."
}