{
    "introduction_to_ethics_and_professional_standards::quiz_card_2::question": "Vrai ou Faux: Si votre environnement de travail est exceptionnellement difficile ou compliqué d'une manière qui le rend difficile à respecter des normes professionnelles, c'est OK de ne pas appliquer le code de déontologie.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[0]::text": "Être transparent sur leurs affiliations professionnelles.",
    "introduction_to_ethics_and_professional_standards::preview_card_0::header": "Comment puis-je apprendre à raconter mon histoire avec professionnalisme et éthique?",
    "introduction_to_ethics_and_professional_standards::markdown_card_4::text": "##Citoyen de base  \nEn tant que journaliste, vous êtes un gardien de l'intérêt public, pas un porte-parole des intérêts politiques ou commerciaux. Votre couverture doit être apolitique et sur des questions importantes pour la vie des gens ordinaires. La présentation de l'information dans votre rapport doit être clair et facile à lire.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[1]::text": "Faux",
    "introduction_to_ethics_and_professional_standards::title": "Introduction aux normes d'éthique et professionnels",
    "introduction_to_ethics_and_professional_standards::markdown_card_6::text": "##Équitable  \nSoyez honnête avec vous-même vos propres valeurs culturelles, et ne leur permettez pas de juger votre déclaration sur les autres. Éviter les stéréotypes par la race, la religion, l'origine ethnique, le sexe, l'âge, l'orientation sexuelle, l'occupation, les capacités physiques ou mentales, l'apparence physique ou le statut social.",
    "introduction_to_ethics_and_professional_standards::markdown_card_9::text": "##Opportun  \nVotre couverture doit être rapide. Une couverture qui est en temps opportun est plus précieuse pour votre auditoire dans leur vie quotidienne et plus susceptibles de changer la politique du public lié. Il est important de tirer des nouvelles rapidement. Des nouvelles qui sonten retard ne sont pas nouvelles du tout.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::question": "Lequel des ce qui suit est un exemple du journalisme éthique?",
    "introduction_to_ethics_and_professional_standards::markdown_card_2::text": "# 10 normes professionnelles et déontologiques pour les journalistes",
    "introduction_to_ethics_and_professional_standards::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment appliquer l'éthique de vos histoires  \n&bull; Comment raconter des histoires basées sur des faits et non des opinions  \n&bull; Comment raconter des histoires qui sont équilibrés et responsables à votre public",
    "introduction_to_ethics_and_professional_standards::preview_card_1::header": "Comment puis-je apprendre à raconter mon histoire avec professionnalisme et éthique?",
    "introduction_to_ethics_and_professional_standards::markdown_card_11::text": "## Transparent  \nLes journalistes doivent être ouverts sur leurs techniques de couverture, les sources et les intérêts liés à leurs histoires. Divulguer les conflits potentiels d'intérêts inévitables. Ne prenez jamais de renseignements provenant d'autres organismes de presse sans l'attribuer. Admettre ses erreurs ou limitations à votre couverture. Clarifier les conditions attachées à toute promesse que vous avez faite en échange d'informations. Évitez méthodes clandestines de collecte d'informations sauf si des méthodes plus ouvertes ne seront pas produire de l'information importante au public. Encourager le débat public au sujet de votre couverture.",
    "introduction_to_ethics_and_professional_standards::markdown_card_3::text": "## Fondée sur les faits  \nLe bon journalisme est basé sur des faits vérifiables recueillies par le biais de bons rapports, pas par ouï-dire, l'opinion, ou la spéculation. Peu importe à quel point vous vous sentez sur une histoire, que les faits parlent d'eux-mêmes et font confiance à la capacité du public de tirer ses propres conclusions.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[2]::text": "Réaffirmer leur engagement aux rapports de l'intérêt des citoyens plutôt que l'élite dans leur couverture.",
    "introduction_to_ethics_and_professional_standards::markdown_card_13::text": "## A NE PAS OUBLIER  \n&bull; Évitez le désir d'injecter vos propres opinions si les faits dans votre rapport ne prend pas en charge.  \n&bull; Représentez tous les aspects d'une question, peu importe combien vous pouvez être en désaccord avec l'un ou plusieurs d'entre eux.  \n&bull; Essayez de fournir des informations d'une importance immédiate à votre communauté.  \n&bull; Être aussi indépendant que possible dans votre reportage.  \n&bull; Être transparent à propos de vos sources et votre relation à l'histoire.  \n&bull; Ne pas mettre des gens au risque à travers votre reportage.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[0]::text": "Préconiser dans votre rapport pour un parti politique de l'opposition qui est nettement mieux que le gouvernement actuel,  publiquement corrompu.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[1]::text": "Prétend d'être un membre d'un parti politique lors d'un rassemblement quand vous êtes là pour le couvrir en tant que journaliste.",
    "introduction_to_ethics_and_professional_standards::markdown_card_5::text": "## Équilibre  \nLes meilleurs journalistes cherchent à représenter toutes les parties concernées d'un problème, et pas seulement celle qui reflète leurs points de vue. Les journalistes doivent interroger les meilleures sources pour représenter une variété de points de vue éclairés. Les sources doivent toujours avoir la possibilité de répondre aux critiques et allégations d'actes répréhensibles. Cela peut signifier soit des personnes ou des points de vue avec lesquels vous n'êtes pas d'accord fortement. Tout cela fait partie de bon journalisme.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::question": "Les journalistes peuvent parfois devenir des célébrités ou des experts reconnus qui ont des opinions fortes. Ce type de pouvoir peut conduire à des compromis dans l'éthique professionnelle. Pour éviter cela, les journalistes qui deviennent des personnalités publiques devraient",
    "introduction_to_ethics_and_professional_standards::markdown_card_8::text": "## Pertinent  \nLe journalisme doit être de valeur immédiate pour le public. Si vos histoires ne sont pas d'intérêt immédiat à la vie des gens, vous les perdrez en tant que lecteurs. Tout aussi important est de savoir si ou non la couverture du sujet peut donner lieu à une plus grande connaissance et une discussion sur un problème social important et peut-être changement significatif à l'ordre public.",
    "introduction_to_ethics_and_professional_standards::markdown_card_12::text": "## limiter les pertes  \nVous devez toujours être sensible à l'impact que reportage aura sur ceux qui sont couverts. Soyez sensible lors de la recherche ou au moyen d'entrevues ou de contenu visuel des personnes touchées par la tragédie ou la douleur, en particulier auprès des enfants et des personnes inexpérimentées avec les médias. Les personnes privées ont davantage le droit à la vie privée plus que les officiers publics et les autres qui cherchent le pouvoir, l'influence ou de l'attention. Seulement un besoin public majeur peut justifier l'intrusion dans la vie privée de quiconque. Les personnes accusées, mais pas jugé pour des crimes ou des actes répréhensibles devraient pas être jugés dans les médias.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[0]::text": "Vrai",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[2]::text": "Reportages sur des questions qui vous intéressent, mais qui n'ont aucune valeur immédiate à votre public.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[3]::text": "Aucune de ces réponses.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[1]::text": "Chercher à minimiser l'apparition d'une relation trop étroite avec des dirigeants politiques et économiques de fortes puissances.",
    "introduction_to_ethics_and_professional_standards::markdown_card_7::text": "## Précis  \nLes faits et les détails d'une histoire doivent être confirmées comme exactes au meilleur de votre capacité. Jamais fabriquer l'information. Ne jamais déformer les faits pour qu'ils soutiennent votre histoire ou opinion. Ne jamais omettre l'information importante, car elle ne supporte pas votre histoire ou opinion. Ne jamais manipuler une citation ou l'utiliser hors de son contexte.",
    "introduction_to_ethics_and_professional_standards::markdown_card_10::text": "## Indépendant  \nLes journalistes ne doivent pas être affiliés à un parti politique spécifique, agenda, ou un groupe d'intérêt. Vous ne devriez jamais rapporter - ou pas signaler -  une question particulière parce que vous avez été payé ou donné des dons par des organisations ou des individus. Toujours être au courant des motivations des sources de votre couverture. Éviter les conflits d'intérêts, réel ou perçu. Évitez l'appartenance à des organisations ou assister à des événements dans votre vie personnelle qui peuvent compromettre votre intégrité.",
    "introduction_to_ethics_and_professional_standards::markdown_card_1::text": "De nombreux organismes de presse publient un ensemble de lignes directrices professionnelles et éthiques, appelé un code de déontologie, pour leur personnel. Parfois, associations de journalistes ou des organisations professionnelles font la même chose. Le journaliste mobiles indépendant ne peut avoir le même soutien institutionnel, mais vous devriez toujours maintenir les normes professionnelles et éthiques les plus élevées. Peu importe à quel point vous vous sentez sur un sujet ou une injustice, votre opinion ne devrait pas être votre histoire. Signaler les faits et laisser le jugement de l'audience pour eux-mêmes. Vous serez un journaliste plus mieux avec le résultat."
}