{
    "what_makes_a_password_strong::markdown_card_8::text": "![Пример одноразового пароля](4.png)\n## Одноразовые пароли\nДля каждого сайта, на котором вам всего лишь нужен пароль для регистрации, например, новостные сайты, используйте одноразовый пароль. Комбинируйте одноразовый пароль с одноразовой почтой для дополнительной защиты. Никогда не используйте одноразовый пароль для учетной записи, которая предусматривает информацию по идентификации. Этот пароль не должен быть похож на ваш пароль с более высокой степенью защиты.",
    "what_makes_a_password_strong::quiz_card_3::choices[1]::text": "Храните одну копию вашего пароля в рукописном виде в безопасном месте",
    "what_makes_a_password_strong::markdown_card_1::text": "Ваш пароль часто является первой и самой важной гарантией вашей информационной безопасности. Он как входная дверь в ваш дом. Используя слабый пароль или пароль, который используют все, в попадаете в ситуацию, похожую на оставленную открытой на ночь входную дверь. Возможно, никто не войдёт, а возможно - войдут и украдут все ваши вещи. Обратите особое внимание на то, как вы создаете ваши пароли, и где вы храните их.",
    "what_makes_a_password_strong::markdown_card_2::text": "![Как взламываются пароли?](2.png)\n### Как взламываются пароли? \nКак компрометируются пароли? Власти могут отследить набранный вами пароль с удалённого рабочего места. Они могут установить шпионскую программу, которая будет записывать все нажатия клавиш клавиатуры компьютера и передавать их наблюдателю.  Внимательно следите за вашим окружением и почаще обновляйте антивирусное и антишпионское программное обеспечение.",
    "what_makes_a_password_strong::markdown_card_0::text": "## В этих уроке вы узнаете:\n&bull; Как взламываются пароли.\n&bull; Как создать надёжный пароль.\n&bull; Сколько вы должны использовать паролей.",
    "what_makes_a_password_strong::quiz_card_2::question": "Что из перечисленного является примером надежного пароля?",
    "what_makes_a_password_strong::quiz_card_2::choices[1]::text": "WeL0vef00dy3sw3do",
    "what_makes_a_password_strong::quiz_card_1::choices[0]::text": "Всякий раз, когда мне хочется",
    "what_makes_a_password_strong::quiz_card_1::choices[3]::text": "Я никогда не менял свой пароль",
    "what_makes_a_password_strong::markdown_card_4::text": "Другие советы включают в себя использование цифр, походящих на буквы, сокращённые слова, напоминающие цифры, а также использование смайлов.\nI,i,l,t =1 o,O=0 s,S=5,2 four,for,fore=4 two,to,too=2\nНапример: Вы счастливы сегодня?\nМы можем преобразовать это в: rU:-)2d?",
    "what_makes_a_password_strong::quiz_card_3::choices[0]::text": "Делиться паролем с вашими близкими",
    "what_makes_a_password_strong::markdown_card_6::text": "# Примечание: Пожалуйста, не используйте примеры, приведенные выше, в качестве пароля!",
    "what_makes_a_password_strong::quiz_card_3::question": "Что из перечисленного ниже является примером надлежащего отношения к паролю?",
    "what_makes_a_password_strong::quiz_card_1::choices[2]::text": "По крайней мере, каждые шесть месяцев",
    "what_makes_a_password_strong::quiz_card_1::question": "Как часто вы должны менять свой пароль?",
    "what_makes_a_password_strong::markdown_card_3::text": "### Как мне сделать надежный пароль?\nСуществуют разные методы создания паролей, которые сложно взломать и легко запомнить. Один из популярных - мнемонический (метод или система для улучшения памяти, например, рифма или акроним). Давайте возьмём общепринятую фразу:\nБыть или не быть? Вот в чём вопрос. (Гамлет, Шекспир)\nМы можем преобразовать ее в : 2Bon2B?TItQ\nВ предыдущем примере, мы заменили слова на числа и акронимы со схожей смысловой нагрузкой, существительные и глаголы, написанные большыми буквами и другие слова, написанные маленькими буквами.\nИли, к примеру: у меня был сон, в котором все люди рождены равными (Мартин Лютер Кинг)\nМы можем преобразовать это: 1haDwaMwB=\n\n",
    "what_makes_a_password_strong::markdown_card_5::text": "![Иллюстрация из XKCD 636](3.png)\nВозможно, вы посчитаете эти методы сложными для запоминания. Некоторые теоретики утверждают, что эти пароли не являются такими уж безопасными, как те, которые формируютя более простыми методами. Если вы не можете вспомнить свой пароль, он не обеспечивает никакой защиты для вас или ваших источников. Если вы находите предыдущие методы слишком сложными, рассмотрите случайное сочетание как минимум четырёх слов; чем длиннее, тем лучше.\nЭто лишь основные примеры, и вы всегда можете создать свой собственный метод кодирования чисел и слов. Желательно, чтобы вы это сделали.",
    "what_makes_a_password_strong::quiz_card_3::choices[3]::text": "Используйте разные пароли для разных учетных записей",
    "what_makes_a_password_strong::preview_card_0::header": "Что делает пароль надёжным?",
    "what_makes_a_password_strong::markdown_card_7::text": "## Сколько паролей мне нужно? \nСогласно данным недавнего исследования, средний интернет-пользователь имеет 25 защищенных паролем учетных записей, но использует только 6,5 разных паролей из этого числа. Для того, чтобы эффективно управлять вашими паролями, необходимо расставить приоритеты безопасности. Программа StoryMaker рекомендует использовать три типа паролей, основанных на конкретных потребностях.",
    "what_makes_a_password_strong::markdown_card_10::text": "![Пример секретного пароля](5.png)\n## Секретные пароли\nВаш секретный пароль должен быть известен только вам. Этот пароль должен использоваться для вашей учетной записи главного ящика электронной почты. Любая учетная запись электронной почты, которая привязана к учётным записям в социальных сетях или способна закрывать или изменять другие учётные записи, должна быть защищена секретным паролем. Если вы защищаете только один пароль, это должен быть ваш текущий пароль. Ваша основная учетная запись электронной почты имеет первостепенное значение для вашей личной безопасности и безопасности ваших источников и коллег.\nКроме того, предусмотрите секретность вашего пароля для защиты мобильного устройства. Не используйте PIN-код, салфетки, отпечаток пальца или систему распознавания лица как пароль для вашей идентификации. Только длинный, набранный  вручную пароль должен быть использован для вашего мобильного устройства.",
    "what_makes_a_password_strong::quiz_card_3::choices[2]::text": "Только сохраняя копию вашего пароля на вашем компьютере",
    "what_makes_a_password_strong::quiz_card_2::choices[0]::text": "(ВашеИмя)2012 eg JohnSmith2012",
    "what_makes_a_password_strong::quiz_card_2::choices[2]::text": "пароль",
    "what_makes_a_password_strong::quiz_card_2::choices[3]::text": "верблюдседлопрыжкимонах",
    "what_makes_a_password_strong::markdown_card_11::text": "## НУЖНО ПОМНИТЬ\n&bull; Храните любую письменную копию пароля в безопасном месте. \n&bull; Используйте разные пароли для разных учетных записей.\n&bull; Используйте как минимум 10 символов для вашего пароля.\n&bull; Кроме использования четырех разных подходов, обдумайте сочетание из 4 слов. \n&bull; Используйте различные символы, а не только цифры и буквы.\n&bull; Не используйте очевидную личную информацию.\n&bull; Никогда и никому не сообщайте ваш пароль.\n&bull; Меняйте свой пароль каждые 3-6 месяцев.\n&bull; Убедитесь в безопасной передаче своего пароля.",
    "what_makes_a_password_strong::title": "Что делает пароль надежным",
    "what_makes_a_password_strong::quiz_card_1::choices[1]::text": "Ежегодно",
    "what_makes_a_password_strong::markdown_card_9::text": "## Защищённые пароли\nДля любого сайта, который требует идентификации информации, используйте защищенный пароль. Этот пароль должен соответствовать самым строгим стандартам паролей, упомянутых выше. Используйте надежный пароль и храните любые его копии в безопасном месте, если учетная запись содержит персональную информацию, такую как номера банковских карт, или она привязана к аккаунтам в социальных сетях, таких как Facebook или Twitter. Вы можете передать некоторые из этих паролей определенным людям - членам семьи или коллегам на случай отсутствия у вас личного доступа к учетной записи и необходимости отправки проверенной информации, или для быстрого закрытия учетной записи."
}