{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "Giới thiệu về ngành báo chí", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "Yêu cầu về một nền báo chí chất lượng chưa bao giờ cao như hiện nay. Độc giả cần tiếp cận đến những thông tin chính xác, kịp thời và liên quan đến cuộc sống của họ  \nTừ thiên tai đến bất ổn xã hội đến những tin tức về nghệ thuật và văn hóa, những cá nhân có thể sử dụng thiết bị di động để sản xuất và đưa tin sống động mà độc giả muốn xem. Thách thức cho cả nhà báo công dân và các hãng thông tấn hiện hữu là làm việc cùng nhau trong việc thu thập và phát tán những tin tức có tác động đến cuộc sống của con người.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Làm sao để nhà báo công dân thu thập và tường trình thông tin mà các cơ quan truyền thông có thể dùng? Và ngược lại, làm sao để các cơ quan thông tấn hiện hữu hỗ trợ tốt hơn cho những ký giả dân báo tận tụy và khai dụng kết quả đến từ họ?", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Những nhà báo công dân giờ đây phụ thuộc vào các công cụ di động, liên lạc trên Internet và các mạng xã hội như Twitter, Facebook, và YouTube để đưa tin. Những công cụ không đắt đỏ đó có thể sản xuất và phát những video chất lượng cao (HD), những hình ảnh rõ nét và những băng ghi âm chất lượng cao. Vài năm trước đây, những công cụ để sản xuất những sản phẩm như vậy đáng giá hàng chục nghìn đôla.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "Báo chí ngày nay khác biệt căn bản so với báo chí cách đây vài năm. Theo truyền thống, ký giả đưa tin và độc giả tiêu hóa tin đó. Báo chí ngày nay có sự tương tác hơn. Khán giả ngày nay có thể hướng bản tin và tham gia vào việc đưa tin. Nhiều hãng thông tấn đang cải tổ để thích hợp với loại hình báo chí \"xã hội-trước nhất\" này.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "Những thay đổi đó làm cho báo chí trở thành dân chủ hơn: Người sản xuất tin và khán giả/thính giả/độc giả gần gũi nhau hơn. Nhà báo công dân là nhân vật quan trọng trong tin tức xã hội-trước nhất. StoryMaker sẽ chỉ cho bạn cách sử dụng những công cụ và kỹ năng của mình để đưa thông tin một cách rộng rãi nhất có thể đến những người đọc về những chủ đề quan trọng.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_journalism", 
    "title": "Giới thiệu về ngành báo chí"
}