{
    "post_production::quiz_card_2::question": "درست یا غلط: 300 dpi (تعداد نقطه در یک اینچ) به این معنی است که باید عکس تان را با 300 پیکسل (نقطه) در امتداد بلندترین کناره /خط بگیرید.  ",
    "post_production::markdown_card_4::text": "## بگذارید سوژه ها در عکس کامل باقی بمانند  \n[پس از برش عکس](jpg.6)  \n### پس از برش عکس  \n[قبل از برش عکس](jpg.7)  \n### قبل از برش عکس  \nدر مورد افرادی که در جهت ها و موقعیت‌های نامناسب هستند دقت کنید. دست‌ها و پاهایشان را برش ندهید. عضوی را قطع نکنید. اجازه دهید سوژه‌ها خودشان  رادر عکس کامل کنند. شکل‌ها، نگاه مخاطب را به سمت عکس می‌کشانند؛ یک شکل کامل باعث می‌شود توجه و نگاه مخاطب روی همان عکس باقی بماند.  ",
    "post_production::quiz_card_2::choices[1]::text": "غلط  ",
    "post_production::quiz_card_3::choices[1]::text": "رنگ‌بندی و اشباع رنگ می‌تواند در عکس‌هایی که قصد داریم آن‌ها را به لحاظ عاطفی قوی‌تر کنیم، شدیدتر باشد.  ",
    "post_production::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; اصول ویرایش خوب یک عکس  \n&bull; چگونه عکس را برش دهیم؟  \n&bull; ویرایش نور چطور انجام می‌شود؟  \n&bull; قانون تراز رنگ سفید چیست؟",
    "post_production::markdown_card_5::text": "## تنظیم سایز  \n![](8.png)  \nحتی دستگاه‌های تلفن همراه نیز می‌توانند عکس‌هایی با وضوح فراوان بگیرند که قابل چاپ در یک مجله باشند. همیشه در بزرگ‌ترین سایز و با وضوح فراوان عکس بگیرید. هر چند که سایز بزرگ فضای زیادی را اشغال می‌کند و روند ارسال عکس را آهسته می‌کند.، اما بعضی تلفن‌های همراه یا اپلیکیشن‌ها به شما این امکان را می‌دهند که عکس را برای استفاده  کارآمد در یک وب‌سایت، کوچک‌تر کنید. اگر سایز عکس را خیلی کاهش داده‌اید، همیشه یک کپی از عکس اصلی برای خودتان نگه دارید.  ",
    "post_production::quiz_card_1::question": "هنگام تصویربرداری، کدام یک از موارد زیر مرحله پس تولید را با اهمیت‌تر می کند؟  ",
    "post_production::markdown_card_2::text": "![ مثال برای عکسی که به درستی نورپردازی شده و دارای فوکوس است.](2.jpg)  \n### مثال برای عکسی که به درستی نورگردازی شده و دارای فوکوس است.  \nویرایش خوب عکس با عکاسی خوب آغاز می‌شود. اطمینان حاصل کنید عکس‌هایتان به خوبی نورپردازی و فوکوس شده‌اند. ویرایش عکس هایی که به لحاظ تکنیکی قوی هستند طبیعتا آسان‌تر خواهند بود. مهارت ویرایش عکس ها توسط خودتان قسمت مهمی از کار محسوب می‌شود.  \n![مثال برای عکسی که بزرگ و شطرنجی شده](3.jpg)  \n### مثال برای عکسی که بزرگ و شطرنجی شده  \nتنظیم سایز، برش عکس، رنگ‌بندی و اضافه کردن متن زمان زیادی می‌طلبد. بنابراین شما به یک طرح نیاز دارید.اگر زمان شما محدود است، اول بهترین عکس‌هایتان را منتشر کنید و نسخه‌های به‌روز شده را در گزارش های بعدی فراهم کنید.  ",
    "post_production::quiz_card_2::choices[0]::text": "درست  ",
    "post_production::quiz_card_1::choices[1]::text": " از نورپردازی صحیح عکس اطمینان حاصل کنید.  ",
    "post_production::quiz_card_3::choices[0]::text": "می‌توانید با ایربراش(قلم بادی) یا ابزار شبیه‌سازی، افرادی را که در عکس حواس‌شان پرت است یا پریشان هستند، حذف کنید.  ",
    "post_production::preview_card_0::header": " در عین حفظ کیفیت بالا و قابل استفاده بودن عکس، کدام الزامات تکنیکی و مرزهای اخلاقی‌  برارای ویرایش عکس هایم باید رعایت کنم؟  ",
    "post_production::title": "مراحل تولید پس از ضبط تصاویر  ",
    "post_production::markdown_card_7::text": "## دست کاری غیر اخلاقی عکس  \n![مثالی برای روتوش غیراخلاقی عکس](jpg.9)  \n### مثالی برای تصحیح غیراخلاقی عکس  \nابزار‌های ویرایش عکس بسیار قوی هستند. گزارش‌گران نباید واقعیت‌ها یا نقل قول‌ها را دست‌کاری کنند. عکاسان خبری نیز نباید تغییری در عکس ایجاد کنند.  \n![مثالی برای تصحیح غیراخلاقی عکس](10.jpg)  \n### مثالی برای تصحیح غیراخلاقی عکس  ",
    "post_production::markdown_card_8::text": "راهنمای اخلاق  حرفه‌ای آسوشییتدپرس قواعد خوبی برای مرحله پس تولید فراهم آورده که در زیر آمده است:  \n&bull; مفهوم عکس نباید با فتوشاپ یا ابزار ویرایش دیگر به طرز بنیادی تغییر کند.  \n&bull; هیچ عنصری نباید به صورت دیجیتالی به عکس افزوده یا از عکس کاسته شود.  \n&bull; چهره و هویت اشخاص نباید به وسیله ابزار ویرایش مبهم و نامفهوم  شود، مگر به عنوان آخرین راه برای حمایت از امنیت آن‌ها.  \n&bull;  روتوش کردن یا استفاده از ابزار همانندسازی فقط  برای از بین بردن غبار یا خراش موجود در عکس قابل قبول است.  \n&bull; تغییرات جزیی با ابزار ویرایش قابل قبول است. این تغییرات شامل برش عکس، پر نور کردن و کم نور کردن فضای ظهور عکس، تبدیل عکس به حالت سیاه و سفید، متعادل‌سازی رنگ‌ها و تغییر رنگ می‌شود. این نوع ویرایش باید محدود به آن دسته تغییراتی جزیی ضروری با هدف شفاف و دقیق‌تر کردن عکس‌ها در مرحله پس تولید باشند و ماهیت اصلی و معتبر عکس را دست نخورده نگه دارند( عمل پرنور و کم نور کردن فضای ظهور عکس، اغلب در تاریک خانه و در فرایند ظهور عکس صورت می‌گیرد.)  \n&bull; تغییر تراکم موجود در عکس، رنگ و سطح ویرایش عکس در صورتی قابل قبول است که سرشت و مفهوم اصلی عکس را به طرز چشم‌گیر تغییر ندهد.  \n&bull; زمینه عکس نباید به طرز دیجیتالی محو شده باشد یا توسط تکنیک‌های ظهور عکس در تاریک‌خانه بسیار کم‌رنگ و ضعیف یا بسیار پررنگ و تیره شده باشد.  ",
    "post_production::quiz_card_1::choices[0]::text": "مطمئن شوید دوربین‌تان روی گزینه سایز بزرگ تنظیم شده است.  ",
    "post_production::quiz_card_3::choices[3]::text": "هیچ کدام از موارد بالا.  ",
    "post_production::markdown_card_1::text": "عکس اولیه مانند پیش‌نویس شما در گزارش خبری است.عکس‌ها به طور چشم‌گیری با تصحیح برش، سایز و تعادل رنگ اصلاح می‌شوند.  ",
    "post_production::markdown_card_9::text": "## به یاد داشته باشید:  \n&bull; اگر در مرحله پس از تولید، کار را با عکس‌هایی که به لحاظ تکنیکی قوی‌تر هستند شروع کنید، کار برایتان آسان‌تر می شود.  \n&bull; همیشه تا جایی که دوربین تان اجازه می‌دهد، از گزینه بزرگ‌ترین سایز عکس برای عکاسی استفاده کنید. می‌توانید در آینده نسخه کوچک‌تری تهیه کنید.  \n&bull; با مهارت برش دادن یک عکس، می‌تواند آن را به طرز چشم‌گیری اصلاح کند.  \n&bull; تصحیح نور پردازی، رنگ بندی و اعمال تراز رنگ سفید، عکس را به نحو چشم‌گیری اصلاح می‌کند.   \n&bull; هر گونه تصحیح یا روتوش فراتر از تغییرات جزیی، غیر اخلاقی محسوب می‌شود.  ",
    "post_production::quiz_card_1::choices[3]::text": "همه موارد بالا.  ",
    "post_production::quiz_card_1::choices[2]::text": "مطمين شوید که نقطه کانونی عکس به‌درستی انتخاب شده است.  ",
    "post_production::quiz_card_3::question": "کدام یک از موارد زیر اخلاقی محسوب می‌شوند؟  ",
    "post_production::markdown_card_6::text": "## نورپردازی و تعادل رنگ سفید  \nاپلیکیشن‌های ویرایش عکس مانند فتوشاپ اکسپرس یا شبکه‌های اجتماعی مانند اینستاگرام، این امکان را به شما می‌دهند که  نور را افزایش و کاهش دهید و نواقص مربوط به رنگ را برطرف کنید.این تکنیک تعادل رنگ سفید نام دارد. هم چنین این امکان را به شما می‌دهند که عکس‌هایی را که بسیار زرد یا بسیار آبی به نظر  می‌رسند، ویرایش کنید. این ویرایش به سادگی با اضافه کردن فیلتری تیره کننده برای عکس‌های پرنور و اضافه کردن فیلتری داخلی برای عکس‌هایی که بسیار زرد رنگ هستند صورت می گیرند. عکس‌هایی که از نورپردازی و تعادل رنگ مناسبی در هنگام عکاسی برخوردار هستند، نیازمند ویرایشی بیش‌تر از اصلاحات جزیی هستند؛ ولی عکس‌های که در شرایط دشوار از لحاظ نورپردازی گرفته شده‌اند، می‌توانند در مرحله پس از تولید تغییرات چشم‌گیری کنند.  ",
    "post_production::markdown_card_3::text": "## برش عکس  \nبرش عکس می‌تواند یک عکس متوسط را به عکسی قوی تبدیل کند. عکس‌هایتان را مطابق با قاعده یک سوم برش دهید.  \n![ پس از برش عکس](4.jpg)  \n### پس از برش عکس  \n![ قبل از برش عکس](5.jpg)  \n### قبل از برش عکس  \nفضای مازاد و غیرضروری را از نمای عکس برش دهید. سوژه‌هایی را که باعث پرت کردن حواس بیننده یا کاهش تاثیر عکس‌تان می‌شود، برش دهید. کل نمای عکس باید نشان‌گر موضوع گزارش شما باشد.  \n",
    "post_production::quiz_card_3::choices[2]::text": "عکس می‌تواند دارای زیرنویسی باشد که اطلاعات آن مفهوم عکس را تغییر می‌دهد.  "
}