{
    "post_production::quiz_card_2::question": "Verdadero o Falso: 300 dpi (puntos por pulgada) significa que debe ajustar sus imágenes a 300 puntos (or píxeles) de largo para el lado más grande.",
    "post_production::markdown_card_4::text": "## Dejar los objetos completos\n![Tras recortar](6.jpg)\n### Tras recortar  \n![Antes de recortar](7.jpg)\n### Antes de recortar  \nTenga cuidado de no recortar gente en puntos raros; no siegue manos y pies. No ampute. Deje las formas importantes con la figura completa en el encuadre. Las formas atraen el ojo de la audiencia a la fotografía; una forma completa ayuda quedándose ahí.",
    "post_production::quiz_card_2::choices[1]::text": "Falso",
    "post_production::quiz_card_3::choices[1]::text": "El color y la saturación se pueden intensificar en interés de hacer la imagen emocionalmente más fuerte.",
    "post_production::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Los principios de la buena foto edición  \n&bull; Cómo recortar una imagen  \n&bull; Cómo funciona la corrección de exposición  \n&bull; Cómo funciona la corrección del balance de blancos",
    "post_production::markdown_card_5::text": "## Dimensionamiento  \n![](8.png)  \nIncluso los dispositivos móviles son capaces de crear imágenes con una resolución tan grande que pueden publicarse en una revista. Siempre haga tomas al mayor tamaño de fichero disponible. Sin embargo, los ficheros grandes pueden ocupar mucho espacio y son lentos de enviar. Algunos dispositivos móviles y aplicaciones le permitirán reducir una imagen para una reproducción más eficiente en un sitio web. Conserve SIEMPRE una copia de las imágenes originales si reduce drásticamente el tamaño del fichero.",
    "post_production::quiz_card_1::question": "¿Al fotografiar cuál de las siguientes hará la post producción más efectiva?",
    "post_production::markdown_card_2::text": "![Ejemplo de una foto que está adecuadamente expuesta y enfocada.](2.jpg)  \n### Ejemplo de una foto que está adecuadamente expuesta y enfocada.  \nLa buena edición comienza con una buena fotografía. Asegúrese de que sus imágenes están adecuadamente expuestas y enfocadas. Las imágenes que son técnicamente robustas desde el principio son más fáciles de editar. La capacidad de editar su propio material es una parte no reconocida pero esencial de su trabajo.  \n![Ejemplo de una foto que ha sido agrandada y pixelada.](3.jpg)  \n### Ejemplo de una foto que ha sido agrandada y pixelada.  \nRedimensionar, recortar, corregir el color, y añadir texto lleva tiempo, así que necesita un plan. Si el tiempo es muy importante, publique sus mejores imágenes como están y proporcione versiones actualizadas más tarde en su cobertura.",
    "post_production::quiz_card_2::choices[0]::text": "Verdadero",
    "post_production::quiz_card_1::choices[1]::text": "Asegúrese de que la imagen está adecuadamente expuesta.",
    "post_production::quiz_card_3::choices[0]::text": "Las personas en la foto que suponen una distracción pueden eliminarse del encuadre con la herramienta aerógrafo o duplicando partes de la foto.",
    "post_production::preview_card_0::header": "¿Cuáles son los requerimientos técnicos y limitaciones éticas al editar mis fotos para garantizar imágenes utilizables y de alta calidad?",
    "post_production::title": "Post-producción",
    "post_production::markdown_card_7::text": "## Manipulación no ética  \n![Ejemplo de manipulación fotográfica no ética.](9.jpg)  \n### Ejemplo de manipulación fotográfica no ética.\nLas herramientas de foto edición son muy potentes. Los reporteros no deben maquillar hechos o citas, y los foto-reporteros no deben alterar imágenes.  \n![Ejemplo de manipulación fotográfica no ética.](10.jpg)  \n### Ejemplo de manipulación fotográfica no ética.",
    "post_production::markdown_card_8::text": "Las directrices éticas de la agencia Associated Press para la post-producción de fotografías proporcionan un buen código ético a seguir, e incluyen:  \n&bull; El contenido de una fotografía no debe ser alterado sustancialmente con PhotoShop o por cualquier otro medio.  \n&bull; Ningún elemento debe ser añadido o sustraído digitalmente de cualquier fotografía.  \n&bull; Las caras o identidades de individuos no deben ofuscarse con ninguna herramienta de edición excepto como último recurso para proteger la seguridad.  \n&bull; Sólo el retocado o el uso de una herramienta de duplicado para eliminar polvo o rayaduras es aceptable.  \n&bull; Ajustes menores con herramientas de edición son aceptables. Estos incluyen, recortar, oscurecer y 'quemar', convertir a escala de grises, y ajustes de tonalidad y color normales; que deben limitarse a aquellos mínimamente necesarios para la reproducción limpia y precisa (análogo al proceso de 'quemado' y oscurecido usado a menudo en tratamiento de imágenes en sala oscura) y que rescata la auténtica naturaleza de la fotografía.  \n&bull; Los cambios de densidad, contraste, color, y niveles de saturación que alteren sustancialmente la escena original no son aceptables.  \n&bull; Los fondos no deben difuminarse o eliminarse digitalmente a base de 'quemarlos' o usar tonos agresivos.",
    "post_production::quiz_card_1::choices[0]::text": "Asegúrese de que su cámara está lista para el mayor tamaño de fichero.",
    "post_production::quiz_card_3::choices[3]::text": "NInguna de las anteriores.",
    "post_production::markdown_card_1::text": "Su foto inicial es lo mismo que un tosco borrador de una historia escrita. Las imágenes pueden mejorarse drásticamente por la forma en que se recortan, redimensionan, y corrigen el color.",
    "post_production::markdown_card_9::text": "## COSAS A RECORDAR  \n&bull; Las imágenes que son técnicamente robustas desde el principio son más fáciles de gestionar en post-producción.  \n&bull; Siempre haga tomas en el formato de fichero más grande que su cámara permita. Puede hacer copias reducidas más tarde.  \n&bull; Un buen recortado puede mejorar drásticamente una imagen.  \n&bull; Corregir la exposición, color y balance de blancos puede mejorar una imagen.  \n&bull; Cualquier cosa más allá de ajustes menores no es ética.",
    "post_production::quiz_card_1::choices[3]::text": "Todo lo anterior.",
    "post_production::quiz_card_1::choices[2]::text": "Asegúrese de que la imagen está adecuadamente enfocada.",
    "post_production::quiz_card_3::question": "¿Cuáles de las siguientes son éticas?",
    "post_production::markdown_card_6::text": "## Corrección de exposicion y balance de blancos  \nLas aplicaciones de edición como PhotoShop Express o aplicaciones sociales como Instagram le permitirán aumentar o reducir la exposición y corregir problemas generales de color, llamados balance de blancos. Estas también le permitirán corregir imágenes que parecen demasiado amarillentas o azuladas. Esto puede ser tan sencillo como añadir un filtro de “oscurecido” para imágenes sobreexpuestas o un filtro de “interiores” para imágenes que están muy amarillentas. Las imágenes con una exposición y un balance de blancos adecuados al disparar deberían requerir poco más que un ajuste, pero las imágenes disparadas bajo iluminaciones difíciles puede mejorarse drásticamente en post-producción.",
    "post_production::markdown_card_3::text": "## Recortar\nRecortar puede convertir una foto mediocre en una imagen poderosa. Recorte sin compasión teniendo en cuenta la regla de los tercios.  \n![Tras recortar](4.jpg)\n### Tras recortar  \n![Antes de recortar](5.jpg)\n### Antes de recortar  \nCorte el exceso de espacio o el espacio no significativo del encuadre. Corte objetos de su cuadro que distraigan al espectador y diluyan el impacto. El encuadre debe funcionar al completo para contar la historia.",
    "post_production::quiz_card_3::choices[2]::text": "La imagen puede ser ilustrada con información que cambia el significado de una fotografía."
}