{
    "post_production::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ 300 dpi (በአንድ ኢንች ውስጥ ያሉ ነጥቦች) ማለት ምስሉን በ300 ነጥቦች (ወይም ፒክስሎች) በረዥሙ ጠርዝ ላይ መሙላት አለብዎት ማለት ነው።",
    "post_production::markdown_card_4::text": "## ነገሮችን አይቁረጡ\n![ቆርጦ ከማስተካከል በኋላ ](6.jpg)\n### ቆርጦ ከማስተካከል በኋላ \n![ቆርጦ ከማስተካከል በፊት](7.jpg)\nቆርጦ ከማስተካከል በፊት\nየሰዎችን ምስል ግራ የሆኑ ቦታዎች ላይ ላለመቁረጥ ጥንቃቄ ያድርጉ። እጅና እግርን አይቁረጡ። እጅና እግር የሌለው አያድርጉ። አስፈላጊ ቅርጾች በምስሉ ውስጥ ሳይቆረጡ እንዲታዩ ያድርጉ። ቅርጾች የተመልካቹ አይን ወደ ምስሉ እንዲሳብ ያደርጋሉ። ሙሉ ያልተቆረጡ ቅርጾች ደግሞ አይኑን እንዳይነቅል ያደርጋሉ።",
    "post_production::quiz_card_2::choices[1]::text": "ሐሰት",
    "post_production::quiz_card_3::choices[1]::text": "ቀለም እና የቀለም ድምቀትን ይበልጥ ጠንከር በማድረግ ምስሎችን ጠንካራ ስሜትን የሚያንጸባርቁ ማድረግ ይቻላል።",
    "post_production::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; የጥሩ ፎቶ ኤዲቲንግ መርሆች\n&bull; ምስልን እንዴት ክሮፕ ማድረግ እንደሚቻል\n&bull; የብርሀን ተጋልጦን እንዴት ማስተካከል እንደሚቻል \n&bull; የቀለም ሚዛንን እንዴት ማስተካከል እንደሚቻል",
    "post_production::markdown_card_5::text": "## የትልቀት መጠንን ማስተካከል \n![](8.png) \nየሞባይል ስልኮች እንኳን በመጽሄት ሊታተሙ የሚችሉ ሪዞሉሽናቸው እጅግ ጥሩ የሆኑ ምስሎችን መፍጠር ይችላሉ። ፎቶ በሚያነሱበት ወቅት ሁል ጊዜም የፋይል መጠኖቹ ውስጥ ትልቅ የሆነውን መጠን በመጠቀም ያንሱ። ነገር ግን ትላልቅ ፋይሎች ብዙ ቦታ ይይዛሉ ለመላክም ጊዜ ይወስዳሉ። አንዳንድ ሞባይል ስልኮች እና መተግበሪያዎች የፎቶግራፍ መጠንን በማሳነስ ድረ ገጽ ላይ ይበልጥ ቀልጣፋ በሆነ መልኩ ለማባዛት ያስችላሉ። የምስሉን መጠን እጅግ በጣም የሚቀንሱ ከሆነ ሁልጊዜም የምስሉን ዋና ቅዲ ያስቀምጡ።",
    "post_production::quiz_card_1::question": "ፎቶ በሚያነሱበት ወቅት ከታች ከተዘረዘሩት ውስጥ ድህረ ዝግጅትን ይበልጥ ውጤታማ የሚያደርገው የትኛው ነው?",
    "post_production::markdown_card_2::text": "![በትክክል ትኩረት ውስጥ ያለ እና ለብርሀን የተጋለጠ ፎቶ ምሳሌ](2.jpg) \n### በትክክል ትኩረት ውስጥ ያለ እና ለብርሀን የተጋለጠ ፎቶ ምሳሌ\nጥሩ ኤዲቲንግ የሚጀምረው ጥሩ ፎቶ ከማንሳት ነው። የሚያነሷቸው ምስሎች በአግባቡ ለብርሀን የተጋለጡ እና ትኩረት ውስጥ የገቡ መሆናቸውን ያረጋግጡ። ከመጀመርያው ከቴክኒክ አንጻር ጠንካራ የሆኑ ምስሎች ኤዲት ለማድረግ ይቀላሉ። ራስዎ ያነሱትን ፎቶ ራስዎ ኤዲት ማድረግ መቻል ትኩረት ያልተሰጠው ነገር ግን መሰረታዊ የስራው አካል ነው። \n![ትልቀቱ ከፍ የተደረገ እና ፒክስሉ የተለጠጠ ፎቶ ምሳሌ](3.jpg) \n### ትልቀቱ ከፍ የተደረገ እና ፒክስሉ የተለጠጠ ፎቶ ምሳሌ\nትልቀትን ማስተካከል፣ መቁረጥ፣ ቀለምን ማስተካከል እና ጽሁፍን መጨመር ጊዜ ይወሳዳል። ስለዚህ አስቀድመው ማቀድ አለብዎት። ጊዜ መቆጠብ እጅግ በጣም አስፈላጊ ከሆነ ከሁሉም የተሻለውን ምስልዎን ባለበት ሁኔታ ያትሙ እና በኋላ በሚሰሩት ዘገባ ላይ የተስተካከለውን ምስል ያቅርቡ።",
    "post_production::quiz_card_2::choices[0]::text": "እውነት ",
    "post_production::quiz_card_1::choices[1]::text": "ምስሉ በአግባቡ ለብርሀን የተጋለጠ መሆኑን ያረግጡ። ",
    "post_production::quiz_card_3::choices[0]::text": "ትኩረትን የሚሰርቁ ነገሮች ከምስሉ ላይ ኤዲት በማድረጊያ ወይም በክሎኒንግ መሳሪያ ሊወገዱ ይችላሉ።",
    "post_production::preview_card_0::header": "ከፍተኛ ጥራት ያለው ጥቅም ላው ሊውል የሚችል ፎቶ ለመፍጠር የራሴን ፎቶግራፎች ኤዲት በማደርግበት ወቅት መከተል ያሉብኝ ቴክንካዊ መስፈርቶች እና የስነ ምግባር ገደቦች ምንድን ናቸው?",
    "post_production::title": "ድህረ ዝግጅት",
    "post_production::markdown_card_7::text": "## በፎቶ ላይ የሚደረግ ስነ ምግባርን ያላከበረ ለውጥ \n![በፎቶ ላይ የሚደረግ ስነ ምግባርን ያላከበረ ለውጥ ምሳሌ](9.jpg) \n### በፎቶ ላይ የሚደረግ ስነ ምግባርን ያላከበረ ለውጥ ምሳሌ \nፎቶን ኤዲት የማድረጊያ መሳሪያዎች እጅግ ኃይለኛ ናቸው። ጋዜጠኞች እውነታዎችን ወይም ንግግሮችን መፍጠር የለባቸውም እንዲሁም የፎቶ ጋዜጠኞች ምስሎችን መቀየር የለባቸውም። \n![በፎቶ ላይ የሚደረግ ስነ ምግባርን ያላከበረ ለውጥ ምሳሌ](10.jpg) \n### በፎቶ ላይ የሚደረግ ስነ ምግባርን ያላከበረ ለውጥ ምሳሌ",
    "post_production::markdown_card_8::text": "የአሶሺዬትድ ፕረስ የፎቶግራፎች ድህረ ዝግጅት የስነ ምግባር መመሪያ ከዚህ በታች ያለውን ቢከተሉት እና ቢያካትቱት ጥሩ የሆነ የስነ ምግባር መመሪያ ይሰጣል፦ \n&bull; የአንድ ፎቶግራፍ ይዘት በPhotoShop ወይም በሌላ ማንኛውም መንገድ ከፍተኛ በሚባል ደረጃ መቀየር የለበትም። \n&bull; በማንኛውም ፎቶግራፍ ላይ ዲጂታል በሆነ መንገድ ምንም አይነት ይዘት መጨምርም ሆነ መቀነስ የለበትም።\n&bull; ደህንነታቸውን ለማስጠበቅ የመጨረሻው አማራጭ ካልሆነ በስተቀር የግለሰቦች የፊት ገጽታ ወይም ማንነት የኤዲቲንግ መሳሪያን በመጠቀም እንዳይታይ መደረግ የለበትም።  \n&bull; ተቀባይነት የሚኖረው በትንሹ መነካካት ወይም የክሎኒንግ መሳሪያን በመጠቀም ጥቃቅን ግድፈቶችን እና አቧራዎችን ማስወገድ ብቻ ነው። \n &bull; የኤዲቲንግ መሳሪያዎችን በመጠቀም አነስተኛ ማስተካከያዎችን ማድረግ ተቀባይነት ይኖረዋል። ይህም መቁረጥን፣ ማንጣትን እና ማጥቆርን፣ ወደ ጥቁር እና ነጭ መቀየርን ፣መደበኛ የድባብ ወይም የቶን ለውጦችን እና የቀለም ማስተካከያዎችን ያካትታል። እነዚህ ተግባራትም ምስሎችን በጥራት እና በትክክል ለማባዛት (ይህ በጭለማ ክፍል ውስጥ ምስሎችን በማስተካከል ሂደት ወቅት አብዛኛውን ጊዜ ከሚደረገው ማንጣት እና ማጥቆር ጋር ተመሳሳይ ነው) እና የፎቶውን ትክክለኛ ተፈጥሮ ለመመለስ አስፈላጊ በሆኑ አነስተኛ ለውጦች የተወሰነ መሆን አለበት። \n &bull; ትክክለኛውን ትእይንት በከፍተኛ ሁኔታ የሚለውጡ በእፍግታ፣ በንጽጽር ፣ በቀለም እና በሙሌት ላይ የሚደረጉ ለውጦች ተቀባይነት የላቸውም። \n&bull; የምስሎች የጀርባ ክፍል በማጥቆር ወይንም ኃይለኛ በሆነ መልኩ ቶንን በመቀየር ዲጂታል በሆነ መንገድ መደብዘዝ ወይም መወገድ የለበትም።",
    "post_production::quiz_card_1::choices[0]::text": "ካሜራዎ ትልቁን የፋይል መጠን እንዲጠቀም ተደርጎ መቀናበሩን ያረጋግጡ። ",
    "post_production::quiz_card_3::choices[3]::text": "መልሱ አልተሰጠም።",
    "post_production::markdown_card_1::text": "የመጀመሪያ ፎቶዎ ከጽሁፍ ታሪክ ረቂቅ ጋር ተመሳሳይ ነው። ምስሎችን በመቁረጥ፣ መጠናቸው በመቀየር እና ቀለማቸውን በማስተካከል በከፍተኛ ሁኔታ ማሻሻል ይቻላል።",
    "post_production::markdown_card_9::text": "## መታወስ ያለባቸው ነገሮች \n&bull; ከመጀመሪያው ቴክኒካዊ ይዘታቸው ጠንካራ የሆኑ ምስሎች በድህረ ዝግጅት ወቅት ለመቆጣጠር ይቀላሉ።\n&bull; ሁልጊዜም ካሜራዎ የሚፈቅደውን ትልቁን የፋይል መጠን ተጠቅመው ፎት ያንሱ። በኋላ ላይ መጠናቸው ያነሰ ቅዲዎችን ማዘጋጀት ይችላሉ።\n&bull; በጥሩ መልኩ መቁረጥ ምስሉን በከፍተኛ ሁኔታ ሊያሻሽለው ይችላል። \n&bull; የብርሀን ተጋልጦን፣ ቀለምን እና የቀለም ሚዛንን ማስተካከል ምስልን ሊያሻሽል ይችላል።\n&bull; ከአነስተኛ ማስተካከያዎች ባለፈ የሚደረጉ ማናቸውም ማስተካከያዎችን ስነ ምግባሩ አይፈቅድም",
    "post_production::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው። ",
    "post_production::quiz_card_1::choices[2]::text": "ምስሉ በአግባቡ ትኩረት ውስጥ የገባ መሆኑን ያረግጡ። ",
    "post_production::quiz_card_3::question": "ከሚከተሉት ውስጥ ከስነ ምግባር አንጻር አግባብ የሆነው የትኛው ነው?",
    "post_production::markdown_card_6::text": "## የብርሀን ተጋልጦ እና የቀለም ሚዛን ማስተካከያ \nእንደ Photoshop Express ያሉ ኤዲት ማድረጊያ መተግበሪያዎች እና እንደ Instagram ያሉ ማህበራዊ መተግበሪያዎች የብርሀን ተጋልጦን መጨምር እና መቀነስ እንዲሁም የቀለም ችግሮችን ማስተካከል ያስችላሉ። ይህም ኋይት ባላንስ ወይም የቀለም ሚዛን ይባላል። በተጨማሪም በጣም ቢጫ ወይም በጣም ሰማያዊ ሆነው የሚታዩ ምስሎችን ለማስተካከል ያስችሉዎታል። ይህ በጣም ለብርሀን ለተጋለጡ ምስሎች “ማጥቆሪያ” መጨመር ወይም በጣም ቢጫ ለሆኑ ምስሎች ማስተካከያ “ቤት ውስጥ ማስመሰያ” እንደ መጨመር ቀላል ሊሆን ይችላል። ሲነሱ ትክክለኛ የብርሀን ተጋልጦ እና የቀለም ሚዛን ያላቸው ምስሎች የሚፈልጉት ጥቂት ማስተካከያዎችን ማድረግ ብቻ ነው። ነገር ግን መጥፎ ብርሃን ባለበት ሁኔታ ውስጥ የተነሱ ፎቶዎች በድህረ ዝግጅት ወቅት በከፍተኛ ሁኔታ ሊሻሻሉ ይችላሉ።",
    "post_production::markdown_card_3::text": "## መቁረጥ \nመቁረጥ ተራ ጥራት ያለውን አንድ ፎቶ ወደ ኃይለኛ ፎቶግራፍነት ሊቀይር ይችላል። የሦስትዮሽ ስርአትን በመከተል ምስሎችን ያለ ምህረት ይቁረጡ።\n![ከመቁረጥ በኳላ](4.jpg)\n### ከመቁረጥ በኳላ\n![ከመቁረጥ በፊት](5.jpg)\n### ከመቁረጥ በፊት\nበምስሉ ላይ ትርፍ ወይም ትርጉም አልባ የሆኑ ቦታዎችን ቆርጠው ያውጡ። የተመልካችን ትኩረት የሚሰርቁ እና ፎቶው የሚፈጥረውን ተጽእኖ የሚቀንሱ ነገሮችን ከምስሉ ውስጥ ቆርጠው ያውጡ።  ሙሉ ምስሉ ታሪኩን ለመናገር የሚያገለግል መሆን አለበት።",
    "post_production::quiz_card_3::choices[2]::text": "በምስሎች ላይ የሚጻፉ የግርጌ ማስታወሻዎች የፎቶግራፉን ትርጉም የሚቀይሩ መረጃዎች ሊሆኑ ይችላሉ።"
}