{
    "framing_your_shot::preview_card_1::header": "Goodayyaa fayyadamuu",
    "framing_your_shot::markdown_card_9::text": "![](9.png)  \n![](10.png)  \nFakkiiwwan kun fakkii garagaraa sadii iddoon mataa isaanii garagara ta'eedha. Iddoon mataa madaallii seera sadaffaa fi olee goodaayyaati.",
    "framing_your_shot::preview_card_2::header": "Goodaayyaa fayyadamuu",
    "framing_your_shot::markdown_card_1::text": "Yeroo gaazexeessaa haaraan suur-sagalee waraabuu jaiqabu, yeroo baayyee waanti isaan waraaban sababa waan ta'e hin ibsinee ni aaru. Rakkoon isaan mudatu kaameeraan namarraa karaa adda ta'een akka ilaalu hubachuu dhabuudha. Seerota bu'uuraa baruudhaan, taateewwan jiran akka qaamni hordofu hubatutti waraabuu baruu dandeessa.",
    "framing_your_shot::quiz_card_2::question": "Iddoon mataa maali?",
    "framing_your_shot::markdown_card_8::text": "### Iddoo mataa  \n![](8.png)  \nIddoon mataa fageenya mataa qaama ka'uu fi olee goodaayyaakee gidduu jiruudha. Agarsiistuu akka mataan qaama ati kaastuu goodaayyaa keessattii baayyee ol hin baane yookaan baayyee gad hin buuneti.",
    "framing_your_shot::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Mala salphaa ittiin qabiyyee muraa suur-sagalee barbaachisurratti xiyyeefannu.  \n&bull; Mataa qaama kaastan akka itti goodaayyessitan.  \n&bull; Akka itti qaama kaastu kallattii barbaachisurra akka inni ilaalu gochuudhaan goodaayyessan.",
    "framing_your_shot::title": "Fakkiikee goodaayyessuu",
    "framing_your_shot::markdown_card_5::text": "Poomiin goodaayyaa keessatti bakka dhibbentaa 50 fudhatee jira, kanaaf namni hordofaa jiru poomicharratti xiyyeeffaya. Seenichi waa'ee poomii yeroo dubbachaa deemu, mamni hordofu seenaa poomii ta'uusaa hubata. Kunimmoo fakkichi fiixaba'umsa akka argatu godha. Itti fuftee qaama itti aanuudhaan seenaakeeraatti barbaachisu kaasuu dandeessa. Seerri Hitchcock akka itti suur-sagalee gaarii hojjechuu jalqabanirratti bu'uura guddaa kenna. Iddoon funyaanii fi iddoon mataa seerota baayyee barbaachisoo ta'an lamaan seenaakee akka gargaaraniif ittiin qindeeffattuudha.",
    "framing_your_shot::quiz_card_1::choices[2]::text": "Gara qaanmni kaa'u ilaalu yookaan gara irra deemuuf goodaayyaa keessatti iddoo hambisuu",
    "framing_your_shot::quiz_card_1::question": "Iddoon funyaanii maali?",
    "framing_your_shot::markdown_card_7::text": "Gara faallaarra ilaalaa yoo jiraate, akka inni kallattii irra jiru sirreeffatee fakkeenyicha hordofu godhi yookaan goodaayyaakee sirreessi, akka inni kana fakkaatutti:\n![](7.png)  \nFakiin kun sababa inni kallattii faallaarra goree jiruuf karaa mirgaarra goodaayyeffame.\nFollowing this guideline will ensure your subject has appropriate room in front of them. You may also hear this rule referred to as “looking space” or “lead room.\"",
    "framing_your_shot::markdown_card_2::text": "![](2.png)  \n### Seera Hitchcock\n\"Guddinni qaama goodaayyaa keessaa barbaachisummaa inni seenicha keessatti qabuun walgituu qaba\"\n— Alfred Hitchcock",
    "framing_your_shot::markdown_card_11::text": "## WAANTOTA YAADATAMUU QABAN\n&bull; Bakka funyaanii hin kennitu taanaan, namni ati kaastu nama biraatti haasa'aa jiraachuu danda'a.  \n&bull; Yeroo qaamni ati kaastu sirriitti hin mul'anne yoo ta'e, namni hordofu ni jeeqama.  \n&bull; Iddoo mataa gahaa hin hanbistu yoo ta'e, mataan nama ati kaastuu irraa citee mul'achuu yookaan goodaayyaa keessaa baayyee gadi bu'ee taa'a.. Kun lamaanuu nama hordofu jeequu danda'a.",
    "framing_your_shot::quiz_card_1::choices[0]::text": "Funyaan nama ka'uu goodaayyaa gara gadii kaa'uu.",
    "framing_your_shot::quiz_card_2::choices[2]::text": "Iddoo mataa qaama ka'uu keessu.",
    "framing_your_shot::quiz_card_2::choices[3]::text": "Fageenya olee qaama ka'uu fi olee goodaayyaa gidduu jiru.",
    "framing_your_shot::markdown_card_4::text": "Seenaa gabaa ilaaluuf waan deemtu sitti fakkaatee arguu dandeessa ta'a, garuu seenaa dubartii was bitachuuf deemtuu ta'uu danda'a. Walumaagalatti, fakkii gaariidha, garuu qabiyyeewwan tokko tokko kan xiyyeeffannoo qaama si hordofuutiif dorgomuu danda'u.\nAmma fakkii kana ilaaliitii, seenichi maal akka ta'e ilaali.",
    "framing_your_shot::quiz_card_1::choices[1]::text": "Fageenya funyaan nama ka'uu fi kaameeraa gidduu jiru.",
    "framing_your_shot::preview_card_0::header": "Fakkiikee goodaayyessuu",
    "framing_your_shot::markdown_card_3::text": "Rakkoon baratamaan kaastota haaraa mudatu, qabiyyeewwan baayyee barbaachisoo ta'an goodaayya keessa dhokachuudha.Qabiyyeewwan barbaachisoo ta'an goodaayyaa keessaa bakka caalmaa kennuukee (dhibbantaa 50 oliin guutuukee) adda baafachuudhaan namni hordofu qabxii ati ibsuu barbaadde guutummaa guutuutti hubata.  \nMee fakkeenya tokko haa ilaallu. Fakkii kana ilaailltii seenaan kun waa'ee maalii akka ta'e yaadi.",
    "framing_your_shot::markdown_card_6::text": "### Iddoo Funyaanii  \n![](5.png)  \nFakkiin seeraan qophaa'ee ka'e kallattii qaamni ka'u irra deemu yookaan ilaalu duratti bakka hambisa.  \n![](6.png)  \nFakkii kanarratti, qaamni barbaadame sarara mirgaa seera sadaffaa keessa jira. Kallattii bitaa goodaayyaatti garagalee jira. Kallattii inni irra ilaalaa jiru lama sadaffaan goodaayyichaa bakka jiru arguu dandeessu.",
    "framing_your_shot::quiz_card_2::choices[0]::text": "Fageenya harka qaama ka'uu fi cina goodaayyaa gidduu jiru.",
    "framing_your_shot::quiz_card_2::choices[1]::text": "Bakka mataakeef kaameeraa gidduu jiru.",
    "framing_your_shot::markdown_card_10::text": "### Seera Sadaffaa \n![](11.png)  \nGoodaayyakee dalgee fi dhaabbiidhaan bakka sadiitti kutuudhaan, tarsaan bakka qabxii barbaachisaa afur uuma. Qabxiiwwan arfan kun bakka qabiyyeen seenaakeetiif barbaachisoo ta'an goodaayyaa keessatti ittiin qindaa'aniidha.  \nQabxiiwwan kana fayyadamuudhaan, goodaayyaa bakka sadiitti hirta. Sana booda goodaayyaan gamtokkoon tokko sadaffaa bakkaa, lama sadaffaanimmoo gama kaaniin adda baa'anii taa'u. Akkasitti adda baasuun akka goodaayyicharra ija deemsisanii fi irra naanna'anii ilaalaniif gargaara.",
    "framing_your_shot::quiz_card_1::choices[3]::text": "Kaameeraa fi si gidduu iddoo hamma jiraachuu qabu"
}