{
    "composition_basics::markdown_card_1::text": "Suuraa kaasuun waan baayyee fakkii kaasuurraa ergifata. Suuraa baayyee gaariin kan qophaa'u qaamni ka'u goodaayyaa keessatti sirriitti galuu fi barbaachisummaan suurichaa ifaa ta'uu qaba. Haalluu gaarii fi walitti dhufeenyi wantota goodaayyaa keessatti mul'atanii — qabiyyeen fakkii ijikee dursee irra bu'e — fakkii gaarii qopheessuf barbaachisaadha. Akki ifi itti fayyadamame baayyee barbaachisaadha.",
    "composition_basics::preview_card_0::header": "Bu'uuraaleen  suuraa gaarii qopheessuu maal fa'ii?",
    "composition_basics::preview_card_1::header": "Gaafannoo namicha suuraa kaasuu wajjin geggeeffameen waa'ee suuraa qopheessuu dubbata.",
    "composition_basics::quiz_card_2::choices[0]::text": "Dhugaa",
    "composition_basics::quiz_card_3::choices[2]::text": "Baqqaanessuu",
    "composition_basics::quiz_card_3::question": "Kan kanaa gaditti jiran keessaa kamtu ulaagaa bu'uuraa ittiin suuraa gaarii qopheessaniittii? (deebii tokkoo ol qabaachuu danda'a)",
    "composition_basics::quiz_card_2::question": "Dhugaa Yookaan Soba: Fakkiin sirriitti qindaa'uu qaba. Karaa gaariin nama tokkorratti xiyyeeffatanii, namicha gidduu goodaayyaa keetii kaa'uudha.",
    "composition_basics::quiz_card_2::choices[1]::text": "Soba",
    "composition_basics::markdown_card_2::text": "![Fakkeenya suuraa ibsaa fi sochii agarsiisuu.](2.jpg)  \nYeroo suuraa oduudhaaf kaastan, hordoftootikee akka ati argitutti guutummaa guutuutti akka isaan hin argine yaadachuun barbaachisaadha. Waan ati itti hin agarsiisne beekuu hin danda'ani.   \n![Fakkeenya suuraa ibsaa fi sochii agarsiisuu.](3.jpg)  \nGaazexeessaan suuraa gaariin diraamaa fi sochii jiru kaasuu duwwaa utuu hin taane, qabiyyee mul'achuu qaban kan ibsa kennan kan akka bakkaa fi taatechi akka uumamu waan godhe. suuraarratti addunyaan adda ta'ee mul'ata. Kunimmoo akka ati waan mul'atu yaaddu, gaazexeessaa baayyee cimaayyuu kan rakkisu, sirraa barbaada.",
    "composition_basics::quiz_card_1::choices[2]::text": "Akki itti seenaa fakkiidhaan ibsan waan barreessituu fi gabaastu hiikuu caalaa akka ta'e hubachuu.",
    "composition_basics::quiz_card_1::choices[3]::text": "Deebii hin qabu.",
    "composition_basics::markdown_card_3::text": "![Seera sadaffaa](4.png)  \n## Seera Sadaffaa\nBu'uurri sirriitti qopheeffachuu seera sadaffaadha. Seerri sadaffaan goodaayyaa rog-arfee sagalitti caccabsa. Bilbilli ammayyaa baayyeen tarsaa seera sadaffaa agarsiisaarratti siif mul'isu.",
    "composition_basics::quiz_card_3::choices[3]::text": "Deebii hin qabu",
    "composition_basics::markdown_card_10::text": "## wAANTOTA YAADATAMUU QABAN  \n&bull; Fakkiidhaan yaadi.  \n&bull; Qabiyyee suuraakeetii akka inni seenaa bareedaa himutti qindeeffadhu.  \n&bull; suuraa bareedaa kaasuuf hojjedhu. suuraa bareedaa kaasuu danda'uun yeroo fudhata  \n&bull; Akka suuraan ati kaastu itti yaada seenichaa of keessatti qabatuu fi miira hordoftootaa kaasurratti yaaduu fi karoorfachuu qabda.",
    "composition_basics::markdown_card_8::text": "suuraa bareedaa kaasuudhaaf qabiyyee ijoon inni dhumaa yeroo ittii ka'uudha. suuraan baayyee nama dinqu kan ka'u sekoondii hiramte keessatti, yeroo qabiyyeen hundi walitti dhufanii sochiin jiru diraamaa fakkaatu. Kun Fiixee Hojii jedhama. Footo kaastoti ciiccimoon miira waan ta'uuf jiruhubatanii itti qophaa'uu qabu. Yeroo baayyee qophaa'anii fiixee hojii eeggachuudhaan dandeettiisaaniitti fayyadamu. Akka itti kaasanirratti eeggannoo xiqqoo fi odeeffannoo barbaadan yaadaan qabuun gara suuraa bareedaa kaasuutti nama geessa   ",
    "composition_basics::markdown_card_5::text": "![Fakkeenya suuraa fuulduree,giduu fi duubee qulqulluu qabu](9.png)  \n## Baqqaanessuu  \nPirinsippilii gaariin kan biraan ittiin suuraa qopheeffatan baqqaanessuu jedhama. Goodaayyaa kee keessatti baqqaana addaddaa uumuu — fuulduree, gidduu, fi duubbee — seenaa xaxaa suuraa keetii himuuf gargaara. Qaama kaastu filachuun, qoteebulaa sababa gogiinsaatiin lafisaa duwwaa ta'e, gaadaayyaa fuuldurasaatti hafee fi lafasaa duwwaa ta'e duubbeedhaan. Kun fakkichaaf baqqana qaama (fuuldura) fi ibsa (baqqaana duubee).",
    "composition_basics::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; suuraa qopheeffachuuf qabxiilee ijoo.  \n&bull; Seera sadaffaan maal akka ta'e  \n&bull; suuraa akka itti baqqaanessan\n&bull; 'Qarree hojjechuun\" maal jechuu akka ta'e  \n&bull; Fiixee hojii akka itti qabatan  \n&bull; Qaccee eeggannoodhaan suuraa kaasuu",
    "composition_basics::markdown_card_9::text": "![Akeekkachiisa](12.png)  \n## Eeggannoo  \nYeroo hunda of eeggannoo,eeggannoo qaama kaastuu, dursuukee yaadadhu. Gabaasaan fiixee bakka sodaachisaa dhaabachuu danda'a. Footo kaastuun suuraa bareedaa kaasuudhaaf itti dhiyaachuu barbaada. Footo kaastoti oduu eeggannoo fi fedhii suuraa bareedaa kaasuu waliin madaalu.",
    "composition_basics::quiz_card_1::question": "Argaadhaan yaaduu jechuun maal jechuudha?( deebii tokkoo ol qabaachuu danda'a.)",
    "composition_basics::markdown_card_4::text": "![Seera sadaffaatti gaariitti fayyadamuu](5.jpg)  \nNmni gaariitti suuraa kaasu bakka sararri goodaayyaa keessaa itti wal quunnamurrattii fi rog-arfeewwan salganuutti fayyadamuudhaan seenaasaa himuuf qopheeffata.  \n![Seera sadaffaatti gaariitti fayyadamuu](6.jpg)  \nNamni dandeettii suuraa kaasuu hin qabne qaama kaasu gidduu galchuudhaan bakka hafe fayyadamanii suuraa bareedaa kaasuurra waa'eesaa callisanii dhiisu.\n![Seera sadaffaatti gaariitti fayyadamuu](7.jpg)  \n![Seera sadaffaatti gaariitti fayyadamuu](8.jpg)",
    "composition_basics::quiz_card_3::choices[1]::text": "Qarreewwan hojjechuu",
    "composition_basics::markdown_card_7::text": "## Fiixee Hojii",
    "composition_basics::title": "Bu'uura Qindoominaa",
    "composition_basics::markdown_card_6::text": "![Fakkenya qarreetti fayyadamuu](10.png)  \n## Qarree hojjechuu  \nsuuraa sirriitti ka'ee qophaa'ee kaaafamerratti,qabiyyee barbaachisoon yookaan odeeffannoon goodaayya keessatti argamu. Harki nama ittii tolchuu akka hin taanetti hin citne. Namichi baqqaana duubaa hiika fakkichaaf kennu walakkaatti qarree goodayyaarratti hin citne. Footo kaastoti kanaan qarree hojjechuu jedhu. Qabiyyeewwan akka goodaayyaa balbalaa yookaan mukaa yookaan haalluu cimaa qarree goodaayyaa keetii akka isaan hiikan gochuudhaan ibsu.",
    "composition_basics::quiz_card_3::choices[0]::text": "Seera sadaffaa",
    "composition_basics::quiz_card_1::choices[0]::text": "Seenaakee jalqabarratti qabiyyee mul'ataa gaarii karoorfachuu.",
    "composition_basics::quiz_card_1::choices[1]::text": "Fakkii gaarii argachuudhaaf yeroo itti kennuu."
}