{
    "reporting_basics::quiz_card_3::choices[1]::text": "زمان",
    "reporting_basics::quiz_card_3::choices[0]::text": "دسترسی.",
    "reporting_basics::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; مفاهیم کلیدی گزارش موفق  \n&bull; چگونه حقایق را از عقاید تشخیص دهید  \n&bull; چگونه از حقایق به عنوان پشتوانه گزارش استفاده کنیم؟",
    "reporting_basics::quiz_card_1::choices[2]::text": "عقیده شخصی.",
    "reporting_basics::markdown_card_5::text": "### چه اتفاقی افتاده است؟  \nآن چه اتفاق افتاده است را به طور دقیق خلاصه کنید. نتیجه چه بوده است؟ آیا مال یا اموالی خسارت دیده؟ چه کسی یا چه گروهی پیروز شده‌اند؟ آیا کسی جان باخته است؟ دقیق باشید.  \nخوب: امروز رای‌دهندگان در اولین دور انتخابات دموکراتیک ملی تریپولی،  اکثریت آرا را از آن خود کردند.  \nبد: امروز روز جشن  طلیعه‌های بزرگ میهن ما در آستانه یک عصر باشکوه است.",
    "reporting_basics::markdown_card_12::text": "## به یاد داشته باشید  \n&bull; شما باید در گزارش‌تان حقایق را از عقاید جدا کنید.  \n&bull; دسترسی به منبع و محدودیت زمانی از چالش‌های یک گزارش خوب هستند.  \n&bull; تعصبات و عقاید جانبدارانه شخصی از دیگر چالش‌های یک گزارش خوب است.  \n&bull; دقیق باشید. اطلاعات بد و غیر واقعی به مخاطب‌تان انتقال ندهید.  \n&bull; همه موارد ذکر شده اغلب با گفت‌وگو و مشورت با روزنامه‌نگاران و مرور پوشش خبری یک گزارش با منابع مختلف می‌تواند به حداقل برسد.",
    "reporting_basics::markdown_card_11::text": "## فکت های خبری  \nبه منظور ارسال کوتاه خبر، اغلب فکر کردن در باره گردآوری «فکت های خبری» بسیار مفید است. فکت‌های خبری در حقیقت ستون فقرات گزارش‌گری خوب محسوب می‌شوند. فکت‌های خبری مهم‌ترین عنصر اطلاعات حقیقی هستند که که می‌توانید از آن ها استفاده کنید تا مطمئن شوید به سوالات اصلی چه کسی، چه، کجا، کی و چرا با همه توان پاسخ داده‌اید.  \n&bull; اعداد و ارقام از فکت‌های خبری هستند: چه تعداد؟ چه ساعتی رویداد آغاز شد؟  \n&bull; جزییات مربوط به موضوع نیز از فکت‌های خبری محسوب می‌شوند. به طور خلاصه شرح دهید چگونه - هر جزییاتی می‌تواند باشد _ عمل می‌کند؟ کجا آغاز شد؟ چه زمان نتیجه خواهد داد؟ چه کسانی درگیر هستند؟ چه کسانی مخالف هستند؟ چه کسانی حامی هستند؟  \n&bull; مشاهدات نیز از فکت‌های خبری محسوب می‌شوند. توصیفات فیزیکی معمولا نادیده گرفته می‌شوند اما از زمره فکت‌های بسیار قوی و مستحکم  هستند.: ظاهر اتاق چگونه است؟ چه نوع لباسی پوشیده است؟ چشم‌انداز و خصوصیات ظاهری مکان چگونه است؟  \n&bull; نقل قول نیز یک فکت خبری است. نقل قول‌ها موضوع شما را به تجسم می‌آورند و به آن‌ها شخصیت می‌دهند. نقل قول‌ها می‌توانند شرح دهنده یک فکت یا نقطه نظر مهم باشند،  اینکه احساس منبع خبری شما چگونه است؟ توجه نکنید که نقل قول، اظهار نظر در مورد یک فکت خبری است یا شرح دهنده آن. مهم این است که آن نقل قول، یک فکت خبری است که از سمت فردی بیان شده و برای روزنامه‌نگار ارزشمند است.",
    "reporting_basics::markdown_card_9::text": "### \"چرا این رویداد رخ داد\"؟  \nچه عاملی مسبب رویداد بود؟ پیش‌زمینه این رویداد چیست؟ از حدس و گمان خودداری کنید. بر حقایق و فکت‌های گزارش شده تکیه کنید. آیا فقط یک فاکتور مسبب این رویداد بود یا به طور تدریجی با فاکتورهای متعدد ایجاد شد؟ آیا با برنامه‌ریزی قبلی بود؟ اگر این طور بوده توسط چه کسی یا کسانی طراحی شده؟ چه کسانی برای آن هزینه کرده‌اند؟ چه کسانی آن را سازمان دهی کرده‌اند؟  \nدرست: یکی از سخن‌گویان سازمان مهندسی ارتش گفت: \"پل مذکور توان تحمل فشار سیلاب را نداشت و از هم فروپاشید.\"  \nنادرست: پل مذکور به دلیل فساد مالی دولت بسیار ضعیف حفاظت شده بود، بنابراین با هجوم سیل از هم گسیخت.",
    "reporting_basics::quiz_card_3::choices[3]::text": "همه موارد بالا.",
    "reporting_basics::markdown_card_6::text": "### چه کس/ کسانی درگیر رویداد خبری بودند؟  \nتوضیح دهید چه کسانی آن‌جا حضور داشتند و تعداد آن ها چقدر بود؟ از چه گروه سنی و طرفدار چه بودند؟  \nدرست: بیش از 200 نفر از مقامات به همراه نمایندگان حزب کارگری مردم، جنبش اتحاد و کارکنان شخصی پادشاه حضور داشتند.  \nنادرست: بسیاری از مردم و سیاستمداران در آن جا حضور داشتند.",
    "reporting_basics::markdown_card_4::text": "## مثال‌های صحیحی از پنج سوال اصلی و پاسخ آن‌ها",
    "reporting_basics::markdown_card_10::text": "### چگونه رویداد رخ داد؟  \nپیش‌رفت رویداد را توصیف کنید - مشاهده کاملا از اظهار نظر متفاوت است. رویداد چگونه به استمرار یافت؟ آیا به آرامی آغاز شد و سپس شکل گرفت یا ناگهانی رخ داد؟ آیا نقطه عطف شفافی وجود داشت؟  \nدرست: مردم در طول روز رفته رفته تجمع را آغاز کردند. در پی جان باختن 13 کودک در هفته گذشته به دلیل واکسن آلوده آنفلوانزا تا شامگاه صدها نفر در میدان با خواندن سرودهای دسته جمعی و با در دست داشتن تابلوها و نوشته‌ها خواستار استعفای وزیر بهداشت شدند.  \nنادرست: مردم بسیاری آمدند و در حالی که وزیر بهداشت را به دلیل مرگ کودکان سرزنش می‌کردند، فریاد زدند که وزیر بهداشت باید اخراج شود.",
    "reporting_basics::quiz_card_1::choices[1]::text": "نقل قول‌ها.",
    "reporting_basics::quiz_card_3::choices[2]::text": "تعصبات شخصی",
    "reporting_basics::markdown_card_2::text": "## گردآوری اطلاعات:  \nفارغ از نوع گزارش و قالب آن، یک گزارش موفق با پاسخ شش سوال اصلی در مورد موضوع آغاز می شود:  \n&bull; چه کسی؟  \n&bull; چه؟  \n&bull; کجا؟  \n&bull; چه زمان؟  \n&bull; چرا؟  \n&bull; چگونه؟",
    "reporting_basics::quiz_card_2::question": "درست یا غلط: چه کسی، چه، کجا، چه زمان، چگونه و چرا شش سوال اصلی هستند که باید سعی کنید در طی گزارش تان به آن‌ها پاسخ دهید.",
    "reporting_basics::quiz_card_2::choices[0]::text": "درست",
    "reporting_basics::preview_card_0::header": "گزارش‌های خبری موفق به جای ابراز عقیده و علاقه شخصی و شایعه، بر پایه حقایق تنظیم شده‌اند. چگونه از این مفاهیم در محیط‌های اجتماعی بهره ببرم؟",
    "reporting_basics::title": "اصول گزارش گری",
    "reporting_basics::markdown_card_7::text": "### رویداد کجا رخ داده است؟  \nنام کشور، استان، شهر، منطقه، میدان و ساختمان و ... را ذکر کنید._ جزییات را اضافه کنید. دقت کنید وابستگی سیاسی، قومی-نژادی و مذهبی مردم در منطقه دارای اهمیت هست یا نه. آیا منطقه شهری است؟ روستایی است؟ وابسته به تشکیلات نظامی است؟  \nدرست: مسابقه در زمین تمرین فوتبال سابق یک دانشگاه خارج از منطقه Port Said برگزار شد.  \nنادرست: مسابقه فوتبال در یک استادیوم عادی برگزار نشد.",
    "reporting_basics::quiz_card_3::question": "موانع گزارش‌گری خوب کدام هستند؟",
    "reporting_basics::quiz_card_1::choices[0]::text": "اعداد.",
    "reporting_basics::preview_card_1::header": "هر چقدر محتوای گزارش بیش‌تر یا طولانی‌تر باشد، ممکن است به طیف وسیع‌تری از منابع مختلف قبل و پس از رویداد نیاز داشته باشید.",
    "reporting_basics::markdown_card_1::text": "در شبکه‌های اجتماعی نفس گزارش‌گری خوب ممکن است جنجال‌برانگیز باشد.اغلب دشوار است که از هویت یا هدف افرادی را که در شبکه‌های اجتماعی پست میإگذارند آگاه باشیم. بنابراین گردآوری اطلاعات دقیق به این شیوه ممکن است دشوار باشد هرچند ممکن است بتوان حقایق قوی و مستحکمی را در مورد موضوع به همین طریق به گوش مردم رساند.  \nروزنامه‌نگاران خوب قضاوت و حس مشترک مردم را به کسی که به او اعتماد کرده‌اند، تجزیه و تحلیل و ارزیابی می‌کنند. آن‌ها هم‌چنین منابع اطلاعاتی را با دقت از نظر می‌گذرانند و نسبت به مخاطبان‌شان در مورد مرجع محتویات گزارش شفاف و صادق هستند.",
    "reporting_basics::quiz_card_2::choices[1]::text": "غلط",
    "reporting_basics::markdown_card_8::text": "### کی اتفاق افتاد؟  \nزمان دقیق آن را ارایه دهید ـ روز، ماه و سال. ساعت روز در رویدادهای در حال تحول می‌تواند مهم باشد. اگر فصل دارای اهمیت است یا فکت خبر در مورد تعطیلات است یا در رویدادهایی مانند آتش‌بس، زمان دقیق روز یا شب را مشخص کنید. آیا رویداد در شب رخ داد یا روز؟  \nدرست: برنامه‌ریزی اولیه کنسرت عصر 6 آوریل Aman Halawa به روز 14 آوریل تغییر کرده است.  \nنادرست: اجرای کنسرت گروه موسیقی مشهور در جهان برای دیروز طراحی شده بود اما به هفته آینده تغییر کرده است.",
    "reporting_basics::quiz_card_1::choices[3]::text": "هیچ کدام از موارد بالا.",
    "reporting_basics::quiz_card_1::question": "کدام یک از گزینه‌های زیر مثال‌هایی از «حقایق اصلی» خبر هستند؟( ممکن است بیش از یک پاسخ برای سوال وجود داشته باشد)",
    "reporting_basics::markdown_card_3::text": "«پنج سوال اصلی» به روزنامه‌نگاران کمک می‌کند تا فکت‌های زیربنایی و اصلی را که برای ایجاد یک گزارش قوی لازم است گرداوری کنند .تا جایی که ممکن است دقیق باشید، فراموش نکنید که نام و عنوان دقیق افراد و مکان‌ها را در دست داشته باشید و اطمینان حاصل کنید که املای درست آن را می‌دانید. در طی گزارش گری‌تان، در صورتی که شهروندان عادی با موضوع گزارش شما ناآشنا هستند، اطمینان حاصل کنید که اطلاعات اساسی و اصلی را برای فهم موضوع فراهم آورده‌اید.  \n کمی تحقیق پیش زمینه‌ای در زمان آغاز کار روی گزارش، می‌تواند به شما کمک کند. روزنامه‌نگاران موفق به موضوع پوشش خبری‌شان کاملا وقوف دارند و از جوانب آن مطلع هستند.  \nهر اندازه گزارش شما جزیی‌تر باشد بهتر است. مثلا از یک طرف می‌توانید در گزارش‌تان بنویسید که نیروهای امنیتی در تظاهرات حضور داشتند. از طرف دیگر بهتر است جمله‌تان را با جزییات بیش‌تری بنویسید تا شفاف‌تر باشد، مثل افزودن این مطلب که نیروهای امنیتی از وزارت کشور بودند نه از نیروهای ارتش.\nاین که فکت‌ها و حقایق خبر را از عقاید و نقطه‌نظرات جدا کنیم، کمی چالش‌برانگیز و دشوار است. شما باید احساسات شخصی خود را نسبت به موضوع گزارش در درون خود نگاه دارید و به توانایی مخاطب در درک موضوع بر مبنای حقایقی که فراهم کرده‌اید احترام بگذارید."
}