{
    "preparation::quiz_card_2::choices[0]::text": "Contactez son bureau, présentez-vous et votre but, et fixer un rendez -vous.",
    "preparation::markdown_card_2::text": "Une fois que votre plan est créé, vous devez prendre les dispositions et les préparations nécessaires. fixez le temps d'enregistrement avec vos sources. Planifiez où enregistrer, et s'assurer qu'il y'a un environnement d'enregistrement approprié.",
    "preparation::markdown_card_5::text": "## A NE PAS OUBLIER\n&bull; Faites un plan, N'enregistrez pas tout.\n&bull; Dessinez un plan ou un script pour vous-même que vous pouvez utiliser lors des entretiens ou lors de l'enregistrement d'une interview ou d'un rapport.\n&bull; Contactez les interviewés potentiels à l'avance et leur donner des options pour où et quand vous pouvez rencontrer.\n&bull; Pensez au public que vous voulez atteindre au moment de décider quel genre d'histoire ou le format à enregistrer.",
    "preparation::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:\n&bull; A quoi vous devez penser avant de commencer votre histoire\n&bull; Comment planifier votre histoire audio.\n&bull; Comment penser à votre public en planifiant votre histoire.",
    "preparation::markdown_card_3::text": "![Plan Audio](4.png)\nPlanifiez votre segment audio avant de commencer à enregistrer. Votre plan doit comprendre:\n&bull; Une vue d'ensemble de votre segment\n&bull; Qui doit être interviewé\n&bull; Délais de réalisation\n&bull; Durée prévue du programme\n&bull; Si vous faites une interview, Soyez préparé. Pour plus, voir la leçon \"Techniques d'Interview\" dans la section de journalisme.",
    "preparation::quiz_card_1::choices[2]::text": "Un interview",
    "preparation::quiz_card_1::choices[0]::text": "Un Rapport du première personne",
    "preparation::quiz_card_2::choices[1]::text": "Aller au bureau du maire aujourd'hui  et insister pour faire l'entrevue immédiatement.",
    "preparation::quiz_card_1::choices[1]::text": "Un segment de style documentaire axé sur les sons de la nature",
    "preparation::title": "Préparation",
    "preparation::preview_card_2::header": "Exemple d'un rapport audio d'une première personne",
    "preparation::preview_card_0::header": "Trouver un bon sujet est l'élément clé de toute l'histoire audio, mais quelle est la meilleure façon de choisir un sujet et planifier mon histoire?",
    "preparation::quiz_card_2::question": "Si vous voulez interviewer le maire d'une grande ville, comment voulez-vous procéder?",
    "preparation::markdown_card_1::text": "Avant de commencer à produire un morceau audio, il y'a quelques questions que vous devez répondre.\n&bull; Quelle est la manière la plus convaincante pour raconter votre histoire? Est-ce une histoire d'un événement, une personne ou une question spécifique? Déterminez si l'histoire se concentre sur les événements récents, l'effet de ce problème sur la société, ou une histoire sur une personne intéressante.\n&bull; Quel est votre angle? Une bonne façon de penser à la façon d'aborder un sujet intéressant est de penser comment il affecte réellement les gens ordinaires.\n&bull; Quel public visez-vous? A quoi s'intéressent-ils?\n&bull; Pouvez-vous présenter l'histoire de manière attrayante, claire et intéressante? Quels sont les différentes parties qui composent votre histoire complète?\n&bull; Quel audio voulez-vous enregistrer? des interviews , des extraits des détails de sons pertinents, des sons qui introduisent l'histoire?\n&bull; Quel genre de délai aurez-vous besoin pour produire l'histoire?",
    "preparation::quiz_card_2::choices[2]::text": "Découvrez où le maire mange le déjeuner et sauter hors de derrière un arbre quand il / elle quitte le bâtiment.",
    "preparation::quiz_card_1::question": "Quel type de segment audio pourriez-vous ne pas produire si vous étiez seul dans la jungle?",
    "preparation::preview_card_1::header": "Exemple d'un Interview",
    "preparation::markdown_card_4::text": "N'oubliez pas de vous demander: Pourquoi faites-vous ce programme? Y a-t-il un public spécifique que vous voulez atteindre?\nLaisser suffisamment de temps pour l'édition et la publication. Il est possible que vous devrez changer votre plan en fonction des clips et informations que vous êtes en mesure de collecter."
}