{
    "audio_basics::markdown_card_1::text": "![በድምጽ የሚነገርን ታሪክ ማቀድ](2.png) \nድምጽ መቅረጽ ቪዲዮ እንደ መቅረጽ እና ፎቶ እንደ ማንሳት የተወሳሰበ አይደለም። ነገር ግን መሰረታዊ የሆነ የቴክኒክ እውቀት እና ታሪክን በድምጽ ብቻ ለመናገር የሚያስችል ጥሩ እቅድ ይፈልጋል። ምንም አይነት ምስል ስለሌለ ድምጽን በመጠቀም ታዳሚው ታሪኩን በምናቡ መሳል እንዲችል መርዳት ይኖርብዎታል።  ጥርት ያለ እና ፍላጎትን የሚያጭር ድምጽ በሚያዳምጠው ሰው አእምሮ ውስጥ ጥሩ ምስልን ሊፈጥር ይችላል። ዋናው ቁም ነገር እነዚያን ድምጾች በአእምሮ ውስጥ አሳማኝ የሆነ ምስልን እንዲፈጥሩ በሚያስችል መልኩ ማቅረብ ነው። ",
    "audio_basics::markdown_card_2::text": "## የድምጽ ቀረጻ ቴክኒኮች\nየሰው ድምጾችን በሚቀዱበትም ይሁን በታሪክዎ ውስጥ የሚጠቀሟቸው የአካባቢ ድምጾችን በሚቀርጹበት ጊዜ ቅጂው ጥርት ብሎ የሚሰማ መሆኑን ማረጋገጥ አለብዎት። ለታሪክዎ የሚጠቀምዎትን ድምጽ የቀዱ መስልዎት ነገር ግን ሳይቀርጹት ያለፉት ነገር እንዳለ፣ ምንም እንዳልቀዱ ወይም የድምጹ መጠን መጥፎ ከመሆኑ የተነሳ ቅጂው መጠቀም የማይችሉት እንደሆነ አውቀው መቆጨት የለብዎትም። ከቀረጻው በፊት የድምጹን መጠን ይሞክሩ። የመቅረጸ ድምጹ ድምጽ መጠን በጣም ከፍ ያለ ወይም በጣም አነስተኛ አለመሆኑን ያረጋግጡ። በተጨማሪም እንደ የወረቀት መግለጽ እና የመኪና ጥሩምባ ያሉ ድንገተኛ ወይም ኃይለኛ ድምጾች የሚቀርጹትን ድምጽ ይዘት የማይሰማ እንዳያደርጉት ይጠንቀቁ። መቅረጽ ከጀመሩ በኋላ መናገር ከመጀመርዎ በፊት ጥቂት ሰከንዶች መጠበቅዎን ያረጋግጡ። ቀረጻውን ካጠናቀቁ በኳላም በተመሳሳይ መልኩ የመቅረጸ ድምጹን የማቆሚያ አዝራር ከመጫንዎ በፊት ለትንሽ ሰከንዶች በጸጥታ ይቆዩ።",
    "audio_basics::markdown_card_0::text": "##በዚህ የትምህርት ክፍለ ጊዜ ውስጥ፦ \n&bull;  የሚፈልጉትን ድምጽ እየቀረጹ እንደሆነ እንዴት ማረጋገጥ እንደሚችሉ  \n&bull; ታሪክዎትን ለማዘጋጀት በርካታ የድምጽ ምንጮችን እንዴት መቅረጽ እንደሚችሉ ይማራሉ።",
    "audio_basics::quiz_card_1::question": "የመቅረጸ ድምጼ የድምጽ መጠን ትክክለኛ መሆኑን ለማረጋገጥ ማድረግ ያለብኝ ምንድን ነው?",
    "audio_basics::preview_card_2::header": "ከድምጽ ቅጂዎ በፊት እና በኋላ ጸጥታን እንዴት መቅረጽ እንደሚቻል የሚያሳይ ምሳሌ።",
    "audio_basics::quiz_card_1::choices[1]::text": "ከመጀመርዎ በፊት የሙከራ ቀረጻ ያድርጉ።",
    "audio_basics::preview_card_3::header": "የድምጽ ምንጮችን የመጠቀም ምሳሌ። ",
    "audio_basics::markdown_card_4::text": "##ሊያስታውሷቸው የሚገቡ ነገሮች\n&bull; ጥያቄ ከመጠየቅዎ በፊት የድምጽ ቀረጻውን ይጀምሩ። መናገር ከመጀመርዎ በፊት ለጥቂት ሰከንዶች ያህል በጸጥታ ይቆዩ። የጠየቁት ጥያቄ ከተመለሰ በኋላ የመቅረጸ ድምጹን ከመዝጋትዎ በፊት ጥቂት የጸጥታ ሰከንዶችን ይቅረጹ።\n&bull; ታሪክዎ ውስጥ የሚጠቀሙትን ድምጽ ከመቅዳትዎ በፊት ማዳማጫ በመጠቀም የመቅረጸ ድምጹን የድምጽ መጠን አጭር የሙከራ ቅጂ በመቅዳት ያረጋግጡ። \n&bull; ታሪክዎን ለመተረክ በርካታ የድምጽ ምንጮችን ይጠቀሙ።\n&bull; ታሪኩን ለመተረክ የሚረዱ የተለያዩ ድምጾችን እና ጥቅሶችን ይሰብስብስቡ። በተቻለ መጠን የራስዎን ድምጽ በትንሹ ለመጠቀም እና በሌሎች ሰዎች ድምጽ አማካኝነት ታሪኩን ለመተረክ ይሞክሩ።\n",
    "audio_basics::preview_card_0::header": "የድምጽ ታሪክ ቀርጬ አላውቅም። ላውቃቸው የሚገቡ መሰረታዊ ነገሮች ምንድን ናቸው?",
    "audio_basics::markdown_card_3::text": "##የድምጽ ምንጮችን መጠቀም \nበሚያዳምጠው ሰው አእምሮ ውስጥ ምስል እየሳሉ እና ታሪኩን እየፈጠሩ ነው። ይህንን ምስል በርካታ ድምጾችን በመጠቀም ሊስሉ ይችላሉ። ይህም የሰዎች ድምጽን፣ የአንድ ክስተት ድምጾችን፣ ታሪኩን የሚያብራራ ወይም የሚተርክ የራስዎ ድምጽ (ተለዋዋጭ እና ስሜት የተሞላበት)፣ የትእይንቱ አካል የሆኑ የአካባቢ ድምጾችን ለምሳሌ የሚሰሩ ሰዎችን፣ የተቃዋሚዎችን ጫጫታ፣ የወጥ ቤት ድምጾችን የመሳሰሉትን ያካትታል። አንድ ታሪክ በርካታ የድምጽ ምንጮች ሊኖሩት ይችላሉ። እነኚህም በርካታ ድምጾች በአንድ ላይ ጥቅም ላይ በሚውሉበት ጊዜ አድማጮች ሊያዩት እና በውስጣቸው ሊሰማቸው የሚችል ድንቅ ታሪክን ሊናገሩ ይችላሉ።",
    "audio_basics::quiz_card_3::choices[2]::text": "የድምጽ ቀረጻዎን የመጀመሪያ ክፍል አለመቁረጥዎን ለማረጋገጥ።",
    "audio_basics::quiz_card_2::choices[0]::text": "አይደለም ",
    "audio_basics::quiz_card_3::question": "ቅረጽ የሚለውን አዝራር ከነኩ በኋላ መናገር ከመጀመርዎ በፊት አምስት ሰከንድ መቆየት ያለብዎት ለምንድን ነው?",
    "audio_basics::quiz_card_2::choices[1]::text": "አዎ",
    "audio_basics::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው ",
    "audio_basics::preview_card_1::header": "ከመጠን በላይ ጮክ ያሉ አንዳንድ ድምጾች ያሉበት የድምጽ ቀረጻ ምሳሌ። ",
    "audio_basics::preview_card_4::header": "የድምጽ ምንጮችን የመጠቀም ምሳሌ። ",
    "audio_basics::quiz_card_1::choices[0]::text": "በሚቀርጹበት ወቅት ማዳመጫዎትን ጆሮዎ ላይ ያድርጉ። ",
    "audio_basics::quiz_card_3::choices[1]::text": "ታሪክዎን የበለጠ መሳጭ ለማድረግ።",
    "audio_basics::quiz_card_3::choices[0]::text": "ጥያቄዎችዎን ለማስታወስ የአምስት ሰከንድ ጊዜ ለመስጠት። ",
    "audio_basics::quiz_card_2::choices[2]::text": "አዎ፧ ግን ቢበዛ ሁለት ምንጮች ብቻ",
    "audio_basics::quiz_card_2::question": "አዎ ወይም አይደለም በማለት ይመልሱ፡- አንድ ጥሩ ታሪክ ከአንድ በላይ የድምጽ ምንጭ ሊኖረው ይችላል?",
    "audio_basics::title": "ድምጽን የሚመለከቱ መሠረታዊ ነጥቦች ",
    "audio_basics::quiz_card_1::choices[2]::text": "የድምጽ መጠን ማዋቀሪያ ካለዎት በዚያ መሰረት ያስተካክሉ።"
}