{
    "audio_basics::markdown_card_1::text": "![Планирование аудио сюжета] (2.png)\nЗапись аудио не так сложна, как съемка видео или фото, но тем не менее требует базовых технических знаний и хорошей задумки, чтобы раскрыть сюжет, используя только звук. Из-за отсутствия изображения, вам нужно помочь слушателям представить сюжет с помощью использования различных звуков. Чёткий и вызывающий интерес звук нарисует картинку в мыслях любого слушающего. Суть в том, чтобы предоставить наилучший звук таким образом, чтобы эта картинка сложилась.",
    "audio_basics::markdown_card_2::text": "##Техника записи\nВне зависимости от того, записываете ли вы чей-либо голос или звуки окружающей среды, убедитесь, что этот звук отчётливо слышен. Никто не хочет после записи узнать, что какая-то часть была пропущена, не записана или материал настолько тихий, что ничего нельзя разобрать. Проверьте громкость до записи, убедитесь, что она не слишком большая, но и не слишком маленькая. Что резкий или внезапный звук, например клаксон автомобиля или громко перевёрнутая страница, не испортит запись. Начинайте говорить, когда прошли уже несколько секунд записи, а в конце оставьте несколько секунд тишины.",
    "audio_basics::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Как убедиться, что вы записываете тот звук, который необходим\n&bull; Как записать несколько звуковых дорожек для вашего сюжета",
    "audio_basics::quiz_card_1::question": "Что нужно сделать, чтобы убедиться, что уровни громкости правильные?",
    "audio_basics::preview_card_2::header": "Пример того, как оставлять тишину в начале и конце ролика.",
    "audio_basics::quiz_card_1::choices[1]::text": "Перед тем как начать, сделайте пробную запись.",
    "audio_basics::preview_card_3::header": "Пример использования аудио источников.",
    "audio_basics::markdown_card_4::text": "## НЕОБХОДИМО ПОМНИТЬ\n&bull; Начинайте запись до того, как вы зададите вопрос, оставляя несколько секунд тишины. После ответа на вопрос подождите ещё несколько секунд перед тем как останавливать запись.\n&bull; Перед началом записи проверьте громкость, записав короткую дорожку и прослушав её в наушниках.\n&bull; Используйте несколько источников аудио в своём сюжете.\n&bull; Найдите для своего сюжета разные звуки и голоса. Попытайтесь использовать свой голос как можно меньше, сосредоточившись на записи речи других людей.",
    "audio_basics::preview_card_0::header": "Я никогда не делал аудио сюжет. Что мне нужно знать?",
    "audio_basics::markdown_card_3::text": "## Использование аудио источников\nВы рисуете картинку и рассказываете историю, опираясь на воображение слушателя. Эту картинку можно нарисовать по-разному, используя различные аудио источники: голоса людей, ваш собственный голос (эмоциональный и энергичный), дающий пояснения или рассказывающий сюжет, а так же окружающие звуки, задающие тон: работающие люди, скандирование протестов или звуки кухни. В любом сюжете вы можете использовать несколько источников аудио, которые вместе покажут слушателю цельную картинку.",
    "audio_basics::quiz_card_3::choices[2]::text": "Чтобы быть уверенным, что вы не обрежете начало вашей записи.",
    "audio_basics::quiz_card_2::choices[0]::text": "Нет",
    "audio_basics::quiz_card_3::question": "Почему вам нужно начать запись, подождать пять секунд и только потом говорить?",
    "audio_basics::quiz_card_2::choices[1]::text": "Да",
    "audio_basics::quiz_card_1::choices[3]::text": "Все вышеперечисленное",
    "audio_basics::preview_card_1::header": "Пример записи, в которой некоторые звуки слишком громкие.",
    "audio_basics::preview_card_4::header": "Пример использования аудио источников.",
    "audio_basics::quiz_card_1::choices[0]::text": "На время записи наденьте наушники.",
    "audio_basics::quiz_card_3::choices[1]::text": "Чтобы сюжет был более интересным.",
    "audio_basics::quiz_card_3::choices[0]::text": "Пять секунд на то, чтобы вспомнить ваши вопросы.",
    "audio_basics::quiz_card_2::choices[2]::text": "Да, но не более двух источников.",
    "audio_basics::quiz_card_2::question": "Да или Нет: Может ли в хорошем сюжете быть больше одного аудио источника?",
    "audio_basics::title": "Основы аудио",
    "audio_basics::quiz_card_1::choices[2]::text": "Если у вас есть возможность, настройте громкость записи."
}