{
    "audio_basics::markdown_card_1::text": "![Planning an audio story](2.png)\nEine Audioaufnahme zu machen ist nicht so kompliziert wie ein Video zu drehen oder Fotos zu schießen, aber es benötigt ein grundlegendes technisches Wissen gepaart mit einem guten Plan eine Geschichte nur über Geräusche zu erzählen. Du musst dem Publikum mit deinen Geräuschen helfen die Geschichte zu visualisieren, da keine Bilder vorhanden sind. Klare und interessante Geräusche können ein gutes Bild in die Gedanken eines jeden Zuhörers malen. Der Trick ist es, diese Klänge auf die bestmögliche Art zu präsentieren, um ein fesselndes gedankliches Bild zu erzeugen.",
    "audio_basics::markdown_card_2::text": "## Aufnahmetechniken\nStelle sicher, dass deine aufgenommenen Töne klar sind, egal ob du Stimmen oder Umgebungsgeräusche für deine Geschichte aufnimmst. Du willst erst denken, dass du etwas nützliches für deine Geschichte aufgenommen hast, aber im Nachhinein feststellen, dass du ein Stück vergessen hast, gar nichts aufgenommen hast oder deine Pegel so schlecht waren und die Aufnahme nicht verständlich ist. Teste die Pegel bevor du aufnimmst; stelle sicher, dass sie weder zu laut noch zu leise sind und dass scharfe oder plötzliche Geräusche, wie ruckartiges Umblättern oder Sirenen draußen den Inhalt den du aufnehmen willst nicht unhörbar machen. Wenn du mit der Aufnahme beginnst, warte ein paar Sekunden bevor du mit dem Sprechen beginnst, und mache das selbe bevor du die Aufnahme beendest; gib ihr ein paar zusätzliche Sekunden an Stille.",
    "audio_basics::markdown_card_0::text": "## In dieser Lektion lernst du:\n&bull; Wie stellst du sicher die Klänge aufzunehmen, die du erwartest\n&bull; Wie man mehrere Quellen von Audio aufnimmt um deine Geschichte zu erstellen",
    "audio_basics::quiz_card_1::question": "Was soll ich tun um sicher zu gehen, dass meine Audiopegel korrekt sind?",
    "audio_basics::preview_card_2::header": "Beispiel wie man Stille vor und nach einem Clip aufnimmt.",
    "audio_basics::quiz_card_1::choices[1]::text": "Mache eine Probeaufnahme, bevor du beginnst.",
    "audio_basics::preview_card_3::header": "Beispiel zur Verwendung von Audioquellen",
    "audio_basics::markdown_card_4::text": "## DINGE AN DIE MAN SICH ERINNERN SOLL\n&bull; Starte die Aufnahme bevor du eine Frage stellst, um ein paar Sekunden Stille vor dem Sprechen zu haben. Wenn deine Frage beantwortet wurde, nimm ein paar Sekunden Stille auf, bevor du die Aufnahme stoppst.\n&bull; Teste deine Audiopegel mit einer kurzen Aufnahme vor den Aufnahmen für deine Geschichte, wenn du Kopfhörer benutzt.\n&bull; Benutze mehrere Audioquellen um deine Geschichte zu erzählen.\n&bull; Finde verschiedene Klänge und Zitate die deiner Geschichte helfen. Versuche deine Stimme so wenig wie möglich zu verwenden und erzähle die Geschichte durch die Stimmen Anderer.",
    "audio_basics::preview_card_0::header": "Ich habe noch nie eine Audio-Aufnahme gemacht. Was sind die Grundlagen, die ich kennen sollte?",
    "audio_basics::markdown_card_3::text": "## Audioquellen benutzen\nDu malst ein Bild und erstellst die Geschichte in den Gedanken eines Zuhörers. Du kannst dieses Bild mit der Hilfe von vielen Audioquellen malen, wie z.B. Stimmen von Menschen, Klänge eines Vorgangs, deiner eigenen (dynamischen und emotionalen) Stimme welche die Geschichte erklärt oder erzählt, und Umgebungsgeräuschen, die eine Szene definieren, wie z.B. arbeitende Männer, singende Demonstranten, die Geräusche einer Küche. Jede gegebene Geschichte kann mehrere Audioquellen haben, welche zusammen eine großartige Geschichte erzählen, die die Zuhörer sehen und fühlen können.",
    "audio_basics::quiz_card_3::choices[2]::text": "Um sicherzustellen, dass du den Anfang deiner Aufnahme nicht abschneidest.",
    "audio_basics::quiz_card_2::choices[0]::text": "Nein",
    "audio_basics::quiz_card_3::question": "Warum solltest du die Aufnahmetaste drücken und fünf Sekunden warten, bevor du mit Sprechen anfängst?",
    "audio_basics::quiz_card_2::choices[1]::text": "Ja",
    "audio_basics::quiz_card_1::choices[3]::text": "Alle oben genannten",
    "audio_basics::preview_card_1::header": "Beispiel für eine Audio-Aufnahme, bei der manche Gräusche zu laut sind",
    "audio_basics::preview_card_4::header": "Beispiel zur Verwendung von Audioquellen",
    "audio_basics::quiz_card_1::choices[0]::text": "Verwende Kopfhörer während der Aufnahme",
    "audio_basics::quiz_card_3::choices[1]::text": "Um deine Geschichte interessanter zu machen.",
    "audio_basics::quiz_card_3::choices[0]::text": "Um dir fünf Sekunden zu geben, dir deine Fragen zu merken.",
    "audio_basics::quiz_card_2::choices[2]::text": "Ja, aber höchstens zwei Quellen.",
    "audio_basics::quiz_card_2::question": "Ja oder nein: Kann eine gute Geschichte mehr als eine Audio-Quelle verwenden?",
    "audio_basics::title": "Audio-Grundlagen",
    "audio_basics::quiz_card_1::choices[2]::text": "Falls du eine Einstellung für den Audiopegel hast, passe ihn dementsprechend an."
}