{
    "arc::markdown_card_3::text": "![Arc](1.png)\nĐây là đường cong cảm xúc trong một bản tin đầy cảm hứng. Bản tin đi từ sức ép từ câu hỏi trọng tâm đến cao trào khi có câu trả lời và đưa ra được giải pháp, làm khán giả hài lòng.",
    "arc::markdown_card_2::text": "Một bản tin có sức tác động đi từ phần giới thiệu câu hỏi chủ yếu đến một cao trào khi mà câu hỏi chủ yếu được trả lời và dẫn đến kết cục nơi mà hậu quả hoặc hiệu quả được bật mí. Những bản tin hay giữ cho khán giả luôn hỏi “Cái gì tiếp theo?” khi bạn tiến triển từ phần này đến phần kế. Mỗi một phần của bản tin nên được trình bày theo một trình tự làm tăng căng thẳng. Những phần đó, hoặc những bước đó, tạo ra cốt chuyện.",
    "arc::quiz_card_3::choices[0]::text": "Đúng",
    "arc::quiz_card_3::question": "Đúng hoặc Sai: Tôi có thể sử dụng nguyên liệu giới thiệu để bắt đầu cốt chuyện trước khi cho biết câu hỏi chủ yếu.",
    "arc::quiz_card_1::choices[1]::text": "Sai",
    "arc::quiz_card_1::choices[0]::text": "Đúng",
    "arc::quiz_card_2::choices[2]::text": "Một bản tin bắt đầu bằng việc giới thiệu câu hỏi chủ yếu, tiến tới cao trào và kết thúc với một kết cục.",
    "arc::markdown_card_4::text": "Khái niệm này đến từ những chuyện tiểu thuyết nhưng cũng áp dụng được trong tin tức và báo chí. Nếu bạn định sản xuất bản tin, bạn cần phải dựa vào các sự kiện và các nguyên liệu mà bạn có, nhưng bạn vẫn có thể kể những câu chuyện ly kỳ bằng việc áp dụng khái niệm đó. Mong muốn tạo ra một cấu trúc câu chuyện hấp dẫn không nên ảnh hưởng đến việc đưa tin của bạn. Câu chuyện nên phục vụ và giúp cho nghề báo chí của bạn. Nghiệp báo chí của bạn không nên phục vụ cho câu chuyện.",
    "arc::markdown_card_1::text": "Trong những bài học trước đó, bạn đã học về những thành tố cấu trúc cơ bản của câu chuyện: câu hỏi chủ yếu, cao trào, và kết cục. Bạn cần sắp xếp những yếu tố đó trong câu chuyện của bạn để có tác động lớn nhất. Điều này được thực hiện với một cấu trúc gọi là cốt chuyện mà nhiều khi được gọi là vòng cung của căng thẳng. Với những câu chuyện ngắn hơn, cốt chuyện sẽ đơn giản hơn: ví dụ như sắp xếp theo thời gian.",
    "arc::quiz_card_3::choices[1]::text": "Sai",
    "arc::markdown_card_7::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Câu chuyện được xây dựng như những vòng cung để tạo ra căng thẳng và giữ cho khán giả quan tâm.  \n&bull; Cốt chuyện có thể bắt đầu bằng tư liệu giới thiệu trước khi khán giả biết câu hỏi chủ yếu.  \n&bull; Không phải tất cả các câu chuyện sẽ có kết cục cuối cùng trong khoảng thời gian bạn có.",
    "arc::quiz_card_2::choices[0]::text": "Nếu tôi có đầy đủ các yếu tố, câu chuyện của tôi sẽ hấp dẫn.",
    "arc::quiz_card_2::choices[3]::text": "Câu chuyện đó bắt đầu bằng việc giới thiệu cao trào, tiến tới câu hỏi chủ yếu, và kết thúc với kết cục.",
    "arc::quiz_card_2::choices[1]::text": "Cao trào nên có trước, các yếu tố khác không quan trọng.",
    "arc::markdown_card_6::text": "Nếu bạn làm bản tin mà nó không có kết cục khi đã hết hạn, bạn có thể cần một nguồn để đưa ra kết quả hoặc nói về tương lai. Hãy nhớ nói đến câu hỏi chủ yếu trong lời kết của bạn.",
    "arc::quiz_card_1::question": "Đúng hoặc Sai: I câu chuyện sẽ mạnh mẽ nếu tôi có các yếu tố câu chuyện như câu hỏi chủ yếu và cao trào.",
    "arc::title": "Cốt chuyện",
    "arc::markdown_card_5::text": "Cốt chuyện của một số chuyện có thể không tới cao trào và kết cục cuối cùng trước khi hết hạn. Bạn có thể cần xác định một cao trào ngắn hạn và hạn chế. Trong một số trường hợp, việc không có kết cục ngay có thể là một dạng của cao trào. Ví dụ: mặc dù có nhiều tai nạn xe cộ lặp lại, các quan chức địa phương không làm điều gì để tăng độ an toàn của điểm giao cắt.",
    "arc::quiz_card_4::question": "Tôi có thể sản xuất một bản tin với cốt chuyện nếu không có kết cục cho bản tin của tôi ở tại thời điểm phát hành? (Có thể có hơn một câu trả lời.)",
    "arc::quiz_card_4::choices[0]::text": "Có thể làm một dự đoán nếu không có kết cục.",
    "arc::quiz_card_4::choices[2]::text": "Tôi có thể sử dụng một cao trào ngắn hạn trong một câu chuyện lớn hơn đang tiếp diễn.",
    "arc::markdown_card_0::text": "# Làm thế nào để tôi cấu trúc bản tin bao gồm câu hỏi chủ yếu, cao trào và kết cục?  \n## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để kết hợp câu hỏi chủ yếu, cao trào và kết cục trong câu chuyện của bạn.  \n&bull; Cốt chuyện được áp dụng như thế nào trong bản tin.  \n&bull; Làm thế nào để tạo ra một cốt chuyện mà không có kết cục rõ ràng.",
    "arc::quiz_card_4::choices[1]::text": "Tôi không cần phải lo lắng về điều đó.",
    "arc::quiz_card_2::question": "Trong trình tự nào tôi nên cấu trúc các yếu tố cho một cốt chuyện mạnh?",
    "arc::quiz_card_4::choices[3]::text": "Tôi có thể mời một nguồn để dự đoán kết quả."
}