{
    "photographing_difficult_uncomfortable_situations::preview_card_1::header": "Entretien avec un photographe qui a vécu l'expérience de photographier des personnes touchées par une tragédie ou une douleur.",
    "photographing_difficult_uncomfortable_situations::markdown_card_8::text": "Apprenez à vous connaître. Soyez conscient de vos préjugés et ne les laissez pas influencer la façon dont vous dépeindre une situation ou un problème. Les bons photojournalistes cherchent à saisir les éléments humains universels d'histoires. L'humanité n'est pas définie par les frontières nationales, la tribu, la politique ou la province.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::question": "Vrai ou Faux: Il est normal d'avoir un agenda en fonction de vos propres points de vue politiques et personnelles au moment de décider comment couvrir un événement.",
    "photographing_difficult_uncomfortable_situations::preview_card_2::header": "Entretien avec un photographe qui a vécu l'expérience de photographier des personnes touchées par une tragédie ou une douleur.",
    "photographing_difficult_uncomfortable_situations::markdown_card_1::text": "Les gens sont sensibles à être pris en photo. Plus que la circonstance de l'histoire est difficile, plus il est difficile d'obtenir une photo. Nos propres préjugés et nos émotions dans une histoire peuvent rendre difficile de faire les bons choix à propos de la prise de photos.",
    "photographing_difficult_uncomfortable_situations::markdown_card_9::text": "## votre propre sécurité",
    "photographing_difficult_uncomfortable_situations::markdown_card_5::text": "Vous devez toujours être sensible à l'impact de publier des images de personnes auront sur celles qui sont présentées. Soyez sensible lorsque vous photographiez les personnes touchées par une tragédie ou une douleur, en particulier les enfants et les personnes inexpérimentées avec les médias. Les personnes privées ont davantage le droit à la vie privée que les fonctionnaires publics et d'autres qui recherchent le pouvoir, l'influence, ou d'attention.",
    "photographing_difficult_uncomfortable_situations::title": "Photographier des situations inconfortables difficiles",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "photographing_difficult_uncomfortable_situations::markdown_card_0::text": "## Dans cette leçon vous allez apprendre: \n&bull; Comment photographier des sujets difficiles ou sensibles.\n&bull; Comment reconnaître quand votre couverture rend les gens mal à l'aise ou peut les mettre en danger.\n&bull; Comment reconnaître votre propre partialité dans la couverture de votre photo.\n&bull; Comment travailler en toute sécurité en tant que photographe.\n&bull; Comment choisir la meilleure façon de représenter un sujet difficile dans une photographie.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[3]::text": "Tout ce qui précède.",
    "photographing_difficult_uncomfortable_situations::preview_card_0::header": "Que dois-je faire si quelqu'un hésite à être photographié ou les circonstances sont émotionnellement difficile pour le sujet ou moi-même?",
    "photographing_difficult_uncomfortable_situations::markdown_card_3::text": "## Rendre les gens à l'aise\nLors des flashs info, les journalistes généralement travaillent désespérément et ont peu de temps pour créer des liens. Mais, lorsque vous photographiez des histoires d'événements, des problèmes ou des profils, vous devez réchauffer les gens. Expliquer comment la photo sera utilisée. Dites aux gens un peu de vous. Parlez-leur de la conversation. Toutes ces choses peuvent vous aider à obtenir une photo des personnes qui hésitent à être photographié. Vous pouvez constater que l'aide d'un téléphone intelligent rend certaines personnes plus à l'aise, tandis que d'autres peuvent vous prendre moins au sérieux.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[1]::text": "Vous devez être conscient de votre sécurité personnelle.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[0]::text": "Vrai",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[1]::text": "Faux",
    "photographing_difficult_uncomfortable_situations::markdown_card_10::text": "Certaines situations sont difficiles à photographier parce qu'ils sont dangereuses. Aucune photographie ne vaut des blessures. Lorsque vous photographiez dans des situations dangereuses, toujours avoir une stratégie de sortie. Soyez conscient que les soldats et les forces de sécurité peuvent ne pas souhaiter être photographiés. Soyez intelligent sur les risques.\nLa santé mentale fait partie de la sécurité, aussi.\nVous seul pouvez décider vos limites. Vous seul pouvez décider si et quand vous devriez baisser votre appareil photo et aider. Vous ferez beaucoup de meilleures décisions si vous pensez à travers vos valeurs avant de vous retrouver dans une situation de haute pression qui vous oblige à prendre une décision sur place.\nUtiliser un smartphone peut vous encourager à prendre plus de risques, pensant que vous êtes moins visible que les photographes avec de grandes caméras. Veillez à ne pas sous-estimer votre niveau de risque.",
    "photographing_difficult_uncomfortable_situations::preview_card_3::header": "Entretien avec un photographe qui se est trouvé biaisé lors d'une mission.",
    "photographing_difficult_uncomfortable_situations::markdown_card_6::text": "## Photographier pour des options\nMême si une seule image sera présentée avec une histoire ou bien une publication, vous désirez une variété d'images parmi lesquelles choisir. Dans le cas d'un sujet difficile, les images doivent raconter une histoire véridique. Ils ne devraient pas être gratuite. Lors de la publication des images, les photographes ont besoin de considérer le public, l'importance de l'histoire, et de l'impact que les images auront.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[1]::text": "Remarquez que c'est une occasion pour eux de s'exprimer sur une question qui pourrait être importante pour eux.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::question": "Lequel des éléments suivants sont importants pour garder à l'esprit lorsque vous photographiez dans des conditions difficiles (il peut être plus d'un).",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[2]::text": "Ne pas prendre des photos qui sont susceptibles de perturber quelqu'un.",
    "photographing_difficult_uncomfortable_situations::markdown_card_4::text": "## Minimiser les dommages pour vous et pour les autres",
    "photographing_difficult_uncomfortable_situations::preview_card_4::header": "Interview avec un photographe à propos le tournage dans des situation dangereuses.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[0]::text": "Leur expliquer comment seront utilisées les photos.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[0]::text": "Un photographe doit être sensible aux droits des citoyens privés en prenant leur photo.",
    "photographing_difficult_uncomfortable_situations::markdown_card_7::text": "## Gérer vos préjugés",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::question": "Quels sont les choses que vous pouvez faire pour rendre les sujets qui hésitent à être photographiés plus à l'aise avec l'idée?",
    "photographing_difficult_uncomfortable_situations::markdown_card_2::text": "Si vous vivez dans la communauté que vous couvrez, il y'a des défis uniques, tels que:\n&bull; Devrez vous prenez des photos de personnes s'ils ne le veulent pas?\n&bull; Devrez vous publier des images très graphiques de violence et de mort?\n&bull; Devrez vous aider quelqu'un qui est blessé ou le photographier?\nChaque photojournaliste doit faire ces choix pour lui-même dans les limites professionnelles et éthiques que le journalisme permet.",
    "photographing_difficult_uncomfortable_situations::markdown_card_11::text": "## A NE PAS OUBLIER\n&bull; Expliquez votre histoire à vos sujets.\n&bull; Faites de sorte que les gens soient à l'aise avec le processus.\n&bull; Soyez surtout sensibles à propos les tragédies.\n&bull; Soyez équilibrés dans votre couverture, peu importe vos propres sensations.\n&bull; Votre propre sécurité est prioritaire.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[2]::text": "Négocier un peu comment la photo sera prise et peut-être utilisée."
}