{
    "photographing_difficult_uncomfortable_situations::preview_card_1::header": "Vugana n'umufashi w'amasanamu we yayafashe abakozweko n'impanuka canke ingorane.",
    "photographing_difficult_uncomfortable_situations::markdown_card_8::text": "Niwimenye. Menya impengamiro zawe kandi ntubareke ngo ukore ivyo bashaka muburyo ubona ivyabaye. Umumenyeshamakuru afata amasanamu mwiza arondera ibintu mpurirwako vy'umuntu munkuru. Ubuntu ntibusiguwe n'imbibe z'ibihugu, amoko, poiltike, canke intara.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::question": "Nivyo canke sivyo: Ni sawa kuba ufise urukurikirane rufatiye kuvyiyumviro vyawe nivya politike ushaka gukorera kukintu kanaka.",
    "photographing_difficult_uncomfortable_situations::preview_card_2::header": "Vugana n'umufashi w'amasanamu we yayafashe abakozweko n'impanuka canke ingorane.",
    "photographing_difficult_uncomfortable_situations::markdown_card_1::text": "Abantu ntibasanzwe bakunda ko amafoto yabo afatwa. Ingene ivyabaye usanga bikaze, niko usanga no gufata amafoto bigoye. Impengamiro zacu ivyipfuzo dushaka gushiramwo munkuru birashobora gutuma bigora gucagura neza ingene dufata amafoto.",
    "photographing_difficult_uncomfortable_situations::markdown_card_9::text": "## Umutekano wawe",
    "photographing_difficult_uncomfortable_situations::markdown_card_5::text": "Utegerezwa iminsi yose kwitwararika ingaruka mugushira ahabona amafoto yafashwe y'abantu. Niwitwararike uriko ufata amafoto y'abantu bagize ivyago canke bashikiwe n'impanuka , na cane cane abana canke abantu batamenyereye kuvugira kubinyamakuru. Abantu bigenga bafise uburenganzira bwo kutaja ahabona burenze gusumba abo muri Leta canke abandi barondera ubutegetsi, bosha abandi canke bakeye kwumvirizwa.",
    "photographing_difficult_uncomfortable_situations::title": "Ibiringo bigoye mugufata amafoto.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[3]::text": "Ibiri hejuru vyose",
    "photographing_difficult_uncomfortable_situations::markdown_card_0::text": "## Muri kino cigwa uzokwiga:\n&bull; Ingene bafata amafoto y'ibintu bigoye canke nkoramutima.\n&bull; Ingene umenya ingene wayikoze ko bibabza abantu canke bibashira mumutego.\n&bull; Ingene umenya impengamiro zawe mukungene ukora ifoto.\n&bull; Ingene ukora mumutekano nk'umufotozi.\n&bull; Ingene wigira inama muburyo bwiza werekanamwo ivyabaye bibaje mw'ifoto.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[3]::text": "Ibiri hejuru vyose",
    "photographing_difficult_uncomfortable_situations::preview_card_0::header": "Mbe nokora iki mugihe umuntu adashaka gufotorwa canke ibiringo  bigoye kwihanganamwo haba k'uwo mfotora canke jewe nyene?",
    "photographing_difficult_uncomfortable_situations::markdown_card_3::text": "## Oroherezaz abantu.\nAri inkuru ncamugongo, abamenyashamakuru barabikorerako muga bafise umwanya muto kugira bakore amaraporo. Muga mugihe co gufata amasnamu y'ivyabaye, inkuru y'ingorane, canke y'abantu, utegerezwa kubanza gucangamura abantu. Sigura ingene ifoto izokoreshwa. Bwira abantu bikeya bikwerekeye. Muvugane mukiganiro., Ibi vyose bishobora kugufasha kuronka ifoto y'abantu banka gufotorwa. Ushobora gusenga vyorohereza abantu gukoresha amaterefone agezweho, mugihe abandi abandi batagufata nka nkama.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[1]::text": "Wategerezwa kumenya umutekano wawe.",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[0]::text": "Nivyo",
    "photographing_difficult_uncomfortable_situations::quiz_card_2::choices[1]::text": "Sivyo",
    "photographing_difficult_uncomfortable_situations::markdown_card_10::text": "Harivyo usanga bigoye gufata amasanamu kubera kubera atamutekano urimwo. Nta mufotozi numwe yategerezwa gukomereka. Mugufata amasanamu mubiringo bigoye, utegerezwa kuba ufise uburyo bwo kuhasohoka. Menya neza ko abasirikare nabajejwe umutekano bashobora kuba badashaka gufotorwa. Koresha ubwenge kubijanye nivyogushikira. \nKuba meze neza mumutwe n'ibimwe muvyo kwikingira navyo.\nNiwewe nyene utegerezwa kumenya aho ugarukiza. urashobora kwifatira ingingo nimba canke ryari ushira camera hasi hama ugafasha. Uzokwigira ingingo nziza nyinshi nziza wiyumviriye amateka yawe imbere y'uko wisanga mukiringo kigoye kigusaba gufataraho ingingo.\nUgukoresha iterefone igezwehovyokwosha kwishira mumitego irenze, wibaza ko uboneka bukebuke gusumba abakoresha ibi camera binini. Uraba magabo ntukengere urugero uriko urishira mumutego.",
    "photographing_difficult_uncomfortable_situations::preview_card_3::header": "Girana interview n'umufotozi yisanze afise ivyo ahengamiyeko mugikorwa.",
    "photographing_difficult_uncomfortable_situations::markdown_card_6::text": "## N'ufate amasanamu bivanye n'uburyo\nNo mugihe ifoto izokwerekanwa iriko inkuru canke ikindi, urakeneye amafoto atandukanye uza gucaguramwo. Mugihe uriko uvuga kukintu kigoye, ama foto ategerezwa gutanga inkuru atakivuyeko. Ntiyoba nk'uko ataho ivuye. Uriko urerekana amafoto, abafotozi bategerezwa kwitwararika abayibona, akamaro k'inkuru, n'ingaruka ayo mafoto azogira.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[1]::text": "N'ukubamenyesha kwari akaryo ko kugira bashire ahabona akababakiye bishobora kubagirira akamaro.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::question": "Ni ibihe mubikurukira ari ngirakamaro gufata nkankama mugihe ufata amasanamu mubiringo bigoye ( zishobora kurenga imwe).",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[2]::text": "Ntufate amasanamu mugihe bishobora kubabaza umuntu.",
    "photographing_difficult_uncomfortable_situations::markdown_card_4::text": "## Nugabanye kwibabaza canke kubabaza abandi.",
    "photographing_difficult_uncomfortable_situations::preview_card_4::header": "Nugirane interview n'umufotozi kubijanye no gufata amasanamu mubihe bigoye.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[0]::text": "Basigurire ingene ayo mafoto azokoreshwa.",
    "photographing_difficult_uncomfortable_situations::quiz_card_3::choices[0]::text": "umufotozi ategerezwa gutahura amateka y'abenegihugu bigenga mugufata amafoto.",
    "photographing_difficult_uncomfortable_situations::markdown_card_7::text": "## Tunganya impengamiro yawe",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::question": "Ni ikihe kintu wokora kugira abanka gufotorwa boroherwe gusumba n'iciyumviro?",
    "photographing_difficult_uncomfortable_situations::markdown_card_2::text": "Mugihe uba mubantu ukoreramwo, hariho ingorane hisangije, nka:\n&bull; Wofotora abantu kandi batabishaka kuzifata?\n&bull; Wokwerekana  amafoto y'ikubagurana canke y'abapfuye?\n&bull; Wofasha umuntu yakomeretse canke womufotora?\nUmumenyeshamakuru afotora wese ategerezwa kwiyumvira ico yokora agarukiye kuvyo ubumenyi n'amategeko yemerwa n'ibijanye n'ukumenyesha inkuru.",
    "photographing_difficult_uncomfortable_situations::markdown_card_11::text": "## IBINTU VYO KWIBUKA\n&bull; Sigurira inkuru yawe abo ufotora.\n&bull; N'ukore mukworohereza abantu ingene bigenda.\n&bull; Nukore utuje ingene ubikora udafatiye kubishobisho vyawe.\n&bull; Umutekano wawe uza imbere.",
    "photographing_difficult_uncomfortable_situations::quiz_card_1::choices[2]::text": "Nimwumvikane gatoya ingene ifoto iza gufatwa wanashima ingene ikoreshwa."
}