{
    "media_law::markdown_card_7::text": "### Bảo vệ chính mình (và nguồn tin của bạn)  \n![Bảo vệ chính mình](5.png)  \nVấn đề này được đề cập chi tiết trong những bài học về an ninh kỹ thuật số. Một cách ngắn gọn, việc hiểu luật, hiểu chính quyền có thể lờ đi hoặc vi phạm luật pháp hoặc nhận diện bạn trên mạng, và cần phải chủ động là những kỹ năng cơ bản cho mỗi nhà báo trong những điều kiện không an toàn. Nếu bạn bị bắt, bị khởi tố hoặc bị đàn áp, hãy liên lạc với các tổ chức trợ giúp nhà báo ở trong nước và quốc tế.",
    "media_law::markdown_card_2::text": "#Bạn có thể làm gì để bảo vệ mình khỏi những hạn chế của luật báo chí?",
    "media_law::markdown_card_5::text": "### Cổ xúy cho thay đổi\n![Cổ xúy cho thay đổi](4.png)  \nMột trong những đặc điểm chính của việc chuyển đổi của truyền thông trên toàn cầu là sự pha trộn giữa truyền thông và cổ xúy truyền thông. Nhà báo công dân đang đập bỏ rào cản về định nghĩa của truyền thông như hình thức đưa tin. Chia sẻ nguồn lực với người khác để tạo ra kho tri thức. Tìm kiếm trợ giúp từ những định chế pháp lý trong nước của bạn. Tìm kiếm thông tin từ các tổ chức quốc tế như Ủy ban bảo vệ nhà báo.",
    "media_law::preview_card_0::header": "Các luật về báo chí thường được sửa đổi để bịt miệng các nhà báo. Làm thế nào để bạn đối xử với các thay đổi trong luật báo chí?",
    "media_law::quiz_card_1::choices[2]::text": "Tuân thủ quy tắc đạo đức nghề nghiệp",
    "media_law::markdown_card_1::text": "Nhà báo ở mọi nơi đều làm việc dưới những hạn chế của luật pháp về những gì mà họ có thể viết. Phổ biến nhất là những vấn đề về an ninh quốc gia, thông tin bị coi là tục tĩu và ngôn ngữ có thể kích động bạo lực hoặc đưa người khác vào tình trạng nguy hiểm.  \nTrong những nước với luật báo chí phát triển, cho phép phê phán chính phủ và trình bày những ý tưởng không phổ thông. Việc người dân được phép tiếp cận một số tài liệu của chính phủ cũng được bảo đảm.  \nNhưng một số chính phủ khác thì khắt khe hơn. Những luật mới hạn chế truyền thông nói chung và cụ thể là tiếp cận Internet. Những tổ chức trợ giúp như Ủy ban bảo vệ các nhà báo bày tỏ quan ngại về việc những từ ngữ mơ hồ trong luật có thể được sử dụng chống lại các nhà báo.",
    "media_law::quiz_card_2::choices[1]::text": "Sai",
    "media_law::markdown_card_8::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Luật về truyền thông phát triển khác nhau ở các vùng và các nước khác nhau.  \n&bull; Xây dựng một cộng đồng cho các nhà báo và cổ xúy cho cộng đồng này.  \n&bull; Ý thức về sự tự kiểm duyệt trong giới ký giả.  \n&bull; Tuân thủ quy tắc  về đạo đức nghề nghiệp.  \n&bull; Hãy đầu tư vào an toàn kỹ thuật số cho bạn.",
    "media_law::quiz_card_1::choices[3]::text": "Tất cả những điều trên.",
    "media_law::title": "Luật báo chí",
    "media_law::quiz_card_1::choices[1]::text": "Cổ xúy cho luật báo chí tiến bộ hơn.",
    "media_law::quiz_card_1::choices[0]::text": "Hãy làm quen với những luật đã được in trong sách.",
    "media_law::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Một quy tắc đạo đức nghề nghiệp nhìn như thế nào\n&bull; Thế nào là tự kiểm duyệt\n&bull; Những lời khuyên để nhà báo tự bảo vệ",
    "media_law::markdown_card_3::text": "### Hiểu về luật\n![Hiểu về luật](2.png)  \nHãy hiểu về luật trong vùng và quốc gia mà bạn đang làm việc. Việc có luật để bảo vệ nhà báo không có nghĩa là chính phủ, lãnh đạo địa phương và lực lượng an ninh sẽ tuân thủ luật đó. Tuy nhiên, hiểu về luật là bước đầu tiên để cải thiện nó.",
    "media_law::quiz_card_2::question": "Đúng hoặc Sai: Tự kiểm duyệt là một vấn đề của nhiều nhà báo cho dù chính quyền không áp dụng kiểm duyệt. Những nhà báo giỏi cần sẵn sàng đưa ra những bản tin trung thực về những ý tưởng mà họ không đồng ý, những chủ đề không phổ thông liên quan đến lợi ích của công chúng, và chủ đề gây khó chịu về mặt văn hóa nhưng quan trọng.",
    "media_law::quiz_card_2::choices[0]::text": "Đúng",
    "media_law::markdown_card_6::text": "### Ý thức về vấn đề tự kiểm duyệt\nThậm chí trong nhiều nước với những luật khá cởi mở, tự kiểm duyệt là một vấn đề với nhà báo. Một số nhà báo không thoải mái trong việc đưa những vấn đề tranh cãi về văn hóa, ví dụ quyền của phụ nữ và tranh chấp giữa các bộ tộc. Một số ký giả lưỡng lự trong việc viết những chủ đề mà có thể gây ảnh hưởng xấu đến hình ảnh đất nước như tình trạng lạm dụng rượu bia phổ biến hoặc tham nhũng trong nội bộ những định chế nổi tiếng. Nhưng nếu những chủ đề dó có liên quan đến lợi ích của công chúng thì mọi người có quyền biết, và nhiệm vụ của nhà báo là nói cho họ.",
    "media_law::quiz_card_1::question": "Nếu luật về báo chí không rõ ràng và nhà chức trách áp dụng nó không đúng trong địa phương hoặc quốc gia mà bạn đang làm việc, những điều gì sau đây có thể bảo vệ được nhà báo công dân?",
    "media_law::markdown_card_4::text": "### Tuân thủ quy tắc nghề nghiệp \n![Tuân thủ quy tắc nghề nghiệp](3.png)  \nTrong bài học về đạo đức có quy tắc nghề nghiệp cho phóng viên. Thậm chí trong những quốc gia mà luật báo chí rất hà khắc, quan sát những nguyên tắc được chỉ ra có thể giúp cho bạn tránh khỏi những cáo buộc về phỉ báng hay phản quốc."
}