{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "INTRODUCCIÓN AL VÍDEO", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "El vídeo es una herramienta muy efectiva para contar una historia. En su mejor expresión, el vídeo combina la potencia del audio con la inmediatez de la fotografía para crear una conexión de cercanía con una audiencia.\nTambién puede ser apabullante la primera vez que intente usarlo. Pero como con cualquier otra herramienta, hay reglas y prácticas que puede aprender que pueden guiarle a través de estos primeros pasos.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Le sugerimos firmemente que complete las lecciones de Seguridad y Periodismo antes de comenzar. Esas enseñanzas están referenciadas en la sección de Vídeo, pero merecen su atencion de forma dedicada. Sin ellas, es probable que se ponga en riesgo a si mismo o a otros a causa de historias pobremente producidas.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Las lecciones aquí están enfocadas a entender el vídeo como una destreza para la producción de noticias usando StoryMaker. Tras completar este programa, tendrá una comprensión de los conceptos básicos y técnicas, así como instrucciones paso-a-paso específicas para producir un relato en vídeo de una noticia.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_video", 
    "title": "Introducción al vídeo"
}