{
    "videos_different_shots::quiz_card_4::choices[3]::text": "Plano detalle",
    "videos_different_shots::quiz_card_3::question": "¿Cuál es el objetivo de una plano largo?",
    "videos_different_shots::quiz_card_4::question": "¿En qué plano debe prestar una especial atención a los ojos de su sujeto?",
    "videos_different_shots::markdown_card_7::text": "## Plano medio",
    "videos_different_shots::markdown_card_2::text": "![](3.png)  \nCada tipo de plano tiene un objetivo que también responde a una cuestión específica acerca de la historia.  \n![](4.png)  \n![](5.png)  \n![](6.png)  \n![](7.png)  \n![](8.png)  \nAl grabar una gama completa de tipos de planos, se puede permitir centrarse en una parte distinta de la historia con cada plano, y como en grupo le contarán una historia completa.",
    "videos_different_shots::quiz_card_4::choices[2]::text": "Plano corto",
    "videos_different_shots::quiz_card_3::choices[1]::text": "Muestra a los personajes de la historia interactuando con la localización.",
    "videos_different_shots::quiz_card_2::choices[3]::text": "12",
    "videos_different_shots::markdown_card_14::text": "## COSAS A RECORDAR  \n&bull; A veces verá una película de gran presupuesto que tiene un trabajo de cámara tembloroso, y a veces verá un documental con un trabajo de cámara complejo e intrincado.  \n&bull; Las reglas de la narración visual se aplican a cualquier género, al margen de dónde se proyecte o cuánta gente sea necesaria para producirla.",
    "videos_different_shots::markdown_card_12::text": "Los planos detalle exponen un detalle de interés, a menudo centrándose por completo en una acción o un objeto importante. \nEncuadre planos detalle para los detalles específicos que quiera; deje fuera todo lo demás. Las manos de un sujeto normalmente son un buenas para comenzar, especialmente cuando realizan una acción. El mejor uso de los planos detalle es destacar detalles que se pierden en planos más amplios.",
    "videos_different_shots::preview_card_1::header": "Planos amplios",
    "videos_different_shots::preview_card_4::header": "Planos cortos",
    "videos_different_shots::quiz_card_1::choices[0]::text": "Mueva mucho el plano alrededor.",
    "videos_different_shots::markdown_card_8::text": "Los planos medios ayudan a la audiencia a centrarse por completo en uno o dos personajes, y pueden no proporcionar una noción del la localización. \nLos planos medios son buenos para mostrar el lenguaje corporal del personaje. Un espacio de cabecera apropiado y una fuerte línea de los ojos son importantes para usar planos medios de forma efectiva.",
    "videos_different_shots::markdown_card_9::text": "## Plano corto",
    "videos_different_shots::quiz_card_4::choices[1]::text": "Plano medio",
    "videos_different_shots::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo contar historias en vídeo usando diferentes tamaños de plano.\n&bull; Qué son los cortes principales necesarios para contar una gran historia en vídeo.\n&bull; Cómo maneja StoryMaker diferentes tipos de planos.",
    "videos_different_shots::quiz_card_4::choices[0]::text": "Plano largo",
    "videos_different_shots::markdown_card_1::text": "![Ejemplo de plano amplio que proporciona una noción clara de la localización](2.png)  \nUn plano exitoso es más que un plano bien-compuesto. Un buen plano proporciona información específica que hace avanzar la historia. Cada tipo de plano tiene objetivos específicos que conseguir a los que se adapta mejor. Puede que sea capaz de exponer su localización con otros tipos de plano, pero el plano amplio (general) es la opción más fácil de hacerlo con éxito. Por ejemplo, en los planos amplios filmados muy lejos de un sujeto, esta distancia a menudo proporciona una imagen clara del área alrededor del sujeto, que es la razón por la que es efectivo para describir la localización.",
    "videos_different_shots::quiz_card_1::choices[2]::text": "Cualquier plano que tenga buen aspecto es exitoso.",
    "videos_different_shots::markdown_card_4::text": "Los planos amplios muestran la localización o escena donde la historia tiene lugar. Los planos amplios típicamente se usan una vez en una escena, normalmente al principio. \nSi usa planos amplios varias veces, debería estar mostrando un cambio drástico para la localización. Por ejemplo, de una plaza vacía de una ciudad a una plaza llena, es un uso exitoso de los dos planos con localización. Adicionalmente puede usar nuevos planos amplios para indicar un cambio de localización.",
    "videos_different_shots::quiz_card_1::choices[1]::text": "Hacer que todos los planos parezcan el mismo.",
    "videos_different_shots::quiz_card_2::question": "¿Cuántos objetivos debería intentar lograr con un plano?",
    "videos_different_shots::quiz_card_1::choices[3]::text": "Dele una un objetivo a su plano.",
    "videos_different_shots::preview_card_5::header": "Planos detalle",
    "videos_different_shots::markdown_card_6::text": "Los planos largos muestran cómo interactúan los personajes con la localización. Muestran al personaje involucrado en la acción, o en el resultado de la acción. \nEl mejor uso de los planos largos es destacar las acciones del personaje, y pueden ser efectivos para incluir múltiples personajes.",
    "videos_different_shots::quiz_card_2::choices[1]::text": "1",
    "videos_different_shots::title": "Distintos planos de vídeo",
    "videos_different_shots::preview_card_0::header": "¿Cuáles son los distintos tipos de planos en vídeo?",
    "videos_different_shots::markdown_card_3::text": "## Plano amplio",
    "videos_different_shots::preview_card_2::header": "Planos largos",
    "videos_different_shots::markdown_card_13::text": "## Planos y cortes de StoryMaker  \nStoryMaker toma el concepto estándar tipos de planos de vídeo, y los trata de forma ligeramente diferente. StoryMaker divide los planos en base a cómo se usan en la historia, y algunos cortes pueden usar múltiples tipos de plano. Estos tipos de corte son:  \nLugar: Un corte de lugar está encuadrado un plano largo, amplio o detalle, e intenta establecer dónde ocurre la historia. \nPersonaje: Un corte de personaje está encuadrado como un plano corto o medio. Puede ser una respuesta específica de un personaje a una pregunta, o un personaje diciendo algo sobre si mismo, etc.  \nAcción: Un corte de acción está encuadrado como un plano largo, medio o detalle. Debe ser claro en representar una acción siendo realizada.\nResultado: Un corte de resultado es similar a uno de acción, pero más cercano, para representar los resultados. Este debe encuadrarse como un plano detalle o medio.  \nFirma: Un corte de firma lo más habitual es que se encuandre como un plano detalle. Los cortes de firma pretenden enfatizar un punto clave de su historia.",
    "videos_different_shots::markdown_card_11::text": "## Plano detalle",
    "videos_different_shots::quiz_card_2::choices[0]::text": "0",
    "videos_different_shots::markdown_card_10::text": "Los planos cortos fuerzan a la audiencia a centrarse enteramente en un único personaje y enfatizar la emoción de este. \nNo se preocupe acerca de incorporar el entorno en los planos cortos. Preste especial atención a los ojos de su sujeto, y concéntrese en capturar la emoción",
    "videos_different_shots::preview_card_3::header": "Planos medios",
    "videos_different_shots::quiz_card_3::choices[3]::text": "Muestran el país del que proviene el sujeto",
    "videos_different_shots::quiz_card_3::choices[0]::text": "Destacan los zapatos chulos de los personajes",
    "videos_different_shots::markdown_card_5::text": "## Plano largo",
    "videos_different_shots::quiz_card_2::choices[2]::text": "4",
    "videos_different_shots::quiz_card_1::question": "¿Cómo ayudo a asegurar que mis planos sean exitosos?",
    "videos_different_shots::quiz_card_3::choices[2]::text": "Retratan el corte de pelo del personaje."
}