{
    "post_production::quiz_card_2::question": "Верно или нет:  300 dpi (точек на дюйм) обозначает, что вы должны сделать так, чтобы длина края вашего снимка равнялась 300 точек (пикселей).",
    "post_production::markdown_card_4::text": "## Пусть изображение будет полным\n![После кадрирования](6.jpg)\n### После кадрирования\n![До кадрирования](7.jpg)\n### До кадрирования\nБудьте осторожны, чтобы не обрезать людские фигуры в неподходящих местах; не обрезайте кисти рук и ступни. Пусть важные формы в кадре будут полными. Формы привлекают внимание зрителя к изображению, завершенное изображение удерживает его.",
    "post_production::quiz_card_2::choices[1]::text": "Неверно",
    "post_production::quiz_card_3::choices[1]::text": "Цвет и насыщенность можно сделать интенсивнее, чтоб придать изображению эмоциональности.",
    "post_production::markdown_card_0::text": "## В этом уроке вы узнаете: \n&bull; Принципы хоорошей обработки фотографий\n&bull; Как кадрировать изображение\n&bull; Как работает коррекция экспозиции\n&bull; Как работает коррецкия баланса белого",
    "post_production::markdown_card_5::text": "## Изменение размера\n![](8.png)\nДаже мобильные устройства могут создавать изображения с разрешением настолько большим, что они могут быть опубликованы в журнале. Всегда снимайте с самым большим допустимым размером файла. Проблема в том, что большие изображения занимают много места и медленно отправляются. Некоторые мобильные устройства и приложения позволят вам уменьшить изображение для более эффективного отображения на сайте. ВСЕГДА сохраняйте копию оригинального изображения, если размер в значительной мере уменьшается.",
    "post_production::quiz_card_1::question": "Что из нижеперчисленного во время съемки нужно сделать, чтоб постобработка была более эффективной?",
    "post_production::markdown_card_2::text": "![Пример правильно экспонированного и сфокусированного изображения.](2.jpg) \n### Пример правильно экспонированного и сфокусированного изображения.\nХорошая редактура начинается с хорошего снимка. Убедитесь, что ваше изображение правильно экспонировано и сфокусировано. Начнем с того, что изображения, которые хороши с технической точки зрения, проще редакттировать. Умение отредактировать собственные снимки важная часть вашей работы.\n![Пример пикселизированной вследствие увеличения фотографии.](3.jpg)\n### Пример пикселизированной в следствие увеличения фотографии\nИзменение размера, кадрирование, цветокоррекция и добавление текста занимают время, поэтому вам нужно это спланировать. Если время очень важно, опубликуйте ваши лучшие снимки, как они есть, и загрузите обновленную отредактированную версию в ваши более поздние материалы.",
    "post_production::quiz_card_2::choices[0]::text": "Верно",
    "post_production::quiz_card_1::choices[1]::text": "Нужно убедиться, что изображение правильно экспонировано.",
    "post_production::quiz_card_3::choices[0]::text": "Ненужные на изображении люди могут быть удалены из кадра с помощью инструментов \"аэрограф\" или \"штамп\".",
    "post_production::preview_card_0::header": "Какими являются технические требования и этические ограничения при обработке фотографий для обеспечения самого высокого качества и возможности их использования?",
    "post_production::title": "Постобработка",
    "post_production::markdown_card_7::text": "## Неэтичное редактирование\n![Пример фотографии с редактированием, противоречащим этике.](9.jpg)\n### Пример фотографии с редактированием, противоречащим этике.\nИнструменты фоторедактирования обладают сильным эффектом. Репортеры не должны домысливать факты или цитаты, а фотожурналисты не должны изменять изображения.\n![Пример фотографии с редактированием, противоречащим этике.](10.jpg) \n### Пример фотографии с редактированием, противоречащим этике.",
    "post_production::markdown_card_8::text": "Руководства по этике постообработки фотографий Ассошиэйтед Пресс предоставляют хороший кодекс этики, которому нужно следовать, и включают:\n&bull; Содержание фотографии не должно быть существенно изменено в PhotoShop или любыми другими средствами.\n&bull; Ни один элемент в цифровом виде не должен быть добавлен или удален из любой фотографии. \n&bull; Лица или отличительные особенности людей не должны быть скрыты за исключением тех крайних случаев, когда это нужно для обеспечения им безопасности.\n&bull; Использование ретуши или инструмента \"штамп\" является приемлемым только для удаления пыли и царапин.\n&bull; Небольшие корректировки с использованием инструментов редактирования являются приемлемыми. К ним относятся кадрирование, осветлением и затемнением, преобразование в оттенки серого, а также тонирование и настройки цвета, которые должны быть сведены к минимуму для ясного и точного воспроизведения (аналогично использованию метода осветления и затемнения, которые часто используются при обработке изображений в фотолаборатории) и сохранения подлинного характера фотографии.\n&bull; Недопустимыми являются изменения в уровнях интенсивности, контраста, цвета и насыщенности, которые существенно изменяют исходную сцену.\n&bull; Фон не должен быть размыт в цифровом виде или устранен методом затемнения или тонировки.",
    "post_production::quiz_card_1::choices[0]::text": "Нужно убедиться, что ваша камера настроена на сохранение файла с наибольшим размером.",
    "post_production::quiz_card_3::choices[3]::text": "Ничего из вышеперечисленного.",
    "post_production::markdown_card_1::text": "Ваша исходная фотография это то же самое, что и черновик сюжета. Изображения можно очень сильно улучшить кадрированием, изменением размера и цветокоррекцией.",
    "post_production::markdown_card_9::text": "## НУЖНО ПОМНИТЬ\n&bull; Изображения, которые хороши с технической точки зрения, проще редактировать.\n&bull; всегда снимайте с настройками сохранения самого большого файла. Более маленькие копии всегда можно сделать позже. \n&bull; Хорошее кадрирование может очень сильно улучшить изображение.\n&bull; Редактирование экспозиции, цветогового баланса и баланса белого также может улучшить изображение.\n&bull; Вся редактура, выходящая за рамки минимальных коррекций, является неэтичной.",
    "post_production::quiz_card_1::choices[3]::text": "Все вышеперечисленное.",
    "post_production::quiz_card_1::choices[2]::text": "Нужно убедиться, что изображение хорошо сфокусировано.",
    "post_production::quiz_card_3::question": "Что из нижеперечисленнго является допустимым с точки зрения этики?",
    "post_production::markdown_card_6::text": "## Коррекция экспозиции и баланса белого\nПриложения для редактирования, такие, как Photoshop Express или приложения в социальных сетях, например, Instagram , позволят вам увеличить или уменьшить уровень экспозиции и исправить проблемы с цветом, то есть сделать баланс белого. Они также дают возможность исправиль изображения, которые имеют желтый или голубой оттенок. Это может быть очень просто - всего лишь наложение затемняющего фильтра для переэкспонированных и наложение фильтра для фотографий, сделанных в помещении, для изображений, имеющих желтый оттенок. Изображения, снятые с нужным уровнем экспозиции и балансом белого не потребуют ничего, кроме небольшой корректировки, в то время, как снимки, сделанные при недостаточном освещении могут  быть заметно улучшены при постобработке.",
    "post_production::markdown_card_3::text": "## Кадрирование\nКадрирование может превратить посредственную фотографию в сильное изображение. Без сожаления обрезайте лишнее, подгоняя изображение в соответствии с правилом третей. \n![После кадрирования](4.jpg)\n### После кадрирования\n![До кадрирования](5.jpg)\n### До кадрирования\nОбрежьте лишнее пространство, не несущее смысловой нагрузки. Оставьте предметы, отвлекающие внимание зрителя за кадром. Они уменьшают влияние фотографии. Каждая деталь кадра должна принимать участие в создании сюжета.",
    "post_production::quiz_card_3::choices[2]::text": "Изображение может содержать в подписи информацию, которая изменит смысл фотографии."
}