{
    "post_production::quiz_card_2::question": "Dhuga yookaan Soba: 300dpi (dots per inch) jechuun suurakee tuqaalee 300 (yookaan piikselii) dheerina miiljaloo isa caalu irra kaa'uu qabda.",
    "post_production::markdown_card_4::text": "## Waantota Guutuu Godhi\n![Soofuu Booda](6.jpg)\n### Soofuu Booda \n![Soofuu Dura](7.jpg)\n### Soofuu Dura \nNamoota bakka hin taanetti akka hin soofne eeggadhu; harkaa fi miilla irraa murtee hin gatin. Hin murin. Qabiyyeewwan barbaachisan goodaayya keessa akka taa'an godhi. Qabiyyeewwan ija hordoftootaa gara fakkichaatti harkisu; waantota guutuu akka ilaalaa turan godhu.",
    "post_production::quiz_card_2::choices[1]::text": "Soba",
    "post_production::quiz_card_3::choices[1]::text": "Haalluu fi gadi fageenyi sirriitti hojjetamee akka miira namaa hawwatu gocuun ni danda'ama.",
    "post_production::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; seeroota gulaala suuraa gaarii  \n&bull; Akka itti suuraa soofan  \n&bull; Akka sirreessituun mul'ina ifaa itti hojjetu  \n&bull; Akka itti sirreessituun madaala adii hojjetu",
    "post_production::markdown_card_5::text": "## Hammamteessuu  \n![](8.png)  \nBilbilliyyuu fakkii qulqullina baayyee guddaa qabu kan gaazexaarratti maxxansamu kaasuu danda'a. Yeroo hunda guddina inni qabuun kaasi. Haa ta'u malee, fayiliin guddaan bakka baayyee kan fudhatuu fi erguuf yeroo dheeraa fudhataan. Bilbilooti fi fayyadami tokko tokkoo akka ati xiqqeessitee iddoola garagaraatiif mijeessitu godhu. Yeroo hunda haftee suura gulaaltee hambifadhu.",
    "post_production::quiz_card_1::question": "Yeroo kaastu kan gaditti jiran keessaa kamtu ka'umsa boodaa mijeessuu danda'a?",
    "post_production::markdown_card_2::text": "![Fakkeenya suuraa sirriitti xiyyeeffatamee fi isrriitti mul'atee.](2.jpg)  \n### Fakkeenya suuraa sirriitti xiyyeeffatamee fi isrriitti mul'atee.  \nAkka gaariitti gulaaluun akka gaariitti kaasuurraa jalqaba. Fakkiinkee sirriitti mul'achuusaa fi xiyyeeffatamuusaa mirkaneeffadhu. Fakkiiwwan tekinikiinsaa jalqabuuf cimaa ta'e gulaaluuf salphaadha. Dandeettiin hojiikee gulaaluu hin jajjabeeffamu garuu qaama hojicha isa barbaachisaadha.  \n![Fakkeenta suuraa guddifamee fi piikseleeffame.](3.jpg)  \n### Fakkeenta suuraa guddifamee fi piikseleeffame.  \nHammamteessuu, soofuun, haalluu sirreessuu, fi barreeffama dabaluun yeroo fudhata, kanaaf karoora si barbaada. Yeroon baayyee barbaachisaa yoo ta'e, suuraa filadhuutii akkuma jirutti maxxansiitii qaqqabiinsa yeroo biraatti haaromsasaa dhiyeessi.",
    "post_production::quiz_card_2::choices[0]::text": "Dhugaa",
    "post_production::quiz_card_1::choices[1]::text": "Fakkichi sirriitti akka mul'atu mirkaneeffadhu.",
    "post_production::quiz_card_3::choices[0]::text": "Namooti yaada tamsaasan meeshaa horaa fi haxooftuu qilleensaatiin irraa haqamuu danda'u.",
    "post_production::preview_card_0::header": "Yeroo suuraa gulaaltutti daangaan naamusaa fi haa ldureen teekinikaa qulqullina olka'aa, fakkii fayyadamamuuf barbaachisan maal fa'i?",
    "post_production::title": "Ka'umsa booda",
    "post_production::markdown_card_7::text": "## Gulaala Al-naamusaa'aa  \n![Fakkeenya suuraa karaa al-naamusaa'aan gulaalame.](9.jpg)  \n### Fakkeenya suuraa karaa al-naamusaa'aan gulaalame.\nMeeshaaleen ittiin suura gulaalan baayyee cimoodha. Gabaastoti haqa yookaan jecha namaa ofiin uumuu hin qaban, Gaazexeessitooti suuraas qabiyyee suuraa jijjiiruu hin qaban.  \n![Fakkeenya gulaala suuraa al-naamusaa'aa.](10.jpg)  \n### Fakkeenya gulaala suuraa al-naamusaa'aa.",
    "post_production::markdown_card_8::text": "Qajeelfama naamusaa Associated Press dhimma ka'umsa booda suuraarratti kan koodii naamusaa gaarii hordofamuu qaban dhiyeessan:  \n&bull; Kara kamiinuu qabiyyeen suuraa tuqamuu hin qabu.  \n&bull; Qabiyyeen kamiyyuu karaa dijitaalaa dabalamuus hir'ifamuus hin qabu.  \n&bull; Fuulli yookaan eenyummaan nama suuraarra jiruu nageenyasaa eeguuf yoo ta'e maluu dhokfamuu hin qabu.  \n&bull; Deebi'anii tuquu fi meeshaa horaatiin tuquu qofatu awwaaraa irraa haxaa'uuf eyyamama.  \n&bull; sirreeffammi xixiqoon meeshaa gulaalatiin godhamu fudhatamaadha. Kun soquu, haxaa'uu fi jijjiirraa haalluu, gara saxxiillaatti jijjiiruu, fi haallessuu baratamoo sirreeffama haalluu kan qulqullinaa fi sirreeffama suurichaa qofaaf daanga'e of keessatti qabata (akkuma yeroo baayyee kutaa dukkanaa keessatti qulleessuunii fi sirreessuun hojjetamu) fi amala suuraa sirrii kan qabatuudha.  \n&bull; Jijjiirraan ulfaatina, adda baasaa, haalluu, sadarkaa gadi fageenyaa kan fakkicharratti jijjiirama fidu fudhatama hin qabu.  \n&bull; Bifa kamiinuu karaa dijitaalaa duubaan kan jiran dimismisaa'uu yookaan baayyisanii haalessuudhaan baduu hin qaban.",
    "post_production::quiz_card_1::choices[0]::text": "Kaameeraankee hammamtaa faayilii guddicharra akka taa'e mirkaneeffadhu.",
    "post_production::quiz_card_3::choices[3]::text": "Deebii hin qabu.",
    "post_production::markdown_card_1::text": "Suuraan ati kaaste akkuma barreeffama jalqabaa yeroo seenaa barreessaniiti. Fakkiin karaa ajaa'ibaatiin akka itti soofamaniin, hammamtaa'aniin fi sirreeffama haalluutiin fooyya'uu danda'a.",
    "post_production::markdown_card_9::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Fakkiileen karaa teekinikaa jalqabuuf cimaa ta'an yeroo ka'umsa boodaa tu'achuun  salphaadha.  \n&bull; Yeroo hunda hammamtaa faayilii guddaa kaameeraankee eyyamuun kaasi. Isa booda galagalcha xiqqoo irraa fudhachuu dandeessa.  \n&bull; Akka gaariitti soofuun karaa ajaa'ibaatiin fakkiikee fooyyessuu danda'a.  \n&bull; Mul'ina ifaa sirreessuun, haalluu fi madaalli adii fakkicha fooyyessuu danda'u.  \n&bull; Sirreeffama xixiqqoora kan darbe al-naamusa.",
    "post_production::quiz_card_1::choices[3]::text": "Hunduu deebiidha.",
    "post_production::quiz_card_1::choices[2]::text": "Fakkichi sirriitti xiyyeeffachuusaa mirkaneeffadhu.",
    "post_production::quiz_card_3::question": "Kan gaditti jiran keessaa kamtu naamusaa'aadha?",
    "post_production::markdown_card_6::text": "## Sirreeffama mul'ina ifa fi madaala adii  \nFayyadamni gulaalaa kan akka Photoshop Express yookaan fayyadamni hawaasaa kan akka Instagram mul'ina ifaa akka dabaltu yookaan hir'istuu fi rakkoo haalluu akka furtu kan godhan, kan madaala ifaa jedhamu qabu. Fakkiilee haalluunsaanii baayyee keelloo yookaan baayyee cuquliisa ta'an akka sirreeffattus ni godhu. Kun immoo salphaatti fakkiilee ifatti baayyee mul'atan qarqabduu \"darken\" jedhu fayyadamuu yookaan fakkiilee haalluun keelloo itti baayyateef qarqabduu \"indoor\" fayyadamuu ta'uu danda'a. Fakkiin mul'ina ifaa ga'aa fi madaala adii ga'aadhaan ka'e yeroo ka'etti sirreessuu caalaa si gaafachuu danda'a, garuu fakkiin ifa rakkisaa keessatti ka'e ka'umsa booda haala ajaa'ibaatiin fooyya'uu danda'a.",
    "post_production::markdown_card_3::text": "## Soofuu  \nSoofuun suuraa giddu galeessarra jiru gara suuraa gaariitti jijjiiruu danda'a. Seera sadaffaa yaadaan qabiitii yaaddoo malee soofi.  \n![Soofuun Booda](4.jpg)\n### Soofuun Booda  \n![Soofuun Dura](5.jpg)\n### Soofuun Dura  \nGoodaayya keessa bakka hiika hin qabne yookaan hafaa ta'e irraa kuti. Yaada nama ilaaluu kan burjaajessu yookaan hikasaa kan hir'isu goodaayyaa keessaa kuti. Guutummaan gooddaayyaa seenicha himuuf hojjechuu qaba.",
    "post_production::quiz_card_3::choices[2]::text": "Fakkiinkee odeeffannoo hiika suurichaa jijjiiruun goodaayyeffamuu danda'a."
}