{
    "getting_good_sound_and_light::preview_card_9::header": "Fuulli namaa akka hin beekamnetti akka itti kaasan",
    "getting_good_sound_and_light::quiz_card_3::choices[0]::text": "Harkakee",
    "getting_good_sound_and_light::quiz_card_2::question": "Eessatu caalmaatti ifa gaarii qaba?",
    "getting_good_sound_and_light::markdown_card_1::text": "Suur-sagaleekee sirriitti goodaayyessuu dandeessa, garuu sagalee fi ifa gadheedhaan bu'aa dhabuu danda'a. Sagalee fi ifi gaariin suur-sagalee sadarkaasaa eeggatee fi kan nammi waliif dabarsu godha. Odeeffannoon suur-sagaleekee keessa jiru akka hubatamu godha.",
    "getting_good_sound_and_light::quiz_card_4::choices[3]::text": "Qaama waraabamu dudduuba",
    "getting_good_sound_and_light::markdown_card_15::text": "### Manaa alatti waraabuu",
    "getting_good_sound_and_light::quiz_card_3::choices[2]::text": "Qilleensa dhowwituu uumamaa, kan akka girgiddaa",
    "getting_good_sound_and_light::markdown_card_4::text": "### Sagalee uumamaa",
    "getting_good_sound_and_light::markdown_card_10::text": "### Acoustics",
    "getting_good_sound_and_light::markdown_card_5::text": "Yoo qilleensa'aa jiraate, sagaleen waraabamu hin dhagaa'amu. Kaameeraa yookaan maayikii gara qilleensaa'aa hin jirretti buti. Maayikii harkakeen yookaan waraqaadhaan qilleensa irraa dhowwi. Haala tokko tokko keessatti qilleensa dhowwituu uumamaa kan akka girgiddaatti fayyadami.",
    "getting_good_sound_and_light::markdown_card_21::text": "![](13.png)  \n#### Mana keessatti qaama ka'uuf ifa kennuu  \nIfi naannoo meetira tokkoo irraa fagaate ni bareecha.",
    "getting_good_sound_and_light::markdown_card_18::text": "Mana keessatti waraabaa yoo jiraatte, bu'aa gaarii argachuuf bakka ifi aduu baayinaan itti seenu barbaadi. Faallaa fooddaatti garagaltee taa'uudhaan qaama gaaffi fi deebii waliin geggeessitu gara ifaatti gargaglee taa'uudhaan ifi fuulasaa akka argatu godhi. Yoo foddaarraa garagalanii taa'an, kaameeraan ifa guddaaa argaturratti hundaa'ee sababa ifa guddaa argate xinneessuuf jedhee of sirreessuuf nama haasofsiistu ni dukkaneessa. Kunimmoo namicha bifa isaa gurraacha hin mul'anne godha, mala gaarii ittiin qaama gaaffii fi deebii wajjin gootu eenyummaasaa dhoksituudha garuu yoo akka mul'atan barbaadde hin ta'u!",
    "getting_good_sound_and_light::quiz_card_1::choices[1]::text": "gartokkee seenichaa qofa himaa jiru.",
    "getting_good_sound_and_light::quiz_card_3::choices[1]::text": "Kaardii",
    "getting_good_sound_and_light::preview_card_2::header": "Fakkeenya akka itti nama baayyee keessatti qaama barbaadde waraabdu.",
    "getting_good_sound_and_light::preview_card_7::header": "Ifa gaa'aa qaama waraabduuf kennuuf akka itto uumamaatti fayyadaman.",
    "getting_good_sound_and_light::markdown_card_22::text": "## WAANTOTA YAADATAMUU QABAN  \n### Sagalee  \n&bull; Yeroo waraabdu hundatti waa'ee sagalee yaaduu qabda.  \n&bull; Sagalichi hojii ala yoo ta'e, sagalicha haqxee kan biraan bakka buusuun ni danda'ama yookaan sagalee malee fayyadamuu dandeessa.  \n&bull; Sagaleen gartokkee odeeffannoo suur-sagaleeti, kanaaf waraabbii hunda keessatti waa'eesaa yaadi.  \n#### Ifa  \n&bull; Manaa alatti yookaan Kutaa ifa aduu argatu keessatti waraabuun ifa gaarii siif kenna.  \n&bull; Ifi yartuun fakkiikee gadhee godha..  \n&bull; Ifi qaama waraabdurratti sirriitti ba'uusaa adda baafadh; duubarraan yoo ifi itti ba'e qaamni ati kaastu ni gurraacha'a.  \n&bull; Ifi naannoo meetira tokkoo irraa fagaate ni bareecha.  \n&bull; Of hin gubin – Ibsaa baattee qabuuf golgaa harkaa uffadhu!",
    "getting_good_sound_and_light::markdown_card_6::text": "### Namoota/ nama baayyee",
    "getting_good_sound_and_light::quiz_card_3::choices[3]::text": "Hunduu deebiidha.",
    "getting_good_sound_and_light::markdown_card_9::text": "Jeneneeterri, Eerkondiishinariin,Firiijii, fi ibsaa shaamaan meeshaalee sagalee si jalaa jeeqaniidha. Yoo danda'ame cufi yookaan bakka jijjiiirradhu. Jeequmsi ibsaa shaamaarraa dhufu ofirraa dhowwuun yeroo baayyee rakkisaadha.",
    "getting_good_sound_and_light::preview_card_4::header": "Fakkeenya owwaattuu sagalee galma guddaa keessaattii uumamun jeequ",
    "getting_good_sound_and_light::preview_card_10::header": "Akka itti balaqqeessituu alaatti fayyadaman",
    "getting_good_sound_and_light::markdown_card_13::text": "Yoo bilbillikee dhageessistuu gurraa maayikii qabuun ni hojjeta ta'e, carroomteetta ta'a. Maayikiin dhageessistuu gurraakeeyeroo waraabdu akka maayikii suur-sagaleekeetti fayyaduu danda'a. Utuu itti hin fayyadamin akka hojjetu adda baafadhu, garuu sagalee bareedaa waraabuuf karaa gaarii ta'uu danda'a.   \nOfiisaatiin hin hojjetu yoo ta'e, fayyadama Open Camera buustee fe'uu yaaluudhaan fayyadama kaameeraa duraa gochuu yaali.",
    "getting_good_sound_and_light::quiz_card_1::choices[0]::text": "ni caalu",
    "getting_good_sound_and_light::quiz_card_4::choices[2]::text": "Qaama waraabamuu biraa eessayyuu.",
    "getting_good_sound_and_light::markdown_card_3::text": "# Sagalee \nBakka sagaleen hin jirretti fakkiinkee gartokkee seenichaa qofa hima. Qulqullina sagalee suur-sagalee dabaluun karaa saffisaa ittiin qulqullina suur-sagaleekee dabaltuudha.",
    "getting_good_sound_and_light::quiz_card_4::choices[0]::text": "Kallattiidhaan qaama barbaadamurra.",
    "getting_good_sound_and_light::markdown_card_20::text": "Waan adii ta'e kamiinuu fayyadamuu dandeessa — waraqaa, kaartoonii — yookaan ifi qaama ati waraabdurratti akka inni calaqqisuuf waan ifa balaqqeessu.  Ifi yartuun fakkiin gadhee akka ta'u godha. Manaa alattii fi kutaa ifa aduu argatutti waraabuun ifa gaarii siif kenna.",
    "getting_good_sound_and_light::quiz_card_2::choices[3]::text": "Manaa ala, halkan.",
    "getting_good_sound_and_light::quiz_card_2::choices[1]::text": "Manas ala, yeroo ifa guyyaa.",
    "getting_good_sound_and_light::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Qulqullina sagalee seenaa suur-sagaleekeerratti akkamitti akka guddisan.  \n&bull; Sababoota dursaa sagaleen seenaa suur-sagalee akka badu godhan.  \n&bull; Seenaa suur-sagaleetiif akka itti ifasaa sirreessan.  \n&bull; Fedhii addaarratti hundaa'uun akka itti ifa sirreessituutti fayyadaman.",
    "getting_good_sound_and_light::preview_card_5::header": "Dhageessistuu gurraa akka maayikiitti fayyadamuu.",
    "getting_good_sound_and_light::markdown_card_14::text": "# Ifa",
    "getting_good_sound_and_light::markdown_card_11::text": "Acoustics'ii kutaabkeessaa yookaan akka sagaleen girgiddaarraa balaqqeessa'u yaadaan qabi. Bakki akka kutaa qulqullinaa yookaan galma sagalee kan balaqqeessisu fi owwaattuu gadhee dhageessisu. Kutaaleen meeshaa akka golgaa, uffata lafa, yookaan meeshaa manaa lallaafoo ta'an qaban wayaa'oodha.",
    "getting_good_sound_and_light::title": "Sagalee fi Ifa Gaarii Argachuu",
    "getting_good_sound_and_light::markdown_card_8::text": "### Maashinoota",
    "getting_good_sound_and_light::quiz_card_4::choices[1]::text": "Qaama barbaadamu bira.",
    "getting_good_sound_and_light::markdown_card_19::text": "### Ifa balaqqssa'u",
    "getting_good_sound_and_light::markdown_card_12::text": "### Dhaggeeffachiistuu gurraa akka seensistuu sagaleetti",
    "getting_good_sound_and_light::quiz_card_1::choices[2]::text": "ni dogoggorsu",
    "getting_good_sound_and_light::preview_card_0::header": "Sagalee fi ifi suur-sagaleedhaaf maaliif bayyee barbaachisaa ta'e?",
    "getting_good_sound_and_light::quiz_card_3::question": "Maayikiikee qilleensa irraa dhowwuuf maalitti fayyadamta?",
    "getting_good_sound_and_light::preview_card_1::header": "Haala qilleensa'aa keessattii harkakee fayyadamuudhaan akka itti qulqullina sagaleekee dabaltu. ",
    "getting_good_sound_and_light::quiz_card_1::question": "Sagalee gaarii malee fakkiinkee",
    "getting_good_sound_and_light::preview_card_3::header": "Fakkeenya jeequmsa sagalee maashinii waraabbii suur-sagalee keessatti ",
    "getting_good_sound_and_light::quiz_card_2::choices[0]::text": "Mana keessa, yeroo ifa guyyaa",
    "getting_good_sound_and_light::markdown_card_2::text": "![](2.png)  \nDandeettii bilbilakeetii beeki. Bilbilli hunduu faayidaa fi rakkoo mataasaanii qabu. Yeroo fudhadhuutii keessasaa tuttuquudhaan akka itti bu'aa gaarii argattu hubadhu.",
    "getting_good_sound_and_light::markdown_card_7::text": "Bakka namni baayyeen jiruu fi karaa sochiidhaan guute waca baayyee qabaata. Kunimmoo sagaleen ati barbaaddu akka hin dhaga'amne gochuu danda'u. Gaaffii fi deebii bakka namni baayyeen dudduubaan jirutti hin waraabin. Bakka biraa dhaquu hin dandeessu yoo ta'e, kaameeraakee namoota sanarraa kaasiitii qaamni ati wajjin gaffii fi deebii geggeessitu akka inni gara namoota sanaatti garagalu gochuudhaan waraabi.",
    "getting_good_sound_and_light::preview_card_6::header": "Qaama barbaadame sirriitti ibsuu.",
    "getting_good_sound_and_light::markdown_card_16::text": "&bull; Fiixa baumsa gaarii argachuuf ifa guyyaatiin manaa alatti waraabuun karaa salphaadha. Guyyaa duumessaa'aaniyyuu bakka bakka gaarii ifa bareedaan itti argamuudha.  \n&bull; Maddia ifaa kallattiidhaan qaama barbaadderratti ibsuudhaan waraabi. Yeroo maddi ifaa kallattiidhaan duddubarraa qaama barbaaddurratti ifu, qaamniiati barbaaddu dukkanaa'uu danda'a. Malli kun eenyummaa namichaa akka kaameeraan fuulasaa hin fuunee gochuudhaan dhoksuuf fayyada.",
    "getting_good_sound_and_light::markdown_card_17::text": "### Mana keessatti waraabuu",
    "getting_good_sound_and_light::quiz_card_2::choices[2]::text": "Mana keessa, halkan",
    "getting_good_sound_and_light::quiz_card_4::question": "Yeroo fiilmii waraabdu maddi ibsaa eessa taa'uu qaba?",
    "getting_good_sound_and_light::preview_card_8::header": "Fuula qaama waraabamuu dhoksuu"
}