{
    "cards": [
        {
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "Introduction au Journalisme", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "La demande pour un journalisme de qualité n'a jamais été aussi grande. Les gens doivent avoir accès à des informations précises, opportunes et pertinentes à leur vie.\nDes catastrophes naturelles aux troubles civils à des histoires sur l'art et la culture, les citoyens  peuvent utiliser les outils mobiles pour produire et télécharger des matières en temps réel que le public veut voir. Le défi pour les journalistes citoyens et les organisations de presse établies est de travailler ensemble pour collecter et distribuer des histoires qui ont un impact sur la vie des gens.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Comment les citoyens journalistes  recueillent et transmettent l'information que les organisations de presse établies peuvent utiliser? En retour, comment est-ce que les organes de presse peuvent mieux soutenir les citoyens journalistes dévoués et profiter ainsi de ce qu'ils ont à offrir?", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Les journalistes citoyens dépendent presque exclusivement sur les appareils mobiles, les contacts Internet et les réseaux sociaux tels que Twitter, Facebook et YouTube pour publier des informations. Ces outils relativement peu coûteux peuvent produire et distribuer en haute définition (HD), des images de haute résolution et haute qualité audio. Il y'a quelques années, l'équipement nécessaire pour produire ce contenu coûte des dizaines de milliers de dollars.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "Le journalisme d'aujourd'hui est différent d'il y'a quelques années par d'autres moyens fondamentaux. Traditionnellement, les journalistes ont fourni des informations, et le public l'ont consommé. Le journalisme d'aujourd'hui est beaucoup plus interactif. Le public peut maintenant pousser la direction de la couverture et de contribuer à l'information. De nombreux organismes de presse se restructurent à adopter ce nouveau journalisme \"Social\".", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "Ces changements ont produit un type plus démocratique  du journalisme: les producteurs d'information et leurs publics sont plus étroitement liés. Le journaliste citoyen est un acteur clé dans le domaine du média sociale. StoryMaker va vous montrer comment exploiter vos outils et des compétences uniques pour atteindre le plus large public possible avec des informations sur les questions importantes.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_journalism", 
    "title": "Introduction au Journalisme"
}