{
    "how_can_i_send_email_safely::markdown_card_2::text": "![Ingene email ishobora kubonwa ahigiye canke igakurikiranwa](2.png)  \n### Ingene email ishobora kubonwa ahigiye canke igakurikiranwa  \nUbutumwa email bwawe burashobora kubonwa ahobugiye kunzira zose bucako. Nyamba uba mugihugu gifise amategeko akomeye akingira ukutamenya ivyerekeye ubuzima bw'umuntu (vie privée/intimité), ayo mategeko ntazokora igihe ubutumwa email bwawe bushikiriye ivyuma ISP vyuwo waruburungikiye aba mu gihugu gifise amategeko atandukanye muvyo gukingira ukutamenya ivyerekeye ubuzima bw'umuntu. Iyo rero email yawe iri munzira iva mu gihugu A ija mu gihugu B, ishobora guca kuvyuma vya routeurs vyibihugu bindi vyinshi.  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[2]::text": "Spoofing  ",
    "how_can_i_send_email_safely::quiz_card_2::choices[0]::text": "Kuri ordinateur yanje  ",
    "how_can_i_send_email_safely::quiz_card_3::question": "Bavyita gute iyo umuntu yiyitiriye address email yawe canke bamwe mubomuzinanye?  ",
    "how_can_i_send_email_safely::quiz_card_2::question": "Ni hehe email yanje ishobora kubonwa ahigiye canke igasomwa?  ",
    "how_can_i_send_email_safely::quiz_card_2::choices[1]::text": "Bivuye muri ISP  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[3]::text": "Wame minsi yose ukoresha  HTTPS  ",
    "how_can_i_send_email_safely::markdown_card_4::text": "![Ntiwugurure ubutumwa buzananye na email (pièces jointes)](4.png)  \n### Ntiwugurure ubutumwa buzananye na email (pièces jointes)  \nKoresha option ya “view” muricogihe. Ubutumwa buzananye na email bushobora gukoreshwa kugira bukwiragize ama virus hamwe no kwonona umutekano wa ordinateur canke terefone yawe.  \nWame minsi yose uzi neza ko uriko uyaga n'umuntu wibaza kwariwe muyaga. Twisunze Frontline Defenders, “Nibintu bishobora kworoha kugira ‘spoof’ ya address email. Spoofing bisigura guhenda ukoresha izina na address email yuwurungitse ukabisanisha nkumengo ni address isanzwe canke address y'umuntu uzi.”  \nWame minsi yose usuzuma neza address yuwanditse, kugira wihumurize ko email ije iva kuri address yo, kwiyitirira address email nibintu bikoreshwa akatarigake mu kurungika ama virus hamwe nokwonona ivyuma vya ordinateur na terefone.  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[2]::text": "Koresha ikonti ya email itazwi  ",
    "how_can_i_send_email_safely::preview_card_0::header": "Ni gute norungika email mu mutekano?  ",
    "how_can_i_send_email_safely::markdown_card_1::text": "Guhanahana amakuru biciye muri email bikoresha ingingo zimwe cokimwe nkogukorera bisanzwe kuri internet, kiretse ko ubutumwa bwose bwacu bufise ahantu burungitse hazwi: kuwundi muntu yinjiye muri internet aciye k'uwuntanga ubuhinga bwa internet mu gihugu ciwe.  \nAhotwabikuwe: [Frontline Defenders](www.frontlinedefenders.org/manuals/protection)  ",
    "how_can_i_send_email_safely::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:  \n&bull; Ingene email yawe ishobora gukurikiranwa.  \n&bull; Ingene ushobora gukoresha email mu mutekano gusumba.  \n&bull; Ingene ushobora kugumana bibayabaya ukutamenywa (anonymat) kwa email.  ",
    "how_can_i_send_email_safely::markdown_card_5::text": "![Kuyaga mukoresheje amakonti atazwi](5.png)  \n### Koresha izindi navigateur  \nKoresha navigateur itandukanye ushaka kutamenyekana kandi uyikoreshe ico gusa. Subira usubize kuntango (remise en place/reset) navigateur yawe imbere n'inyuma yigihe cose uyikoresheje (wame uzi neza ko wahanaguye ivyo wakoresheje navigateur kandi wakuyemwo ama cookies. Urashobora nahone gukoresha uburyo bwa “private browsing” canke “incognito”, butazoshira hamwe ama cookies kandi bufute ivyo wakoresheje navigateur igihe uhejeje kuyugara.  \nKugira wincugere gusumba, injira uciye kuri address IP itandukanye iyo uriko ukora ibintu utashaka kumenyekana. Nka karorero, koresha ikonti zawe za minsi yose iyo uri muhira mugabo ukoreshe izitazwi iyo gusa uriko ukoresha ubuhinga bwa SANS FIL muvyicaro vyabose (cafés). Wibuke yuko kwama ukorera hahandi nyene incuro nyinshi bishobora nahone kugabanya ukutamenywa kwawe.  \nUbryo bwonyene bwokurungika email vyukuri atawuyiravye kandi mumutekano, ni iyo ukoresheje uburyo burimwo udufindo (crypté) bw'uwutanga email canke email ugura ishobora gukoresha uburyo burimwo udufindo. Aho bishoboka koresha igikoresho gifise uburyo burimwo udufindo, kandi ukoresha option zuburyo burimwo udufindo nka PGP zitanga urugezo rworoshe (norme ouverte) kugira basuzume neza yuko uburyo burimwo udufindo bukora ico bwagenewe.  ",
    "how_can_i_send_email_safely::quiz_card_2::choices[3]::text": "Kuri ordinateur y'uwuronswa  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[3]::text": "Ubusuma bwerekeye ordinateur (piratage)  ",
    "how_can_i_send_email_safely::markdown_card_3::text": "![Koresha HTTPS mukibanza ca HTTP](3.png)  \n### Koresha HTTPS mukibanza ca HTTP  \nKoresha email zemera gukoresha iyinjira ritekanye rya HTTPS (connexion sécurisée)\nWame minsi yose uzi neza kufise iyinjira ritekanye (connexion sécurisée). Iyo uriko winjira aho batangira email (services de courrier électronique), ntiwinjire uciye kuri HTTP. Injira uciye gusa kuri HTTPS. Ibi birashoboka kubera option par défaut ya Gmail, izanana mubisanzwe n'ibikoresho vyose vya Android. Witwararike yuko umuntu wese muyaga ariko akoresha HTTPS kuri email yiwe.  ",
    "how_can_i_send_email_safely::markdown_card_7::text": "## IBINTU VYO KWIBUKA  \n&bull; Koresha email iyo gusa HTTPS iri par défaut.  \n&bull; HTTPS ifasha email yawe gukoreshwa mu mutekano, mugabo ntibivuze yuko email yawe ihumurijwe.  \n&bull; Wugurure ubutumwa buzananye na email (pièces jointes) iyo gusa wamaze gusuzuma ibiranga  uwayirungitse.  \n&bull; Ntugakoreshe email yawe wenyene kuri terefone ngendanwa canke orinateur itari rwawe.  \n&bull; Gukoresha uburyo burimwo udufindo (cryptage) muri email yawe nibwo buryo bwonyene buhumurije yuko itazosomwa nuwundi muntu ataruwo yagenewe.  ",
    "how_can_i_send_email_safely::markdown_card_6::text": "The Electronic Frontier Foundation’s Surveillance Self Defense project provides a great introduction and overview for using encryption:  \n\n[https://ssd.eff.org/en/module/what-encryption](https://ssd.eff.org/en/module/what-encryption)",
    "how_can_i_send_email_safely::quiz_card_2::choices[2]::text": "Bivuye kuwutanga email  ",
    "how_can_i_send_email_safely::quiz_card_1::question": "Nibihe muribi bizonfasha gusoma email yanje mu mutekano?  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[1]::text": "Kubesha  ",
    "how_can_i_send_email_safely::title": "Ni gute norungika email mu mutekano  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[1]::text": "Gusangira ikonti ya email hamwe no kuyaga uciye munyandiko zitarungitswe (brouillons) gusa.  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[0]::text": "Wame minsi yose ukoresha  HTTP  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[0]::text": "Kurikanura (spotting/repérage)  "
}