{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "INTRODUCCIÓN A LA SEGURIDAD", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "Hoy, ciudadanos individuales en cualquier lugar del mundo son capaces de elaborar historias de impacto que incluso hace 20 años hubieran puesto a prueba los límites de redacciones de noticias profesionales. La creciente conectividad ofrecida por los smartphones y los menguantes costes del transporte de datos hacen esto posible.\nEsta misma conectividad crea grandes nuevos riesgos para los ciudadanos, periodistas profesionales y asemejados. Los métodos estándar de comunicación en línea o via móvil dejan un rastro fácil de monitorizar por individuos cualificados.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Periodistas, activistas y cualquier persona que tema que pueda estar en riesgo debido a sus acciones, debe usar métodos no-estándar de comunicación. Estos rastros no sólo le ponen a usted en riesgo, si no que pueden poner en peligro a sus fuentes, contactos y colegas. Tiene una responsabilidad de proteger, no sólo a usted mismo, sino a cualquiera que esté amenazado por sus acciones.\nLas lecciones que siguen le ayudarán primero a valorar si puede estar bajo amenaza. Después de completar estas lecciones, podrá valorar su propio riesgo y el de los demás. La sección final le proporcionará pasos específicos que puede tomar para mantenerse seguro usted mismo.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_security", 
    "title": "Introducción a la seguridad"
}