{
    "what_makes_a_password_strong::markdown_card_8::text": "![Những ví dụ về mật khẩu vứt đi](4.png)  \n## Mật khẩu vứt bỏ\nVới những trang đòi hỏi bạn phải sử dụng password để đăng ký như trang tin, hãy sử dụng một mật khẩu vứt bỏ. Hãy sử dụng mật khẩu vứt bỏ với địa chỉ thư điện tử vứt bỏ để bảo mật. Không bao giờ sử dụng một mật khẩu vứt bỏ cho một tài khoản mà yêu cầu những thông tin xác định. Mật khẩu này không nên giống những mật khẩu an ninh cao của bạn.",
    "what_makes_a_password_strong::quiz_card_3::choices[1]::text": "Giữ một phiên bản mật khẩu ở một nơi an toàn",
    "what_makes_a_password_strong::markdown_card_1::text": "Mật khẩu của bạn thường là điều bảo đảm đầu tiên và quan trọng nhất của an ninh thông tin. Nó giống như cái cửa của ngôi nhà bạn đang sống. Sử dụng mật khẩu yếu hoặc không dùng mật khẩu như là để cửa không khóa cả đêm. Có thể không có ai vào, nhưng cũng có thể có kẻ vào ăn cắp hết mọi thứ mà bạn có. Hãy thật chú ý đến việc bạn tạo ra các mật khẩu và giữ chúng.",
    "what_makes_a_password_strong::markdown_card_2::text": "![Mật khẩu bị bẻ như thế nào?](2.png)  \n### Mật khẩu bị bẻ như thế nào?  \nLàm thế nào mật khẩu bị lộ? Nhà chức trách có thể quan sát bạn nhập mật khẩu từ xa. Chúng có thể có các phần mềm gián điệp có thể ghi lại việc bấm bàn phím của bạn và chuyển đến nơi nhận. Hãy quan sát môi trường xung quanh cẩn thận và cập nhật thường xuyên các chương trình chống virus và phần mềm gián điệp.",
    "what_makes_a_password_strong::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Mật khẩu bị bẻ như thế nào.\n&bull; Làm thế nào để có mật khẩu mạnh.\n&bull; Nên sử dụng bao nhiêu mật khẩu.",
    "what_makes_a_password_strong::quiz_card_2::question": "Những ví dụ nào sau đây là mật khẩu mạnh?",
    "what_makes_a_password_strong::quiz_card_2::choices[1]::text": "WeL0vef00dy3sw3do",
    "what_makes_a_password_strong::quiz_card_1::choices[0]::text": "Bất cứ khi nào tôi muốn",
    "what_makes_a_password_strong::quiz_card_1::choices[3]::text": "Tôi không bao giờ thay đổi mật khẩu",
    "what_makes_a_password_strong::markdown_card_4::text": "Những mẹo khác bao gồm thay thế những con số bằng những chữ cái nhìn tương tự, từ viết tắt thay thế chữ số và sử dụng các biểu tượng cảm xúc.  \nI,i,l,t =1 o,O=0 s,S=5,2 four,for,fore=4 two,to,too=2  \nVí dụ: Are you happy today?  \nChúng ta có thể chuyển thành: rU:-)2d?",
    "what_makes_a_password_strong::quiz_card_3::choices[0]::text": "Chia sẻ mật khẩu của bạn với người thân yêu.",
    "what_makes_a_password_strong::markdown_card_6::text": "# Ghi chú: Đừng sử dụng những ví dụ trên làm mật khẩu của bạn!",
    "what_makes_a_password_strong::quiz_card_3::question": "Điều gì sau đây là ví dụ của việc lưu giữ mật khẩu thích hợp?",
    "what_makes_a_password_strong::quiz_card_1::choices[2]::text": "Ít nhất mỗi sáu tháng",
    "what_makes_a_password_strong::quiz_card_1::question": "Bạn có hay thay đổi mật khẩu của mình không?",
    "what_makes_a_password_strong::markdown_card_3::text": "### Làm thế nào để tôi có một mật khẩu mạnh?  \nCó nhiều phương pháp để tạo mật khẩu mà rất khó bị bẻ gẫy và dễ nhớ. Một phương pháp phổ biến là thuật nhớ (một phương pháp hoặc hệ thống để cải thiện trí nhớ, như một điệu hát hoặc từ viết tắt). Hãy lấy một câu quen thuộc:  \nTo be or not to be? That is the question.  (Hamlet, Shakespeare)\nChúng ta có thể chuyển đổi thành: 2Bon2B?TItQ  \nỞ ví dụ trước, chúng ta đã thay thế các từ bằng những con số đọc gần giống và các chữ cái viết tắt.  \nHoặc một ví dụ khác: I had a dream, where all men were born equal (Martin Luther King)  \nChúng ta có thể chuyển đổi thành: 1haDwaMwB=",
    "what_makes_a_password_strong::markdown_card_5::text": "![Minh hoạ từ xkcd 636](3.png)  \nBạn có thể thấy những phương pháp đó khó nhớ. Một số lý thuyết gia thừa nhận rằng các mật khẩu đó không an toàn so với một phương pháp đơn giản hơn. Nếu bạn không thể nhớ mật khẩu của bạn, nó không cung cấp sự bảo vệ cho bạn hay các nguồn tin của bạn. Nếu bạn tìm thấy những phương pháp trước đó quá khó khăn, hãy xem xét việc sử dụng một loại ngẫu nhiên với ít nhất là bốn từ; nhiều hơn thì tốt hơn. \nĐó chỉ là ví dụ cơ bản, và bạn luôn có thể tạo ra phương pháp riêng của bạn trong việc mã hóa các con số và chữ. Và bạn nên làm như vậy.",
    "what_makes_a_password_strong::quiz_card_3::choices[3]::text": "Sử dụng các mật khẩu khác nhau cho các tài khoản khác nhau",
    "what_makes_a_password_strong::preview_card_0::header": "Cái gì làm cho mật khẩu trở nên mạnh?",
    "what_makes_a_password_strong::markdown_card_7::text": "## Tôi cần bao nhiêu mật khẩu?  \nTheo một nghiên cứu gần đây, trung bình một người sử dụng Internet có 25 tài khoản với mật khẩu bảo vệ nhưng chỉ sử dụng 6.5 mật khẩu khác nhau cho các tài khoản đó. Để việc quản lý hữu hiệu tài khoản của bạn, bạn cần ưu tiên an ninh của bạn. StoryMaker khuyến nghị bạn sử dụng ba loại mật khẩu, dựa trên những nhu cầu cụ thể.",
    "what_makes_a_password_strong::markdown_card_10::text": "![Thí dụ Mật Khẩu Kín](5.png) \n## Những mật khẩu kín \nNhững mật khẩu kín chỉ mình bạn biết. Mật khẩu này nên được sử dụng cho tài khoản email chính của bạn. Bất cứ tài khoản email mà có liên quan đến tài khoản mạng xã hội hoặc có thể dùng để thay đổi các tài khoản khác phải có mật khẩu kín. Nếu bạn chỉ bảo mật một mật khẩu thôi thì chính là cái này. Tài khoản email chính của bạn là quan trọng nhất cho an toàn của bản thân bạn và cho nguồn tin của bạn cũng như đồng nghiệp.  \nCũng cần có mật khẩu kín để bảo vệ thiết bị di động. Không sử dụng mã số cá nhân, lăn dấu ngón tay, hoặc mật khẩu nhận dạng khuôn mặt. Chỉ sử dụng mật khẩu dài, dạng gõ cho các thiết bị di động của bạn.",
    "what_makes_a_password_strong::quiz_card_3::choices[2]::text": "Chỉ lưu giữ một bản sao của mật khẩu của bạn trong máy tính",
    "what_makes_a_password_strong::quiz_card_2::choices[0]::text": "(Têncủabạn)2012 tức là JohnSmith2012",
    "what_makes_a_password_strong::quiz_card_2::choices[2]::text": "Mật khẩu",
    "what_makes_a_password_strong::quiz_card_2::choices[3]::text": "camelsaddlejumpingmonk",
    "what_makes_a_password_strong::markdown_card_11::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Viết mật khẩu của bạn để lưu trữ ở một nơi an toàn.  \n&bull; Sử dụng mật khẩu khác nhau cho các tài khoản khác nhau.  \n&bull; Sử dụng ít nhất 10 ký hiệu cho mật khẩu của bạn.  \n&bull; Ít nhất là có bốn từ đặc biệt.  \n&bull; Sử dụng các ký hiệu đa dạng, không chỉ chữ cái và con số.  \n&bull; Không bao giờ sử dụng các thông tin cá nhân.  \n&bull; Không bao giờ chia sẻ mật khẩu.  \n&bull; Thay đổi mật khẩu sau 3-6 tháng.  \n&bull; Bảo đảm là bạn chuyển tải mật khẩu an toàn.",
    "what_makes_a_password_strong::title": "Điều gì làm mật khẩu trở nên mạnh",
    "what_makes_a_password_strong::quiz_card_1::choices[1]::text": "Hàng năm",
    "what_makes_a_password_strong::markdown_card_9::text": "## Mật khẩu được bảo vệ  \nVới những trang mạng cần thông tin xác định, sử dụng mật khẩu được bảo vệ. Mật khẩu này nên đáp ứng các tiêu chuẩn về mật khẩu mạnh trên đây. Lưu giữ một bản sao của mật khẩu, nhất là những mật khẩu cần thông tin định danh, ví dụ số thẻ tín dụng, hoặc liên quan đến tài khoản mạng xã hội, như Facebook hoặc Twitter. Bạn có thể chia sẻ những mật khẩu đó với những các nhân khác như gia đình và đồng nghiệp trong những trường hợp bạn không thể truy cập vào tài khoản của bạn và cần phải gửi thông tin kiểm chứng hoặc đóng tài khoản đột ngột."
}