{
    "what_makes_a_password_strong::markdown_card_8::text": "![የተወጋጅ የይለፍ ቃል ምሳሌ](4.png)\n## ተወጋጅ የይ፤ፍ ቃሎች\nእንደ የዜና ድረገጾች ያሉ ተራ ምዝገባ ብቻ ለሚፈልጉ ድረ ገጾች ተወጋጅ የይለፍ ቃል ይጠቀሙ። ደህንነቶዎ ይበልጥ የተጠበቀ እንዲሆን ተወጋጅ የይለፍ ቃልዎን ከተወጋጅ የኢሜል አድራሻ ጋር አቀናጅተው ይጠቀሙ። የእርሶን የሚለይ መረጃ ለሚፈልግ ድረገጽ በፍጹም ተወጋጅ የይለፍ ቃል አይጠቀሙ። ተወጋጅ የይለፍ ቃልዎ ከፍተኛ የደህንነት ጥበቃ ለሚፈልጉ አካውንቶች ከሚጠቀሙት የይለፍ ቃል ጋር ተመሳሳይ መሆን የለበትም።",
    "what_makes_a_password_strong::quiz_card_3::choices[1]::text": "የይለፍ ቃልዎን አንድ ቅጂ ደህንነቱ አስተማማኝ የሆነ ቦታ በጽሁፍ ማስቀመጥ።",
    "what_makes_a_password_strong::markdown_card_1::text": "አብዛኛውን ግዜ ለመረጃ ደህንነትዎ የመጀመሪያው እና ዋነኛው መተማመኛ የይለፍ ቃሎዎ ነው። እንደሚኖሩበት ቤት በር ሊቆጠር ይችላል። ጥሩ ያልሆነ የይለፍ ቃል መጠቀም ወይም ምንም የይለፍ ቃል ያለመጠቀም የመኖሪያ ቤትዎን በር ሌሊቱን ሙሉ ክፍት አድርጎ እንደ መተው ነው። ምናልባት ማንም ላይገባ ይችል ይሆናል፤ ምናልባት ደግሞ የሆነ ግለሰብ ገብቶ ንብረትዎን እንዳለ ሰርቆ ሊሄድ ይችል ይሆናል። የይለፍ ቃልዎን እንዴት ለሚፈጥሩበት መንገድ  እና ለሚያስቀምጡበት ቦታ ትኩረት ይስጡ።",
    "what_makes_a_password_strong::markdown_card_2::text": "![የይለፍ ቃሎች እንዴት ሊጣሱ ይችላሉ?](2.png)\n### የይለፍ ቃሎች እንዴት ሊጣሱ ይችላሉ?\nየይለፍ ቃሎች ሊታወቁ የሚችሉት እንዴት ነው? የይለፍ ቃልዎን ሲተይቡ ባለስልጣን አካላት ከርቀት ሆነው ሊከታተሉዎት ይችላሉ። በኮምፒተርዎ ላይ የሚተይቡትን ቁልፎች በሙሉ መዝግቦ ወደሚከታተልዎት አካል የሚስተላልፍ የስለላ ሶፍትዌር ሊጭኑብዎት ይችላሉ። አካባቢዎትን በንቃት ይከታተሉ እንዲሁም ጸረ የስለላ ሶፍትዌር እና ጸረ ቫይረስ ሶፍትዌርዎን ቶሎ ቶሎ ያዘምኑ።",
    "what_makes_a_password_strong::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-\n&bull; የይለፍ ቃል እንዴት እንደሚጠለፍ \n&bull; የይለፍ ቃልን እንዴት ጠንካራ ማድረግ እንደሚቻል \n&bull; ስንት የይለፍ ቃሎችን መጠቀም እንዳለብዎት",
    "what_makes_a_password_strong::quiz_card_2::question": "ከሚከተሉት ውስጥ የጠንካራ የይለፍ ቃል ምሳሌ የሆነው የትኛው ነው?",
    "what_makes_a_password_strong::quiz_card_2::choices[1]::text": "WeL0vef00dy3sw3do",
    "what_makes_a_password_strong::quiz_card_1::choices[0]::text": "በማንኛውም በፈለግኩኝ ጊዜ",
    "what_makes_a_password_strong::quiz_card_1::choices[3]::text": "የይለፍ ቃሌን ቀይሬ አላውቅም ",
    "what_makes_a_password_strong::markdown_card_4::text": "ቁጥሮችን በተመሳሳይ ፊደሎች መተካት፣ ቁጥሮችን የሚመስሉ ቃላትን ማሳጠር እና ኢሞቲኮኖችን መጠቀም ከተጨማሪ ምክሮች ውስጥ ይገኙበታል።\nI,i,l,t =1 o,O=0 s,S=5,2 four,for,fore=4 two,to,too=2\nለምሳሌ፦Are you happy today?\nይህንን ወደ rU:-)2d? መቀየር እንችላለን።",
    "what_makes_a_password_strong::quiz_card_3::choices[0]::text": "የይለፍ ቃልዎን ለፍቅር ጓኛዎ መንገር",
    "what_makes_a_password_strong::markdown_card_6::text": "# ያስታውሱ፦ እባክዎ ከላይ የተሰጡትን ምሳሌዎች እንደ የይለፍ ቃልዎ አድርገው አይጠቀሙ። ",
    "what_makes_a_password_strong::quiz_card_3::question": "ከሚከተሉት ውስጥ የትክክለኛ የማለፊያ ቃል አያያዝ ምሳሌ የሆነው የትኛው ነው? ",
    "what_makes_a_password_strong::quiz_card_1::choices[2]::text": "ቢያንስ በየስድስት ወሩ ",
    "what_makes_a_password_strong::quiz_card_1::question": "የይለፍ ቃልዎን መቀየር ያለብዎት በየ ስንት ጊዜው ነው?",
    "what_makes_a_password_strong::markdown_card_3::text": "###  ጠንካራ የይለፍ ቃል እንዴት መፍጠር እችላለሁ?\nለመጣስ ከባድ የሆኑ እና ለማስታወስ የሚቀሉ የይለፍ ቃሎችን መፍጠሪያ የተለያዩ ዘዴዎች አሉ። ከሁሉም የተለመደው ዘዴ የኒሞኒክስ (ማስታወስ የሚከብዱ ቃላትን በማሳጠር ወይም ቤት እንዲመቱ በማድረግ የማስታወሻ መንገድን የመጠቀም) ዘዴ ነው። ለምሳሌ አንድ የተለመደ ሀረግን እንመልከት፡-\nTo be or not to be? That is the question (ሃምሌት በተሰኝው የሼክስፒር ድርሰት ውስጥ ያለ አባባል)። \nይህን ወደ፡- 2Bon2B?TItQ መቀየር እንችላለን።\nከዚህ ቀደም በተሰጠው ምሳሌ ውስጥ ቁጥሮችን ተመሳሳይ አነባበብ ባላቸው ቃላት እና አጽሮሀተ ቃላት ተክተን ስሞች እና ግሶችን በአብይ ፊደሎች ሌሎች ቃላትን ደግሞ በእንስት ፊደሎች ጽፈናል።\nወይም ደግሞ ለምሳሌ፦ I had a dream, where all men were born equal (ማርቲን ሉተር ኪንግን እውቅ ንግግር) \nይህን ወደ፡- 1haDwaMwB= መቀየር እንችላለን።",
    "what_makes_a_password_strong::markdown_card_5::text": "![ከxkcd 636 የተወሰደ ምሳሌ](3.png)\nእንዲህ ያለው ዘዴ ለማስታወስ አስቸጋሪ ሊሆንብዎት ይችላል። እንዳንድ ባለሞያዎች እነዚህ ዘዴዎች የቀላል ዘዴን ያህል አስተማማኝ እንዳልሆኑ ይናገራሉ። የይለፍ ቃልዎን ማስታወስ የማይችሉ ከሆነ ለእርስዎም ሆነ ለዜና ምንጭዎ ምንም አይነት ጥበቃ አይሰጥም። ቀደም ብለን የተመለከትናቸው ዘዴዎች ለመጠቀም የሚከብዱ ከሆኑብዎት አራት ቃላትን በዘፈቀደ በማገጣም መጠቀምን ይሞክሩ። ረዘም ያሉ ቃላት ቢሆኑ ይመረጣል።\nእነዚህ መሰረታዊ ምሳሌዎች ናቸው። የራስዎን ቃላትን እና ቁጥሮችን የማመስጠሪያ መንገድ መፍጠር ይችላሉ። እንደዚያ እንዲያደርጉም እናበረታታለን።",
    "what_makes_a_password_strong::quiz_card_3::choices[3]::text": "ለተለያዩ መለያዎች የተለያዩ የይለፍ ቃሎችን መጠቀም ",
    "what_makes_a_password_strong::preview_card_0::header": "የይለፍ ቃልን ጠንካራ የሚያደርገው ምንድን ነው? ",
    "what_makes_a_password_strong::markdown_card_7::text": "## ስንት የይለፍ ቃሎች ያስፈሉግኛል？\nበቅርቡ እንደ ተካሄደ አንድ ጥናት ከሆነ አንድ አማካኝ የኢንተርኔት ተጠቃሚ 25 በይለፍ ቃል የተጠበቁ መለያዎች የሚኖሩት ሲሆን ለሁሉም አካውንቶች የሚጠቀመው 6.5 የተለያዩ የይለፍ ቃሎችን ነው። የይለፍ ቃሎችዎን በሚገባ ለማስተዳደር ደህንነትዎን በቅደም ተከተል ማስቀመጥ አለብዎት። StoryMaker እያንዳንዱን ፍላጎትዎን መሠረት በማድረግ ሦስት የተለያዩ የይለፍ ቃሎችን እንዲጠቀሙ ይመክራል።",
    "what_makes_a_password_strong::markdown_card_10::text": "![የሚስጥራዊ የይለፍ ቃል ምሳሌ](5.png)\n## ሚስጥራዊ የይለፍ ቃሎች \nሚስጥራዊ የይለፍ ቃልዎ በእርስዎ ብቻ የሚያውቁት መሆን አለበት። ይህ የይለፍ ቃል ለዋናው የኢሜል መለያዎ ጥቅም ላይ መዋል አለበት። ከማህበራዊ ሚዲያ መለያዎች ጋር የተሳሰረ ወይም ሌሎች መለያዎችን መዝጋት ወይም መቀየር የሚያስችል አቅም ያለው ማንኛውም የኢሜይል መለያ የግድ ሚስጥራዊ የሆነ የይለፍ ቃል ሊኖረው ይገባል። በከፍተኛ ጥንቃቄ መጠበቅ ካለብዎት መጠበቅ ያለብዎት ይህንን የይለፍ ቃል ነው። ዋነኛ የኢሜይል መለያዎ ለእርስዎ፣ ለዜና ምንጭዎ እና ለስራ ባልደረባዎችዎ ደህንነት እጅግ ወሳኝ ነው።\nበተጨማሪም የሞባይል ስልክዎን ደህንነት ለመጠበቅም እንዲሁ ሚስጥራዊ የይለፍ ቃል ይጠቀሙ። የፒን ቁጥር፣ ማንሸራተቻ፣ የፊት ገጽታ መለያ ወይም የጣት አሻራን እንደ ማለፊያ ቃል አይጠቀሙ። ለሞባይል ስልክዎ መጠቀም ያለብዎት ረጅም እና የሚተየብ እንደ የይለፍ ቃል ብቻ ነው። ",
    "what_makes_a_password_strong::quiz_card_3::choices[2]::text": "የይለፍ ቃልዎን ቅጂ በኮምፒተርዎ ላይ ብቻ ማስቀመጥ።",
    "what_makes_a_password_strong::quiz_card_2::choices[0]::text": "(የእርስዎ ስም)2012 ለምሳሌ JohnSmith2012",
    "what_makes_a_password_strong::quiz_card_2::choices[2]::text": "የይለፍ ቃል",
    "what_makes_a_password_strong::quiz_card_2::choices[3]::text": "camelsaddlejumpingmonk",
    "what_makes_a_password_strong::markdown_card_11::text": "## መታወስ ያለባቸው ነገሮች\n&bull; ማንኛውንም የይለፍ ቃሉ ቅጂ ደህንነቱ አስተማማኝ የሆነ ቦታ ያስቀምጡ።\n&bull; ለተለያዩ መለያዎች የተለያዩ የይለፍ ቃሎችን ይጠቀሙ።\n&bull; ለይለፍ ቃልዎ ቢያንስ 10 ቁምፊዎችን ይጠቀሙ።\n&bull; የሚያስፈልገውን ዝቅተኝ  የቁምፊዎች ብዛት ከማሰብ ይልቅ 4 የተለዩ ቃላትን መጠቀምን ያስቡ።\n&bull; በይለፍ ቃልዎ ውስጥ ፊደሎችን እና ቁጥሮችን ብቻ ሳይሆን የተለያዩ ቁምፊዎችን ያካትቱ።\n&bull; ለመገመት ቀላል የሆኑ የግል መረጃዎችዎትን በይለፍ ቃልዎ ውስጥ በፍጹም አያካትቱ።\n&bull; የይለፍ ቃልዎን በየ3-6 ወሩ ይቀይሩ።\n&bull; የይለፍ ቃልዎን ደህንነቱ አስተማማኝ በሆነ መልኩ ማስተላለፍዎን ያረጋግጡ።",
    "what_makes_a_password_strong::title": "የይለፍ ቃልን ጠንካራ የሚያደርገው ምንድን ነው ",
    "what_makes_a_password_strong::quiz_card_1::choices[1]::text": "በየአመቱ ",
    "what_makes_a_password_strong::markdown_card_9::text": "## ደህንነታቸው የተጠበቀ የይለፍ ቃሎች\nማንንትዎትን የሚያመለክት መረጃ ለሚፈልግ ማንኛውም ደረ ገጽ ደህንነቱ የተጠበቀ የይለፍ ቃልን ይጠቀሙ። ይህ የይለፍ ቃል ከላይ የተዘረዘሩትን የጠንካራ የይለፍ ቃል መስፈርቶች ማሟላት አለበት። የይለፍ ቃልዎን ቅጂ ደህንነቱ አስተማማኝ በሆነ መልኩ ያስቀምጡ፤ በተለይም ደግሞ መለያው እንደ ክሬዲት ካርድ ቁጥር ያሉ የመለያ መረጃዎችን የሚጠይቅ ከሆነ ወይም እንደ Facebook እና Twitter ካሉ የማህበራዊ ሚዲያ መለያዎች ጋር የተሳሰረ ከሆነ። ምናልባት ማረጋገጥ የሚቻል መረጃ ለመላክ ፈልገው ወይም መለያውን በድንገት መዝጋት ኖሮብዎት መለያዎን ራስዎ መጠቀም የማይችሉበት ሁኔታ ውስጥ ቢሆኑ በሌላ ሰው አማካኝነት መጠቀም እንዲችሉ ከእነዚህ የይለፍ ቃሎች ውስጥ አንዳንዶቹን እንደ ቤተሰብ አባላት ወይም የስራ ባልደረባዎችዎ ላሉ አንዳንድ ሰዎች ሊነግሩ ይችላሉ። "
}