{
    "what_makes_a_password_strong::markdown_card_8::text": "![Fakkeenya Iggita Darbadhuu Gatii](4.png) ## Iggita Darbadhuu Gatii Iddoola kamiifuu kan ittiin galmaa'uu qofaaf fayyadamtu kan akka iddoola haaraadhaaf, iggita darbadhuu gatii fayyadami. Eeggannoo dabalataatiif iggita darbadhuu gatii eenyummeessaa darbadhuu gatii waliin fayyadami. Tasa iggita darbadhuu gatii eenyummeessaa odeeffanookee qabatee jiruu wajjin hin fayyadamin. Iggiti kun iggita nageenya olaanaa barbaaduu wajjin wal fakkaachuu hin qabu.",
    "what_makes_a_password_strong::quiz_card_3::choices[1]::text": "Bakka nageenya gaarii qabu galagalcha iggitakee waraqaarratti qabadhuu kaa'i",
    "what_makes_a_password_strong::markdown_card_1::text": "Iggitikee yeroo baayyee mirkaneeffannaa nageenya odeeffannookee isa jalqabaa fi isa baayyee barbaachisaadha. Akkuma balbala mana keessa jiraattuuti. Iggita gadhee fayyadamuun yookaan fayyadamuu dhiisuun akka balbalicha banaatti bulchiteetti fudhatama. Namni seenu dhibuu danda'a, namni seenee qabeenya kee hunda saamee deemuu danda'a. Iggita akka itti uumtuu fi eessa akka keessurratti xiyyeeffannoo guddaa si barbaada.",
    "what_makes_a_password_strong::markdown_card_2::text": "![Iggiti akkamitti caba?](2.png) ### Iggiti akkamitti caba? Akkamitti iggitikee barama? Muutummaan furtuu kompiyuutararraa ati ittiin barreessaa jirtu ilaaluu danda'a. Yookaan immoo moosaajii barreeffamakee waraabu itti fee'uudhaan waan barreessitu hunda waraabbachuu danda'u. Naannookee ilaali farra vaayirasii yeroo yerootti fooyyessi.",
    "what_makes_a_password_strong::markdown_card_0::text": "## Kutaa kana keessatti kan barattan: &bull; Akka itti iggiti cabu. &bull; Akka itti iggita cimaa uummatan. &bull; Iggita meeqa akka fayyadamuu qabdu.",
    "what_makes_a_password_strong::quiz_card_2::question": "Kan gaditti jiran keessaa kamtu fakkeenya iggita cimaati?",
    "what_makes_a_password_strong::quiz_card_2::choices[1]::text": "WeL0vef00dy3sw3do",
    "what_makes_a_password_strong::quiz_card_1::choices[0]::text": "Yeroo ani jaalladhetti",
    "what_makes_a_password_strong::quiz_card_1::choices[3]::text": "Iggitakoo jijjiiree hin beeku",
    "what_makes_a_password_strong::markdown_card_4::text": "Qaccee biraan immoo lakkoobsa qubee yookaan gabaajee fakkaatuun wal jijjiiruu, jechoota lakkoobsa fakkaatan wal jijjiiruun yookaan fakkiilee kan fakkaatan fayyadamuu. I,i,l,t =1 o,O=0 s,S=5,2 four,for,fore=4 two,to,too=2 Fakkeenyaaf: Har'a gammaddeettaa? Kanatti jijjiiruu dandeenyaa: rU:-)2d?",
    "what_makes_a_password_strong::quiz_card_3::choices[0]::text": "Nama amantuuf iggitakee kennuu",
    "what_makes_a_password_strong::markdown_card_6::text": "# Hubadhu: Maaloo fakkeenya olitti ibsame akka iggitakeetti hin fayyadamin!",
    "what_makes_a_password_strong::quiz_card_3::question": "Kan gaditti jiran keessaa kamtu fakkeenya suphaa iggitaa sirriidha?",
    "what_makes_a_password_strong::quiz_card_1::choices[2]::text": "Yoo xiqqaate yeroo hunda ji'a ja'a ja'aan",
    "what_makes_a_password_strong::quiz_card_1::question": "Hammam hammamiin iggitakee jijjiiruu qabda?",
    "what_makes_a_password_strong::markdown_card_3::text": "### Akkamittan iggita cimaaa uuma? Iggita cabsuuf baayyee rakiisaa ta'ee fi kan salphaatti yaadatamu uumuuf mala baayyeetu jira. Malli beekamuu mnemonics (mala yookaan tooftaa ittiin waa yaadachuuf fayyadaman kan akka walaloo yookaan faaruu)jedhama. Gaalee tokko haa ilaallu: To be or not to be? Kun gaaffiidh. (Hamlet, Shakespeare) Kanatti jijjiiruu dandeenya: 2Bon2B? Fakkeenya darbe irratti jechoota sagalee lakkoobsaa qaban lakkoobsatti jijjiiruun, maqaa fi xumura qubee guddaa kan biroon qubee xiqqaa akka ta'an ta'e. Yookaan, Fakkeenyaaf: I had a dream, where all men were born equal (Martin Luther King) Hima afaan igiliziin jiru kana gara kanaatti jijjiiruu dandeenya: 1haDwaMwB=",
    "what_makes_a_password_strong::markdown_card_5::text": "![Ibsa xkcd 636 irraa](3.png) Karaa kana akka waan hubachuuf rakkissuutti arguu dandeessa. Beektoti hammi tokko akka waan iggiti kun nageenyisaa hamma isa mala salphaan uumamee hin ga'u jedhu. Yoo iggitakee hin yaadattu ta'e, siif maddakeetiif eegumsa dhiyeessu hinqabu. Yoo malli darbe sitti cime, jechoota afur wal bira kaa'uun fayyadami; hamma dheerachaa deeme caalaa deema. Kun fakkeenyuma bu'uuraati, yeroo hunda mala ittiin qopheeffattu kan mataakee uummachuu dandeessa. Akkas gochuun ni jajjabeeffama.",
    "what_makes_a_password_strong::quiz_card_3::choices[3]::text": "Iggita garagaraa eenyummeessaa garagaraatiif fayyadamuu",
    "what_makes_a_password_strong::preview_card_0::header": "Maaltu iggita cimaa godha?",
    "what_makes_a_password_strong::markdown_card_7::text": "## Iggitaa meeqan barbaada? Akka qorannoo dhiyeenya geggeefameetti, giddu galeessaan fayyadamtooti interneetii eenyummeessaa iggitaan eegame 25 qabu garuu iggitaa garagaraa 6.5 qofa hundasaaniitiif fayyadamu. Iggitakee sirriitti hoogganuuf, nageenya keetiif dursa kenni. Akka barbaachisummaasaatti, StoryMaker'iin iggita sadii akka fayyadamtu gorsa.",
    "what_makes_a_password_strong::markdown_card_10::text": "![Fakkeenya Iggita Iccitii](5.png) ## Iggita Iccitii Iggiti iccitiikee si qofaan beekamuu qaba. Iggita kana eenyummeessaa jalqabaakeetiif fayyadamuu qabda. Eenyummeessaan iimeelii kan miidiyaa hawaasaatti hidhamee eenyummeessaa kan broo cufuu fi fooyyessuu danda'u iggita iccitii qabaachuu qaba. Iggita tokko qofa eeggachuu qabda yoo ta'e isa kana ta'uu qaba. Eenyummeessaan iimeelii dursakee nageenya keetiif kan maddakee fi kan namoota wajjin hojjettuu eeguuf nageenyisaa baayyee barbaachisaadha. Bilbilakees nageenyasaa eeguuf iggita iccittiidhaan eeggadhu. PIN, haxaa'uu, mallattoo qubaa, yookaan iggita fuulaa hin fayyadamin. Bilbilakeef iggita dheeraa,barreeffamaa fayyadamuu qabda.",
    "what_makes_a_password_strong::quiz_card_3::choices[2]::text": "Kompiyuutara keerratti galagalcha iggitakee olkaa'uu qofa",
    "what_makes_a_password_strong::quiz_card_2::choices[0]::text": "(MaqaaaKee)2012 fkn JohnSmith2012",
    "what_makes_a_password_strong::quiz_card_2::choices[2]::text": "iggitaa",
    "what_makes_a_password_strong::quiz_card_2::choices[3]::text": "camelsaddlejumpingmonk",
    "what_makes_a_password_strong::markdown_card_11::text": "## WAANTOTA YAADATAMUU QABAN &bull; Iggita barreeffamaan jiru bakka namni biraan hin argine kaa'i. &bull; eenyummeessaa garagaraatiif iggita garagaraa kenniif. &bull; Yoo xiqqaate iggita keetiif arfii 10 fayyadami. &bull; arfii afurirra, jechoota addaddaa afur fayyadami. &bull; arfiiwwan garagaraa fayyadami, qubee fi lakkoobsa qofa osoo hin taane. &bull; Odeeffannoo dhuunfaa bira ga'amuu danda'u itti hin dabalin. &bull; Iggiicha nama birootti hin himin. &bull; Iggitakee ji'oota sadii hanga ja'aa gidduutti jijjiiri. &bull; Iggitakee karaa nageenya qabuun akka dabarsitu mirkaneeffadhu.",
    "what_makes_a_password_strong::title": "Maaltu Iggita Cimaa Godha",
    "what_makes_a_password_strong::quiz_card_1::choices[1]::text": "Waggaadhaan",
    "what_makes_a_password_strong::markdown_card_9::text": "## Iggitoota Eegamoo Iddoolota eenyummaa barbaadaniif, iggita eegamoo fayyadami. Iggiti kun sadarkaa iggita cimaa olitti ibsame guutuu qaba. Galagalcha igiita kamiinuu nageenyasaa eegi, keessumaa yoo eenyummeessichi odeeffannoo eenyummaa kan akka lakkoobsa kaardii kireeditii barbaada ta'e, yookaan eenyummeessaa miidiyaa hawaasaa kan akka Facebook yookaan Twitter'itti hidhamee yoo jiraate. Yeroo ofii fayyadamuu hin dandeenyetti yookaan yeroo rakkoon mudatutti akka odeeffannoo mirkaneessuu siif erganiif yookaan akka dafanii cufaniif nama amantu kan akka maatii, hiriyaa kan wajjin hojjettuuf iggitakee kennuu dandeessa."
}