{
    "photographing_fast_moving_objects::quiz_card_1::choices[1]::text": "Низкая скорость затвора.",
    "photographing_fast_moving_objects::quiz_card_3::question": "Как вы можете повысить резкость изображения?",
    "photographing_fast_moving_objects::preview_card_0::header": "Как фотографировать быстро движущиеся объекты?",
    "photographing_fast_moving_objects::quiz_card_2::choices[1]::text": "Неверно",
    "photographing_fast_moving_objects::title": "Съемка быстро движущихся объектов",
    "photographing_fast_moving_objects::markdown_card_7::text": "![](10.png) \n# Измените угол съемки в движении\nСамое сложное движение для камеры, когда объект съемки движется по всему кадру справа налево или слева направо. Обычная техника для обработки этой ситуации называется панорамированием. Наведите камеру и следуйте за движением объекта, при необходимости поворачивая тело. Это уменьшает скорость движения объекта относительно камеры. Вы также можете изменить угол съемки так, чтобы объект приближался к камере из угла кадра, а не через весь кадр. Это позволит камере отслеживать объект лучше и зафиксировать действие.  Тема вашей фотографии всегда должна быть в центре внимания. Следите за ограничениями вашего оборудования и условиями освещения. Футболисты, транспортные средства и другие движущиеся объекты - их скорости могут различаться. Они могут двигаться к более ярким источникам света и от них. Самостоятельно выберите наиболее выгодный момент, когда предмет хорошо освещен и движется сравнительно медленно, чтобы сделать свою фотографию.",
    "photographing_fast_moving_objects::markdown_card_2::text": "![](2.png) \nНекоторые смартфоны имеют настройки, которые настраивают камеру на более быструю скорость срабатывания затвора и выравнивание экспозиции. Значком этой опции часто изображается бегущий человек. Даже если ваш смартфон лишен данной опции, есть несколько приемов, с помощью которых вы сможете зафиксировать действие. Это начинается с понимая ограничений камеры и реалистичного подхода к  выбору сюжета.",
    "photographing_fast_moving_objects::quiz_card_1::choices[0]::text": "Слишком большая диафрагма.",
    "photographing_fast_moving_objects::markdown_card_4::text": "![](6.png)\n# Стабилизация камеры\nДрожание камеры - движения рук, удерживающих камеру - может вызвать или способствовать созданию размытых изображений. Это возможно не только при съемке быстро движущихся объектов. Всегда держите камеру близко к телу. Это делает стабилизацию проще, чем когда ваши руки полностью выпрямлены. Чтобы дать отдых локтю руки в которой вы держите камеру и стабилизировать ее, разместите камеру на колене или на каком-то объекте.",
    "photographing_fast_moving_objects::markdown_card_1::text": "Журналистам часто приходится снимать движущиеся объекты, от футболистов до движущихся транспортных средств и марширующих демонстрантов. Способность камеры зафиксировать действие контролируется затвором. Если скорость затвора слишком медленная, он не может адекватно зафиксировать действие. Изображение размыто, поскольку датчик записывает движение. Выдержка затвора обычно измеряется в долях секунды. Чем быстрее действие, тем быстрее должна быть скорость затвора.",
    "photographing_fast_moving_objects::quiz_card_2::question": "Правда или ложь: Размытость может быть вызвана дрогнувшей рукой. Важно стабилизировать камеру когда пытаетесь зафиксировать действие.",
    "photographing_fast_moving_objects::quiz_card_3::choices[1]::text": "Увеличьте настройки телеобъектива.",
    "photographing_fast_moving_objects::quiz_card_3::choices[3]::text": "Попросите быстродвижущийся объект сфотографировал себя.",
    "photographing_fast_moving_objects::quiz_card_2::choices[0]::text": "Верно",
    "photographing_fast_moving_objects::markdown_card_5::text": "! [] (7.jpg) \n# Рассмотрим Использование вспышки \nМногие мобильные устройства имеют встроенную вспышку. Вспышка света может помочь вам зафиксировать движение. Большинство телефонных вспышек эффективны только на расстоянии 3-х метров.",
    "photographing_fast_moving_objects::markdown_card_9::text": "![](11.png) ",
    "photographing_fast_moving_objects::markdown_card_6::text": "! [] (8.jpg) \n# Выберите подходящий момент \nВ большинстве случаев объект съемки будет двигаться с разной скоростью. Футболисты двигаются более медленно, поскольку игра построена на соревновании. Автомобили замедляются на поворотах или в пробке. Демонстранты замирают для выступлений. Выберите момент, когда объекты двигаются медленнее. \n! [] (9.jpg) \nЕсли совместить это с хорошим расположением света, вы можете получить четкие изображения сложных предметов даже в ночное время - демонстранты скандировали под фонарем, например.",
    "photographing_fast_moving_objects::quiz_card_3::choices[2]::text": "Дождитесь момента, когда объект будет более освещен.",
    "photographing_fast_moving_objects::quiz_card_1::choices[3]::text": "Слишком высокое значение ISO",
    "photographing_fast_moving_objects::markdown_card_3::text": "# Управление освещением\n! [] (3.jpg) \nНаиболее распространенной проблемой при попытке сфотографировать движение является нехватка освещения.\n! [] (4.jpg) \nНехватка освещения не позволяет камере правильно выстроить экспозицию, также ей не хвататет скорости срабатывания затвора, чтобы зафиксировать действие. Вы не можете заставить камеру сделать невозможное. \n! [] (5.jpg) \nЕсли вы знаете, что вам нужно зафиксировать действие, планируйте свою задачу так, чтобы было достаточно света. Это может означать выбор времени суток, когда есть солнечный свет. Также это может означать выбор наиболее освещенного места - возле уличного фонаря, сценического света, или фар автомобиля.",
    "photographing_fast_moving_objects::quiz_card_1::question": "Что вызывает смазывание изображения при съемке быстро движущихся объектов?",
    "photographing_fast_moving_objects::quiz_card_1::choices[2]::text": "Случайное переключение камеры в режим видео.",
    "photographing_fast_moving_objects::quiz_card_3::choices[0]::text": "Дождитесь момента, когда объект движется медленнее.",
    "photographing_fast_moving_objects::markdown_card_8::text": "## Что следует помнить\n&bull; Необходимо понять когда света недостаточно для фиксации действия и подстроиться. Не продолжайте просто снимать размытые снимки в надежде, что хоть один будет удачным.\n&bull; Когда это возможно, планируйте хорошее освещение.\n&bull; Если ваша камера имеет опцию \"Действие\", используйте ее для быстро движущихся объектов.\n&bull; Стабилизируйте камеру.\n&bull; Выберите лучший момент, чтобы зафиксировать действие, как правило, когда объект съемки медленно движется.\n&bull; Используйте вспышку.",
    "photographing_fast_moving_objects::markdown_card_0::text": "## В этом уроке вы узнаете: \n&bull; Почему быстро движущиеся объекты иногда получаются размыто. \n&bull; Приемы для фиксации действия, особенно в условиях низкой освещенности. \n&bull; Использование режима приоритета выдержки.\n&bull; Использование вспышки."
}