{
  "know_your_mobile::preview_card_0::header": "At a minimum you need to understand how focus and exposure work in your camera.", 
  "know_your_mobile::milestone_start::header": "Next", 
  "know_your_mobile::intro_card_0::headline": "Know Your Mobile", 
  "know_your_mobile::preview_card_3::header": "Check out the exposure compensation, flash and HDR features in your camera app.", 
  "know_your_mobile::text_card_6::text": "The advanced features in your mobile's camera will help you do more with your camera. Explore the camera app menu.", 
  "know_your_mobile::text_card_8::text": "The lessons are: Composing with a Grid, Creating Layers, Capturing Peak Action, Using Angle of View and Understanding Light.", 
  "know_your_mobile::link_card_0::text": "Next Lesson", 
  "know_your_mobile::text_card_0::text": "Photographs are extremely powerful online. This lesson will teach you the basics of using your mobile camera. It will also introduce the rest of the lessons in this pack.", 
  "know_your_mobile::text_card_9::text": "Congratulations, you have learned the basic of how to use your camera. Practice your new skills with the activities below and then work through the rest of the lessons.", 
  "know_your_mobile::intro_card_0::level": "Introduction |", 
  "know_your_mobile::text_card_7::text": "Once you understand your mobile camera, you can move on to the remaining five lessons in this pack. Each lesson is presented much like this one and will cover a basic skill.", 
  "know_your_mobile::text_card_5::text": "Most mobile cameras have built-in digital zoom, but it will often exaggerate pixel size and blurriness. Your pictures will be clearer and of better quality if instead you get closer to your subject.", 
  "know_your_mobile::milestone_start::text": "Start", 
  "know_your_mobile::text_card_3::text": "Your eye is quick to focus on the singular thing of interest in your field of view. A digital camera must be told where to focus, especially in low light, and it can be slow to focus.", 
  "know_your_mobile::preview_card_1::header": "Touch the screen and your camera app will focus on that point.", 
  "know_your_mobile::text_card_1::text": "A mobile camera is very limited compared to your eye. You need to understand and manage those limitations. It is essential you know how the native camera app in your mobile device works.", 
  "know_your_mobile::text_card_4::text": "This is also how your camera sets exposure. If your subject is too dark, touch a lighter point on the screen near the subject to find a better balance between exposure and focus.", 
  "know_your_mobile::text_card_2::text": "Most native camera apps use a colored ring to set the focus and exposure. Note the small sun icon. It allows you to fine tune exposure.", 
  "know_your_mobile::preview_card_2::header": "In the photo on the top digital zoom was used. In the photo on the bottom the photographer moved closer to the subject.", 
  "know_your_mobile::title": "Know Your Mobile"
}