{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "Những nguyên tắc căn bản nào về việc chụp hình mà chúng sẽ kết hợp lại tốt đẹp trong một chùm ảnh?", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để xác định câu chuyện mà có thể được kể tốt nhất bằng nhiều hình ảnh  \n&bull; Những phương pháp khác nhau để cấu trúc những câu chuyện được kể bằng nhiều hình ảnh  \n&bull; Làm thế nào để cấu trúc một bản tin bằng hình theo lối kể chuyện  \n&bull; Làm thế nào để cấu trúc một chuỗi hình ảnh", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "![Hầu hết các câu chuyện đều có kèm theo một bức ảnh đơn. Bức ảnh đó cần phải tóm tắt sự kiện trong một khung đơn.  \n![Các sỹ quan cảnh sát ở thành phố New York kiểm tra các tàu điện ngầm ở Columbus Circle trong ngày thứ Sáu mùng 7 tháng 10 năm 2008. An ninh trong hệ thống giao thông công cộng của thành phố đã được tăng cường sau  công bố ngày hôm qua về một mối đe dọa khủng bố ở các hệ thống tàu điện ngầm. (AP Photo/John Smock)](2.jpg)  \n### Các sỹ quan cảnh sát ở thành phố New York kiểm tra các tàu điện ngầm ở Columbus Circle trong ngày thứ Sáu mùng 7 tháng 10 năm 2008. An ninh trong hệ thống giao thông công cộng của thành phố đã được tăng cường sau  công bố ngày hôm qua về một mối đe dọa khủng bố ở các hệ thống tàu điện ngầm. (AP Photo/John Smock)", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Một chùm ảnh bao gồm nhiều hình ảnh là một công cụ kể chuyện trực quan, và có thể kết hợp với các yếu tố khác của bản tin. Nhiều slideshow của các hình ảnh rất phổ biến trên mạng và thu hút nhiều độc giả.  \nKhoảng 20 sinh viên tham gia một khóa học marketing truyền thôn ở trường DISC NGO ở Cairo, Ai Cập vào ngày 22/10/2010. Trường cung cấp nhiều khóa học về truyền thông và phát triển phần mềm. (John Smock/Small World News)  \n![](3.jpg)  \n![](4.jpg)  \n![](5.jpg)  \n![](6.jpg)  \n![](7.jpg)  \n![](8.jpg)  \n![](9.jpg)  \n![](10.jpg)  \nMột chùm ảnh bao gồm nhiều hình ảnh là một công cụ kể chuyện trực quan, và có thể kết hợp với các yếu tố khác của bản tin. Nhiều slideshow của các hình ảnh rất phổ biến trên mạng và thu hút nhiều độc giả.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "## Ví dụ vệ một chùm ảnh hay  \nSinh viên tham dự một khoá học Viện Eagle cho nam thanh niên ở Queens, thành phố New York ngày 12 tháng 4 năm 2006. Trường này là một trong vài trường nhỏ trong hệ thống trường công mà nỗ lực chống việc bỏ học bằng những lớp ít học sinh và giáo trình tập trung. (John Smock/Gates Foundation)  \n![](11.jpg)  \n![](12.jpg)  \n![](13.jpg)  \n![](14.jpg)  \n![](15.jpg)  \n![](16.jpg)  \n![](17.jpg)  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "## Ví dụ về một bài luận hình ảnh tồi  \nNhững người bán hàng ở các kim tự tháp ở Giza ở Ai cập đứng yên một chỗ vì ít việc ở tháng Mười. Số lượng du khách gần đây chỉ bằng một phần của 5,000 khách đến hàng ngày trước cách mạng.  \n![](18.jpg)  \n![](19.jpg)  \n![](20.jpg)  \n![](21.jpg)  \n![](22.jpg)  \n![](23.jpg)  \n![](24.jpg)  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }, 
        {
            "text": "Mỗi một bản tin bằng hình cần một cấu trúc và một thông điệp rõ ràng. Một bản tin bằng hình có thể được cấu trúc theo một hoặc hai cách: theo cách kể chuyện hay theo chuỗi. Nên có 5-8 hình trong ấn bản biên tập chót. Bạn cần phải chụp nhiều hơn để có thể sử dụng được nhiều hình.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_5"
        }, 
        {
            "text": "## Câu chuyện tường thuật  \n Những đường ống dẫn dầu dài 10 mét của Baku-Tblisi-Ceyan được sản xuất ở Cộng hoà Gruzia và sau đó được đưa đến lắp đặt ở những địa điểm theo chiều dài của đường ống.  \n![](25.jpg)  \n![](26.jpg)  \n![](27.jpg)  \n![](28.jpg)  \n![](29.jpg)  \n![](30.jpg)  \nKhi lập kế hoạch một câu chuyện tường thuật, bạn nên tạo một vòng cung câu chuyện- nhân vật, hành động, kết quả, địa điểm và chữ ký. Nghĩ về câu hỏi trung tâm, đỉnh cao và giải pháp. Hãy nghĩ đến nguyên nhân và hậu quả. Slideshow của bạn nên nói chuyện theo cách trực quan giống như một câu chuyện được viết bằng lời.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_6"
        }, 
        {
            "text": "Sức mạnh lớn nhất của nhiếp ảnh là khả năng minh họa đáng kể  về tính phổ quát của kinh nghiệm con người. Câu chuyện tường thuật tốt được xây dựng xung quanh một nhân vật hoặc nhiều nhân vật mà người xem có thể thấy gần gũi. Độc giả cần một người hoặc một điều gì đó mà họ có thể thấy gần gũi hoặc giúp họ tưởng tượng và lối cuốn vào câu   chuyện- và đó chính là điểm lôi kéo của câu chuyện. Xác định đó là cái gì và nó sẽ giúp bảm đảm cho câu chuyện của bạn có một trọng tâm chặt chẽ và lôi cuốn.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_7"
        }, 
        {
            "text": "Có một số cách thông thường để cấu trúc kiểu kể chuyện một bản tin. Nên có một ý tưởng rõ ràng bài luận của mình về cái gì và bạn chụp những hình ảnh mà bạn cần để diễn tả nó. Mỗi một hình ảnh mới nên chứa những thông tin mới để đẩy câu chuyện đi tới. Những dạng câu chuyện liệt kê dưới đây sẽ giúp bạn làm điều đó. Đôi khi nhiếp ảnh gia sẽ sử dụng sự kết hợp giữa các lựa chọn dưới đây.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_8"
        }, 
        {
            "text": "## Điểm tin  \nNgười dân Grudia ăn mừng việc chuyển giao quyền lực giữa cựu Tổng thống Eduard Shevardnadze và chính phủ mới vào ngày 23 tháng 11 năm 2003 ở Tbilisi.  \n![](31.jpg)  \n![](32.jpg)  \n![](33.jpg)  \n![](34.jpg)  \n![](35.jpg)  \n![](36.jpg)  \n![](37.jpg)  \nTất cả những câu chuyện hình ảnh là câu chuyện nổi bật, bạn nên luôn luôn tìm cách để chuyển tiếp các yếu tố hình ảnh quan trọng nhất của một câu chuyện. Nhưng một số câu chuyện được cấu trúc ít hơn để minh họa cho một cốt truyện rõ ràng và nhiều hơn nữa để thể hiện những khoảnh khắc cao điểm hoặc các khía cạnh ấn tượng nhất của câu chuyện.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_9"
        }, 
        {
            "text": "## Quá trình  \nGeorge Tanner sửa và may quần áo như ông đã làm trong 30 năm qua ở cửa hàng của ông tại Flatbush, New York, ngày 22 tháng 9 năm 2011.  \n![](38.jpg)  \n![](39.jpg)  \n![](40.jpg)  \n![](41.jpg)  \n![](42.jpg)  \n![](43.jpg)  \nChùm ảnh quá trình chỉ ra một hành động nào đó từ đầu đến cuối, ví dụ, bạn có thể ghi lại quá trình làm một bức điêu khắc, một công việc trong bầu cử hoặc một vụ bắt bớ.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_10"
        }, 
        {
            "text": "## Trình tự thời gian  \nMohammed Assul điều khiển thuyền faluka của anh trên sông Nile ở Cairo, Ai cập vào buổi tối ngày 24 tháng 10 năm 2012. Công việc yếu kém từ cuộc cách mạng năm ngoái, anh nói. (John Smock/Small World News)  \n![](44.jpg)  \n![](45.jpg)  \n![](46.jpg)  \n![](47.jpg)  \n![](48.jpg)  \n![](49.jpg)  \n![](50.jpg)  \nThực tế hoặc suy luận, bạn nên để thời gian cấu trúc câu chuyện của bạn. Một phương pháp phổ biến để cấu trúc một câu chuyện bằng hình ảnh là \"ngày thường trong cuộc sống\".  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_11"
        }, 
        {
            "text": "# Slideshow  \nNhiều hãng tin đã xây dựng một công thức hoàn chỉnh cho các hình ảnh cần thiết cho một bản tin bằng hình hay slideshow. Công thức này được thiết kế để giúp những nhiếp ảnh gia tránh được sự đơn điệu và bảo đảm cấu trúc. Một slideshow tốt chuyển động \"vào\" và \"ra\". Khi khán giả theo dõi câu chuyện, các hình ảnh chuyển động từ hẹp và rộng và ngược lại, và cứ như thế. Điều này sẽ giữ cho độc giả thấy hấp dẫn và sẽ tiếp tục bấm và các hình tiếp theo.  \nĐây là một công thức cho các dạng khác nhau của hình ảnh mà chúng tạo thành một slideshow hay. Hãy bảo đảm rằng chụp hình cho từng thể loại sẽ giúp cho bạn có một cấu trúc rõ ràng; sự đa dạng của hình ảnh sẽ nói lên một câu chuyện hấp dẫn. (GHI CHÚ: Công thức này không phải lúc nào cũng được áp dụng cho các loại điểm tin, mà thường là sự kết hợp các bức hình tốt nhất cho một vấn đề):", 
            "type": "MarkdownCard", 
            "id": "markdown_card_12"
        }, 
        {
            "text": "![](51.jpg)  \n# Bức hình ký  \nMột bức hình tóm gọn vấn đề và phác hoạ những nét chính của câu chuyện. Nếu chỉ có một bức hình thì nó có thể là bức hình này.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_13"
        }, 
        {
            "text": "![](52.jpg)  \n# Nơi chụp hình  \nSử dụng góc rộng để cho khán giả biết nơi xảy ra sự việc. Khi bạn kể câu chuyện bằng hình ảnh, bạn sẽ đưa độc giả đi theo một hành trình. Sử dụng việc chụp hình và cho họ cảm nhận họ đang đi đâu, và sự tưởng tượng, một hình ảnh cho phép họ hiểu phần còn lại của câu chuyện theo bối cảnh địa lý.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_14"
        }, 
        {
            "text": "![](53.jpg)  \n# Close-up  \nMột chi tiết nhấn mạnh một yếu tố cụ thể của câu chuyện của bạn. Cận cảnh, đôi khi được gọi là hình chụp chi tiết, không đưa được nhiều thông tin cho người xem nhưng chúng có thể làm trầm trọng câu chuyện.  \nLuôn chụp nhiều ảnh cận cảnh.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_15"
        }, 
        {
            "text": "![](54.jpg)  \n# Nhân vật  \nĐây có thể là một ảnh được chụp gần hoặc một bức chân dung về môi trường, trong một bối cảnh có liên quan đến câu chuyện. Bộ ảnh được xây dựng xung quanh nhân vật. Bạn cần có chân dung tốt giới thiệu khán giả với nhân vật. Luôn chụp một loạt các bức chân dung, ảnh đời thường, nghĩa là những người đang hành xử một cách tự nhiên, và một số thì diễn.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_16"
        }, 
        {
            "text": "![](55.jpg)  \n# Hành động  \nTập trung vào mục tiêu của bạn trong nhóm trong quá trình hành động. Nhiều hình ảnh của nhân vật của bạn tương tác với của người khác sẽ giúp đưa ra tính cách của nhân vật.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_17"
        }, 
        {
            "text": "![](56.jpg)  \n# Result  \nMột bức hình mà có thể dùng để kết thúc câu chuyện, nó có thể nói \"kết thúc.\" Đó có thể là một bức tranh một chủ tiệm đóng cửa hiệu, hoặc một đứa trẻ đang ngủ trong bệnh viện sau khi phẫu thuật.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_18"
        }, 
        {
            "text": "Vài bức hình đầu tiên trong slideshow có tầm quan trọng đặc biệt và thường là sự kết hợp của những điều sau:  \n&bull; Địa điểm: Thường là một bức hình với góc rộng để người xem có thể hình dung về địa điểm nơi xảy ra sự kiện.  \n&bull; Nhân vật: Câu chuyện bằng hình cần nhân tính hóa nhanh. Bạn cần giới thiệu nhân vật của bạn như một người đồng hành trong suốt hành trình. \n&bull; Dấu ấn: Một tấm hình gây ấn tượng mạnh lúc ban đầu mà nó lôi cuốn và tóm tắt sự việc", 
            "type": "MarkdownCard", 
            "id": "markdown_card_19"
        }, 
        {
            "text": "## Chuỗi hình  \nBức tranh tường mô tả sự sụp đổ của tướng Muammar Gaddafi và hân hoan của dân chúng ngay sau cuộc cách mạng được treo trên các bức tường của thủ đô Tripoli của Libya trong ngày 8 tháng 6 năm 2012.  \n![](57.jpg)  \n![](58.jpg)  \n![](59.jpg)  \n![](60.jpg)  \n![](61.jpg)  \n![](62.jpg)  \n![](63.jpg)  \n![](64.jpg)  \nChuỗi hình là một tập hợp các hình ảnh tương tự được thiết kế để miêu vả một điểm so sánh: ví dụ một loạt các chân dung hoặc những căn nhà bị tàn phá hoặc một bộ kính thời trang. Những hình trong một chuỗi nên tương tự để cho phép so sánh. Một chuỗi hình có thể là một con đường tốt để miêu tả một ý tưởng giống như những yếu tố bên cạnh video, audio hoặc một bản tin chỉ có lời.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_20"
        }, 
        {
            "text": "Bạn không cần phải làm từng ảnh trong bộ hình giống nhau. Đôi khi điều đó cũng khó mà làm được. Nhưng đây là vài điều bạn nên nhớ:  \n&bull; Góc nhìn: Khi có thể, hãy giữ góc nhìn ổn định trong chuỗi, ví dụ, nếu một bức hình được chụp từ độ cao của mắt, thì các bức ảnh còn lại cũng nên chụp theo đó.  \n&bull; Tiêu cự: Cố gắng chụp các mục tiêu ở cùng một tiêu cự. Điều này sẽ bảo đảm tính ổn định của bộ ảnh.  \n&bull; Khung hình: Tất cả các hình nên được để trong cùng một khung. Nếu tiêu cự không thay đổi, bạn có thể phải đứng xa hơn để chụp các vật thể lớn hơn (hoặc người với đầu to hơn) và gần hơn để chụp những vật thể nhỏ.  \n&bull; Màu và chất lượng hình ảnh: Nếu có thể, tránh dùng đèn flash với một số bức hình và lại không dùng với những hình còn lại. Ổn định ISO và cân bằng trắng.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_21"
        }, 
        {
            "text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Chụp nhiều hình.  \n&bull; Đa dạng là chìa khóa.  \n&bull; Hãy suy nghĩ để thông qua những hình ảnh mà bạn sẽ cần để miêu tả một câu chuyện hoàn chỉnh.  \n&bull; Lập trước kế hoạch cho bản tin của bạn.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_22"
        }, 
        {
            "correctRequired": 1, 
            "question": "Một bản tin bằng hình hay không phải là một loạt  ảnh được sắp xếp ngẫu nhiên. Chúng cần có một cấu trúc chuyện kể. Những lựa chọn nào dưới đây có thể là cấu trúc cho một bản tin (có thể có hơn một lựa chọn)?", 
            "choices": [
                {
                    "text": "Câu chuyện có thể được cấu trúc theo thứ tự thời gian.", 
                    "id": "answer_1"
                }, 
                {
                    "text": "Câu chuyện nên được cấu trúc như một tiến trình để cho thấy việc gì đó được làm như thế nào.", 
                    "id": "answer_2"
                }, 
                {
                    "text": "Một câu chuyện có thể được cấu trúc như là một điểm tin để minh họa các yếu tố quan trọng nhất của chủ đề.", 
                    "id": "answer_3"
                }, 
                {
                    "text": "Tất cả những điều trên.", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_1"
        }, 
        {
            "correctRequired": 1, 
            "question": "Đúng hoặc Sai: Một câu chuyện tường thuật cần sự đa dạng. Trong khi đó một chuỗi sẽ tốt hơn nếu bố cục đồng nhất từ hình ảnh này đến hình ảnh khác.", 
            "choices": [
                {
                    "text": "Đúng", 
                    "id": "answer_1"
                }, 
                {
                    "text": "Sai", 
                    "id": "answer_2"
                }
            ], 
            "correctAnswers": [
                "answer_2"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_2"
        }, 
        {
            "correctRequired": 2, 
            "question": "Một câu chuyện hay thường có những đặc điểm sau (có thể có hơn một câu trả lời).", 
            "choices": [
                {
                    "text": "Sản phẩm cuối cùng sẽ có từ 8 đến 20 hình ảnh.", 
                    "id": "answer_1"
                }, 
                {
                    "text": "Nếu đó là một câu chuyện tường thuật, sẽ có nhiều hình ảnh.", 
                    "id": "answer_2"
                }, 
                {
                    "text": "Những bản tin về những vấn đề rộng lớn luôn tốt hơn những bản tin chuyên sâu.", 
                    "id": "answer_3"
                }, 
                {
                    "text": "Tất cả những điều trên.", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_1", 
                "answer_2"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_3"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "the_photo_essay", 
    "title": "Bản tin bằng hình"
}