{
    "learning_guide_3::text_card_4::text": "Marvin yeroo waa'ee jireenyasaa eegduu manii ta'uun duraa fi erga ta'ee dubbatutti akka inni itti dhiphatee haasa'u ilaalaa. Seenaan kun nama tokko, kan seenicha himaa jirurratti hundaa'a. Suur-sagalee keessatti jechootaa fi wal-dhabdee namichaa ibsuuf fakkiiwwan fayyadami.",
    "learning_guide_3::milestone_card_5::header": "Jalqabi",
    "learning_guide_3::preview_card_6::header": "Waa'ee Calallii Kubbaa Miillaa Irratti Maaltu Nama Hawwata?",
    "learning_guide_3::milestone_card_0::header": "jalqabi",
    "learning_guide_3::markdown_card_1::text": "## Seensa\nKutaan kun yaada \"Seena waa'ee tapha kubbaa miillaa naannookoon himuu barbaada\" jedhuu fi karaa garagaraatiin akka itti himamu kan agarsiisuudha. Karaa siif mijatu yoo argatte, hordofuudhaan kankee godhachuu dandeessa. Karaadhaan jalqabi, gaaffiin itti fufa.",
    "learning_guide_3::milestone_card_1::text": "Gabaasa Taatee",
    "learning_guide_3::markdown_card_0::text": "## Seensa\nQabiyyeewwan bu'uuraa seenaa amma erga hubattee, waa'ee akka itti seenaakee hawwataa gootuu haa dubbannu. Seenaa hawwataan baayyinaan gaaffii tokko, gaaffii ijoo deebisa. Gaaffiin kun kallattii ati hordoftu kan kaa'uu fi adeemsa hawwataa irra kan si geggeessuudha.",
    "learning_guide_3::milestone_card_6::header": "jalqabi",
    "learning_guide_3::milestone_card_3::header": "jalqabi",
    "learning_guide_3::preview_card_0::header": "Eegduu Manii Marviniin Quunnamaa",
    "learning_guide_3::intro_card_0::headline": "Seenaa Gaaffii Ijoo wajjin Himi",
    "learning_guide_3::text_card_0::text": "Yeroo seenessaan waa'ee waan yeroo garee namoota haaraa tapha kubbaa miillaa naannichaatti dabalaman ta'u ibsu dhaggeeffadhu. Seenaan kun taatee adda ta'erratti xiyyeeffata, maal akka ta'uu fi maaliif. Sagaleerratti, sagaleen namichaa yeroo baayyee seenicha baata.",
    "learning_guide_3::preview_card_9::header": "Calalliin Kubbaa Miillaa maali?",
    "learning_guide_3::preview_card_5::header": "Eegduu Manii Marviniin Quunnamaa",
    "learning_guide_3::milestone_card_2::text": "Gabaasa dhimmaa",
    "learning_guide_3::milestone_card_7::header": "jalqabi",
    "learning_guide_3::milestone_card_8::header": "Jalqabsiisuu",
    "learning_guide_3::preview_card_7::header": "Calallii Kubbaa Miillaa gaafa Dilbata",
    "learning_guide_3::milestone_card_1::header": "jalqabi",
    "learning_guide_3::milestone_card_6::text": "Maree dhimmaa",
    "learning_guide_3::milestone_card_4::text": "Gabaasa dhimmaa",
    "learning_guide_3::text_card_2::text": "Gareen New Yorker waa'ee jaalala kubbaa miillaa fi keessumaa kan tapha calallii qaban yeroo dubbatan dhaggeeffadhu. Seenaan kun deebii namichi deebisuun geggeffama. Seenaan maree sirriitti sagaleerratti hojjeta, kan yeroo baayyee sagalee namichaatiin darbu.",
    "learning_guide_3::title": "Seenaa Gaaffii Ijoo wajjin Himi",
    "learning_guide_3::milestone_card_7::text": "Gabaasa Taatee",
    "learning_guide_3::intro_card_0::level": "Bu'uura 3",
    "learning_guide_3::milestone_card_2::header": "jalqabi",
    "learning_guide_3::preview_card_4::header": "Calalliin Kubbaa Miillaa maali?",
    "learning_guide_3::text_card_1::text": "Yeroo seenessaan calallii kubbaa miillaa fi amaloota garagara maaliif akka jaallatan godhan ibsu dhaggeeffadhu. Seenichi gaaffii \"Calalliin Kubbaa Miillaa Maali?\" jedhuun geggeeffama. Sagalee irratti, seenessaan seenicha beeksisee sagalee namoota garagaraatiin yaada namootaa fi ilaalchota jiran agarsiisa.",
    "learning_guide_3::text_card_8::text": "Tarreeffama suuraa taphattoota kubbaa miillaa naannichaa ilaali. Seenichi suuraa namootaa kan barreeffamaa fi goodaayyaa calallii kubbaa miillaa ibsuun geggeeffama.Seenaan suuraa yeroo baayyee suuraalee wal fakkaataadhaan hordoftoota simatee gadi fageenya barbaachisu barreeffamaan guuta.",
    "learning_guide_3::preview_card_3::header": "Waa'ee Calallii Kubbaa Miillaa Irratti Maaltu Nama Hawwata?",
    "learning_guide_3::milestone_card_0::text": "Gaafannoo Nama Dhuunfaa",
    "learning_guide_3::preview_card_1::header": "Calallii Kubbaa Miillaa gaafa Dilbata",
    "learning_guide_3::preview_card_2::header": "Calalliin Kubbaa Miillaa maali?",
    "learning_guide_3::text_card_7::text": "Waan yeroo garee namoota haaraa tapha kubbaa miillaa naannichaatti dabalaman ta'u ilaali. Seenichi taatee addaa fi waan ta'erratti xiyyeeffata. Seenaan suuraa miiraa fi gocha qabuuf fakkiiwwan gaggaarii walitti qabuudhaan, yeroo baayyee gadi fageenya hafe barreeffamaan guuta.",
    "learning_guide_3::milestone_card_4::header": "jalqabi",
    "learning_guide_3::text_card_5::text": "Yeroo gareen namoota haaraa kubbaa taphatanii fi keessumaa jaalala calallii kubbaa miillaatiif qaban mari'atan ilaali. Seenaan kun namooti yeroo gaaffii addaa irratti mari'ataniin geggeeffama. Mareen suur-sagalee fiixa ba'aan muraalee suur-sagalee tokkoon tokkoon namoota deebii kennanii qabata.",
    "learning_guide_3::milestone_card_8::text": "Agarsiistuu Taatee",
    "learning_guide_3::milestone_card_10::text": "Agarsiistuu Nama Dhuunfaa",
    "learning_guide_3::preview_card_8::header": "Calallii Kubbaa Miillaa gaafa Dilbata",
    "learning_guide_3::milestone_card_10::header": "jalqabi",
    "learning_guide_3::milestone_card_9::text": "Walitti Fufiinsa Taatee",
    "learning_guide_3::text_card_9::text": "Garee kubbaa miillaa naanichaatiif eegduu manii guyyaa ta'ee ture keessatti Marviniin waan mudatu ilaali. Seenaan kun fakkiiwwan nama tokkootiin geggeeffama. Seenaan suuraa waa'ee nama tokkoo miiraa isaa fi walitti dhufeenya inni namoota biroo seenaasaa keessa jiranii wajjin qabu qabata.",
    "learning_guide_3::preview_card_10::header": "Eegduu Manii Marviniin Quunnamaa",
    "learning_guide_3::milestone_card_3::text": "Gabaasa dhimmaa",
    "learning_guide_3::milestone_card_9::header": "jalqabi",
    "learning_guide_3::text_card_6::text": "Waan yeroo gareen namoota haaraa tapha kubbaa miillaa naannichaatti dabalaman ta'u ilaali. Seenichi taatee addaa maltu ta'ee fi maaliif kan jedhurratti xiyyeeffata. Suur-sagaleerratti, fakkii gaariin akkuma sagalee namootaa barbaachisaadha.",
    "learning_guide_3::text_card_3::text": "Yeroo gareen namootaa calallii kubbaa miillaa ibsan, yeroo seenessaan kallattii seenichaa ibsu ilaali. Seenichi gaaffii \"Calalliin Kubbaa Miillaa Maali?\" jedhuun geggeeffama. Suur-Sagaleerratti fakkiiwwan deggeruuf yookaan jecha namichaa faallessuuf fayyadu.",
    "learning_guide_3::milestone_card_5::text": "Gaafannoo Nama Dhuunfaa"
}