{
    "learning_guide_3::text_card_4::text": "Regardez Marvin jouer dur pendant qu'il parle de sa vie avant et après avoir devenir un gardien de but pour une équipe de football locale. Cette histoire est tirée d'un seul personnage, de raconter son histoire. En vidéo utiliser des images pour illustrer les mots des personnages et les conflits.",
    "learning_guide_3::milestone_card_5::header": "lancer",
    "learning_guide_3::preview_card_6::header": "Y'a quoi de génial dans le soccer ?",
    "learning_guide_3::milestone_card_0::header": "Lancer",
    "learning_guide_3::markdown_card_1::text": "## Introduction\nCette leçon prend l'idée «Je veux raconter une histoire sur un match de football locale,\" et montre comment il peut être dit dans une variété de façons. Si vous trouvez un crochet que vous le souhaitez, vous pouvez le suivre pour faire votre propre histoire. Commencez avec un support, et des questions suivront.",
    "learning_guide_3::milestone_card_1::text": "Rapporter un événement",
    "learning_guide_3::markdown_card_0::text": "## Introduction\nMaintenant que vous avez compris le éléments de base d'une histoire, passons à parler à propos de la manière de faire votre histoire convaincante. Les histoires convaincantes répondent généralement à une question unique, une question centrale. Cette question oriente l'angle que vous devez suivre et vous guide tout au long du processus de création.",
    "learning_guide_3::milestone_card_6::header": "lancer",
    "learning_guide_3::milestone_card_3::header": "Lancer",
    "learning_guide_3::preview_card_0::header": "Rencontrer Goalie Marvin",
    "learning_guide_3::intro_card_0::headline": "Raconter une histoire avec une question centrale.",
    "learning_guide_3::text_card_0::text": "Écouter un narrateur décrit ce qui arrive quand un groupe d'étrangers se rencontrent pour un match de football local. Cette histoire se concentre sur un événement spécifique, ce qui est arrivé et pourquoi. Avec l'audio, les voix individuelles sont souvent porteurs de l'histoire.",
    "learning_guide_3::preview_card_9::header": "Qu'est-ce que jouer au soccer?",
    "learning_guide_3::preview_card_5::header": "Rencontrer Goalie Marvin",
    "learning_guide_3::milestone_card_2::text": "Reportage à propos un problème",
    "learning_guide_3::milestone_card_7::header": "lancer",
    "learning_guide_3::milestone_card_8::header": "lancer",
    "learning_guide_3::preview_card_7::header": "Jouer au Soccer le Samedi",
    "learning_guide_3::milestone_card_1::header": "lancer",
    "learning_guide_3::milestone_card_6::text": "Discussion à propos d'un problème",
    "learning_guide_3::milestone_card_4::text": "Reportage à propos un problème",
    "learning_guide_3::text_card_2::text": "Écoutez un groupe de New-Yorkais qui parlent de leur amour des jeux de football et de ramassage en particulier. Cette histoire est tirée par les personnages en train de discuter d'une question spécifique. Les histoires de discussion fonctionnent bien en audio, qui est souvent porté par des voix individuelles.",
    "learning_guide_3::title": "Raconter une histoire avec une question centrale.",
    "learning_guide_3::milestone_card_7::text": "Rapporter un événement",
    "learning_guide_3::intro_card_0::level": "Base 3",
    "learning_guide_3::milestone_card_2::header": "lancer",
    "learning_guide_3::preview_card_4::header": "Qu'est-ce que jouer au soccer?",
    "learning_guide_3::text_card_1::text": "Écouter le narrateur explique football et plusieurs personnages décrivent pourquoi ils l'aiment. L'histoire est tirée par la question «Qu'est-ce que le football?\" En audio un narrateur introduit souvent une histoire et utilise les voix des personnages individuels pour présenter des opinions ou des idées différentes.",
    "learning_guide_3::text_card_8::text": "Regarder cette séries de portraits des joueurs de soccer locaux. L'histoire est tirée par les portraits d'une série de personnages, soutenue par le texte et les légendes décrivant le jeux du soccer. Les histoires en photos utilisent souvent une série d'images liées à engager le public, et remplir les détails pertinents avec le texte.",
    "learning_guide_3::preview_card_3::header": "Y'a quoi de génial dans le soccer ?",
    "learning_guide_3::milestone_card_0::text": "Interview pour un profile",
    "learning_guide_3::preview_card_1::header": "Jouer au Soccer le Samedi",
    "learning_guide_3::preview_card_2::header": "Qu'est-ce que jouer au soccer?",
    "learning_guide_3::text_card_7::text": "Voir ce qui se passe quand un groupe d'étrangers se rencontrent pour un match de football local. Cette histoire se concentre sur un événement spécifique, et ce qui est arrivé. Les reportages photographiques réunissent les meilleures images de capturer l'émotion et l'action de l'histoire, souvent en utilisant le texte pour remplir les détails manquants.",
    "learning_guide_3::milestone_card_4::header": "lancer",
    "learning_guide_3::text_card_5::text": "Regarder un groupe d'étrangers jouer au football et de discuter de leur passion pour ce jeux de en particulier. Cette histoire est tirée par des personnages en train de discuter une question spécifique. Les discussions vidéo  utilisent des clips vidéo pour soutenir la réponse de chaque personnage.",
    "learning_guide_3::milestone_card_8::text": "A propos de l'événement",
    "learning_guide_3::milestone_card_10::text": "A Propos du profil",
    "learning_guide_3::preview_card_8::header": "Jouer au Soccer le Samedi",
    "learning_guide_3::milestone_card_10::header": "lancer",
    "learning_guide_3::milestone_card_9::text": "Séries pour un événement",
    "learning_guide_3::text_card_9::text": "Voir ce qui se passe à Marvin à une journée typique comme étant un gardien de but pour une équipe de football locale. Cette histoire est faite par des images d'un seul personnage. Les histoires en photos sur un seul personnage captent l'émotion du personnage et de ses interactions avec les autres dans son histoire.",
    "learning_guide_3::preview_card_10::header": "Rencontrer Goalie Marvin",
    "learning_guide_3::milestone_card_3::text": "Reportage à propos un problème",
    "learning_guide_3::milestone_card_9::header": "lancer",
    "learning_guide_3::text_card_6::text": "Regarder ce qui arrive quand un groupe d'étrangers se rencontrent pour un match de football local. Cette histoire se concentre sur un événement spécifique, ce qui est arrivé et pourquoi. En vidéo, des images fortes sont aussi importants que les voix des les personnages.",
    "learning_guide_3::text_card_3::text": "Regarder comment un groupe de personnages décrire le soccer , tandis qu'un narrateur porte et dirige l'histoire. L'histoire est tirée par la question «Qu'est-ce que le soccer?\" dans la vidéo, les images sont utilisés pour soutenir ou contredire les voix des les personnages.",
    "learning_guide_3::milestone_card_5::text": "Interview pour un profile"
}