{
    "learning_guide_3::text_card_4::text": "Xem Marvin chơi hết mình trong khi anh ta nói về cuộc sống trước và sau khi trở thành thủ môn cho đội bóng đá địa phương. Câu chuyện này nói về một nhân vật. Trong video dùng hình ảnh để minh hoạ những lời nói và xung đột của nhân vật.",
    "learning_guide_3::milestone_card_5::header": "Khởi động",
    "learning_guide_3::preview_card_6::header": "Điều nào là tốt đẹp về bóng đá phong trào?",
    "learning_guide_3::milestone_card_0::header": "Khởi động",
    "learning_guide_3::markdown_card_1::text": "## Giới thiệu\nBài học này lấy ý tưởng \"Tôi muốn kể một câu chuyện về một trận đá bóng địa phương,\" và chỉ ra nó có thể được kể theo nhiều cách khác nhau. Nếu bạn tìm thấy một điểm lôi cuốn mà bạn thích, bạn có thể theo hướng đó cho có nét đặc thù riêng của mình. Bắt đầu với một phương tiện truyền đạt, và câu hỏi sẽ theo.",
    "learning_guide_3::milestone_card_1::text": "Báo cáo sự kiện",
    "learning_guide_3::markdown_card_0::text": "## Giới thiệu\nGiờ đây bạn hiểu những yếu tố cơ bản của một câu chuyện, hãy nói về việc làm thế nào để viết một câu chuyện hấp dẫn. Những câu chuyện hấp dẫn thường trả lời một câu hỏi trung tâm. Câu hỏi này sẽ chỉ ra một góc mà bạn sẽ theo và hướng dẫn bạn suốt quá trình sáng tạo.",
    "learning_guide_3::milestone_card_6::header": "Khởi động",
    "learning_guide_3::milestone_card_3::header": "Khởi động",
    "learning_guide_3::preview_card_0::header": "Gặp gỡ thủ môn Marvin",
    "learning_guide_3::intro_card_0::headline": "Kể những cầu chuyện với một câu hỏi trung tâm",
    "learning_guide_3::text_card_0::text": "Nghe một người kể chuyện miêu tả cái gì xảy ra khi một nhóm người lạ gặp nhau trong một trận bóng đá địa phương. Câu chuyện này tập trung vào một sự kiện cụ thể, cái gì xảy ra và tại sao. Với âm thanh, những giọng nói cá nhân thường truyền đạt được câu chuyện.",
    "learning_guide_3::preview_card_9::header": "Bóng Đá Phong Trào là cái gì?",
    "learning_guide_3::preview_card_5::header": "Gặp gỡ với thủ môn Marvin",
    "learning_guide_3::milestone_card_2::text": "Báo cáo Sự việc",
    "learning_guide_3::milestone_card_7::header": "Khởi động",
    "learning_guide_3::milestone_card_8::header": "Khởi động",
    "learning_guide_3::preview_card_7::header": "Bóng đá phong trào Chủ nhật",
    "learning_guide_3::milestone_card_1::header": "Khởi động",
    "learning_guide_3::milestone_card_6::text": "Thảo luận về sự việc",
    "learning_guide_3::milestone_card_4::text": "Báo cáo Sự việc",
    "learning_guide_3::text_card_2::text": "Nghe một nhóm người New York kể về sự say mê bóng đá của họ và cụ thể là bóng đá phong trào. Câu chuyện này được thúc đẩy bởi nhiều nhân vật thảo luận về một câu hỏi cụ thể. Câu chuyện bàn luận kể lại rất thích hợp với âm thanh, và thường được truyền đạt bởi các giọng nói cá nhân.",
    "learning_guide_3::title": "Kể những câu chuyện với một câu hỏi trung tâm",
    "learning_guide_3::milestone_card_7::text": "Báo cáo sự kiện",
    "learning_guide_3::intro_card_0::level": "Cơ bản  3",
    "learning_guide_3::milestone_card_2::header": "Khởi động",
    "learning_guide_3::preview_card_4::header": "Bóng đá phong trào là gì?",
    "learning_guide_3::text_card_1::text": "Nghe người kể giải thích bóng đá phong trào là gì và vài nhân vật miêu tả tại sao họ thích nó. Câu chuyện được đưa ra bởi câu hỏi \"Bóng đá phong trào là gì?\" Với âm thanh người kể thường giới thiệu một câu chuyện và dùng những giọng nói của nhiều nhân vật để nói lên các ý kiến khác nhau.",
    "learning_guide_3::text_card_8::text": "Hãy xem loạt mô tả chân dung của các cầu thủ bóng đá địa phương. Câu chuyện được dẫn dắt bởi những bức hình của một loạt các nhân vật, hỗ trợ bởi văn bản và ghi chú miêu tả bóng đá phong trào. Phóng sự bằng hình thường sử dụng những loạt ảnh để giới thiệu với khán giả, và được bổ sung bởi những thông tin chi tiết dưới dạng văn bản.",
    "learning_guide_3::preview_card_3::header": "Điều gì hay ho ở bóng đá phong trào?",
    "learning_guide_3::milestone_card_0::text": "Phỏng vấn Nhân vật",
    "learning_guide_3::preview_card_1::header": "Bóng đá phong trào ngày chủ nhật",
    "learning_guide_3::preview_card_2::header": "Bóng đá phong trào là gì?",
    "learning_guide_3::text_card_7::text": "Xem việc gì xảy ra khi một nhóm người lạ mặt gặp nhau ở một trận bóng đá địa phương. Câu chuyện này tập trung vào một sự kiện cụ thể, và nó xảy ra thế nào. Hàng loạt ảnh cho thấy những hình ảnh đẹp nhất về những cảm xúc và hành động trong câu chuyện, và thường sử dụng văn bản để lấp vào những chi tiết bị mất.",
    "learning_guide_3::milestone_card_4::header": "Khởi động",
    "learning_guide_3::text_card_5::text": "Nhìn một nhóm người lạ chơi bóng và bàn luận về sự say mê bóng đá phong trào của họ. Câu chuyện này được dẫn dắt bởi các nhân vật bàn luận về một câu hỏi cụ thể. Những video luận bàn thành công sử dụng các video clip để hỗ trợ câu trả lời của mỗi nhân vật.",
    "learning_guide_3::milestone_card_8::text": "Những điểm chính của sự kiện",
    "learning_guide_3::milestone_card_10::text": "Những điểm chính của nhân vật",
    "learning_guide_3::preview_card_8::header": "Bóng đá phong trào chủ nhật",
    "learning_guide_3::milestone_card_10::header": "Khởi động",
    "learning_guide_3::milestone_card_9::text": "Chuỗi sự kiện",
    "learning_guide_3::text_card_9::text": "Xem chuyện gì xảy ra với Marvin trong một ngày điển hình như là một thủ môn trong đội bóng địa phương. Câu chuyện này được dẫn dắt bởi những hình ảnh về một cá nhân. Phóng sự bằng hình về một nhân vật thu lại những cảm xúc của nhân vật và tương tác của họ với các nhân vật khác trong câu chuyện.",
    "learning_guide_3::preview_card_10::header": "Gặp gỡ với thủ môn Marvin",
    "learning_guide_3::milestone_card_3::text": "Báo cáo Sự việc",
    "learning_guide_3::milestone_card_9::header": "Khởi động",
    "learning_guide_3::text_card_6::text": "Xem cái gì xảy ra khi một nhóm người lạ gặp gỡ trong một trận bóng đá địa phương. Câu chuyện này tập trung vào một sự kiện cụ thể, cái gì xảy ra và tại sao. Trong video, những hình ảnh mạnh mẽ cũng quan trọng như tiếng nói của những nhân vật.",
    "learning_guide_3::text_card_3::text": "Xem một nhóm nhân vật miêu tả bóng đá phong trào trong khi người kể dẫn dắt và điều hướng câu chuyện. Câu chuyện được dẫn dắt bởi câu hỏi \"Bóng đá phong trào là gì?\" Trong video, hình ảnh được sử dụng để hỗ trợ hoặc đối nghịch lại tiếng nói của các nhân vật.",
    "learning_guide_3::milestone_card_5::text": "Phỏng vấn Nhân vật"
}