{
    "learning_guide_3::text_card_4::text": "Observe a Marvin jugando con intensidad mientras habla sobre su vida antes y después de convertirse en un portero para un equipo de fútbol local. Esta historia se conduce por un solo personaje que cuenta su relato. En vídeo utilice imágenes para ilustrar las palabras y el conflicto de los personajes.",
    "learning_guide_3::milestone_card_5::header": "Lanzar",
    "learning_guide_3::preview_card_6::header": "¿Qué es lo fantástico del fútbol informal?",
    "learning_guide_3::milestone_card_0::header": "Lanzar",
    "learning_guide_3::markdown_card_1::text": "## Introducción\nEsta lección toma la idea \"quiero contar una historia sobre un partido de fútbol local\", y muestra como se puede contar de varias maneras. Si encuentra un gancho que le guste, puede seguirlo para hacer su propia historia. Inicie una conversación, y las preguntas surgirán.",
    "learning_guide_3::milestone_card_1::text": "Informe sobre el evento",
    "learning_guide_3::markdown_card_0::text": "## Introducción\nAhora que comprende los elementos básicos de una historia, hablemos sobre como hacer convincente su historia. Las historias convincentes normalmente responden a una única pregunta central. Esta pregunta apunta el ángulo que debe seguir y le guía por todo el proceso de creación.",
    "learning_guide_3::milestone_card_6::header": "Lanzar",
    "learning_guide_3::milestone_card_3::header": "Lanzar",
    "learning_guide_3::preview_card_0::header": "Tenga un encuentro con Marvin el portero",
    "learning_guide_3::intro_card_0::headline": "Cuente historias con una pregunta central.",
    "learning_guide_3::text_card_0::text": "Escuche como describe un narrador lo que ocurre cuando un grupo de forasteros se reunen para un partido de fútbol local. Esta historia se centra en un evento específico. lo que sucedió y por qué. Con audio, las voces individuales a menudo son las que portan la historia.",
    "learning_guide_3::preview_card_9::header": "¿Qué es el fútbol informal?",
    "learning_guide_3::preview_card_5::header": "Te presento Goalie Marvin",
    "learning_guide_3::milestone_card_2::text": "Informe sobre el asunto",
    "learning_guide_3::milestone_card_7::header": "Lanzar",
    "learning_guide_3::milestone_card_8::header": "Lanzar",
    "learning_guide_3::preview_card_7::header": "Domingo de fútbol informal",
    "learning_guide_3::milestone_card_1::header": "Lanzar",
    "learning_guide_3::milestone_card_6::text": "Discusión sobre el asunto",
    "learning_guide_3::milestone_card_4::text": "Informe sobre el asunto",
    "learning_guide_3::text_card_2::text": "Escuche como un grupo de neoyorkinos hablan sobre su adoración por el fútbol y los deportes de equipo informales en particular. Esta historia se guía por personajes que discuten sobre una cuestión específica. Las historias con discusiones funcionan bien en audio, que a menudo es portado por voces individuales.",
    "learning_guide_3::title": "Cuente historias con una pregunta central.",
    "learning_guide_3::milestone_card_7::text": "Informe sobre el evento",
    "learning_guide_3::intro_card_0::level": "Básico 3",
    "learning_guide_3::milestone_card_2::header": "Lanzar",
    "learning_guide_3::preview_card_4::header": "¿Qué es el fútbol informal?",
    "learning_guide_3::text_card_1::text": "Escuche como el narrador explica lo que es el fútbol informal y varios personajes describen por qué lo adoran. La historia se guía por la cuestión \"¿Qué es el fútbol informal?\" En audio, a menudo un narrador presenta una historia y utiliza las voces de personajes individuales para exhibir diferentes opiniones o análisis.",
    "learning_guide_3::text_card_8::text": "Mire esta serie de retratos de jugadores de fútbol locales. La historia se guía por los retratos de una serie de personajes, apoyada por texto y pies de foto que describen el fútbol informal. Los relatos fotográficos a menudo utilizan series de imágenes relacionadas para enganchar a la audiencia, y completan detalles relevantes con texto.",
    "learning_guide_3::preview_card_3::header": "¿Qué es lo fantástico del fútbol informal?",
    "learning_guide_3::milestone_card_0::text": "Perfilar entrevista",
    "learning_guide_3::preview_card_1::header": "Domingo de fútbol informal",
    "learning_guide_3::preview_card_2::header": "¿Qué es el fútbol informal?",
    "learning_guide_3::text_card_7::text": "Vea lo que sucede cuando un grupo de extraños se reunen para un partido de fútbol local. Esta historia se centra en un evento específico, y lo que ocurrió ahí. Los relatos fotográficos reunen las mejores imágenes para capturar la emoción y acción de la historia, a menudo usando texto para completar los detalles ausentes.",
    "learning_guide_3::milestone_card_4::header": "Lanzar",
    "learning_guide_3::text_card_5::text": "Observe como un grupo de extraños juegan al fútbol y discuten su adoración por los juegos informales en particular. Esta historia es conducida por personajes que discuten una cuestión específica. Las discusiones en vídeo exitosas usan cortes de vídeo para apoyar cada respuesta del personaje.",
    "learning_guide_3::milestone_card_8::text": "Destacados del evento",
    "learning_guide_3::milestone_card_10::text": "Destacados del perfil",
    "learning_guide_3::preview_card_8::header": "Domingo de fútbol informal",
    "learning_guide_3::milestone_card_10::header": "Lanzar",
    "learning_guide_3::milestone_card_9::text": "Serie de eventos",
    "learning_guide_3::text_card_9::text": "Vea lo que le ocurre a Marvin en un día típico como portero para un equipo de fútbol local. Esta historia se guía por imágenes de un único personaje. Los relatos fotográficos sobre un único personaje capturan la emoción de este, y sus interacciones con otros personajes en su relato.",
    "learning_guide_3::preview_card_10::header": "Tenga un encuentro con Marvin el portero",
    "learning_guide_3::milestone_card_3::text": "Informe sobre el asunto",
    "learning_guide_3::milestone_card_9::header": "Lanzar",
    "learning_guide_3::text_card_6::text": "Observe lo que sucede cuando un grupo de extraños se reune para un partido de fútbol local. Esta historia se centra en un evento específico, qué ocurrió y por qué. En vídeo, las imágenes con fuerza son tan importantes como las voces de personajes individuales.",
    "learning_guide_3::text_card_3::text": "Observe como un grupo de personajes describe el fútbol informal, mientras un narrador conduce y encamina la historia. La historia se guía por la cuestión \"¿Qué es el fútbol informal?\" En vídeo, las imágenes se usan para apoyar o contradecir las voces de personajes individuales.",
    "learning_guide_3::milestone_card_5::text": "Perfilar entrevista"
}