{
    "introduction_to_ethics_and_professional_standards::quiz_card_2::question": "درست یا غلط: اگر محل کار شما محیطی چالش برانگیز و بی‌قاعده است یا شرایط به قدری پیچیده است که وفادارماندن به اخلاق حرفه ‌ای را دشوار می‌کند، توجه نکردن به اصول اخلاقی ایرادی ندارد.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[0]::text": "در مورد معرفی دقیق حرفه‌شان شفاف باشید.",
    "introduction_to_ethics_and_professional_standards::preview_card_0::header": "چگونه می‌توانم بیاموزم که گزارشم را حرفه‌ای و اخلاقی روایت کنم؟",
    "introduction_to_ethics_and_professional_standards::markdown_card_4::text": "### شهروند مدار  \nاز یاد نبرید که شما به عنوان یک روزنامه‌نگار، محافظ منافع عمومی هستید، نه فقط گزارش‌گر علایق سیاسی و تجاری مردم .گزارش شما باید سیاسی و در ارتباط با مسایل مهم زندگی مردم عادی جامعه باشد. نحوه ارایه مطلب در گزارش شما هم باید صریح و آسان باشد.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[1]::text": "غلط",
    "introduction_to_ethics_and_professional_standards::title": "مقدمه‌ای بر استانداردهای اخلاقی و حرفه‌ای",
    "introduction_to_ethics_and_professional_standards::markdown_card_6::text": "## انصاف  \nدر مورد ارزش‌های فرهنگی اخلاقی مربوط به خودتان، با خود صادق باشید/ اجازه ندهید گزارش‌هایتان را به نفع گروهی جانبداری کنند و تبعیض قایل شوند. از کلیشه در موارد زیر پرهیز کنید: نژاد، مذهب، قومیت، جنس، گرایش جنسی، حرفه، توانایی های فیزیکی و روحی، ظاهر فیزیکی و منزلت اجتماعی.",
    "introduction_to_ethics_and_professional_standards::markdown_card_9::text": "## بهنگام  \nگزارش شما باید بهنگام باشد. گزارشی که بهنگام است برای مخاطبان‌تان در زندگی روزانه‌شان ارزشمندتر تلقی می‌شود و بیش‌تر توانایی تغییر سیاست‌های عمومی جامعه را دارد. این که اخبار به سرعت پوشش داده شود بسیار مهم است. خبری که تازه نیست در حقیقت خبر محسوب نمی‌شود.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::question": "کدام یک از موارد زیر مثالی برای روزنامه‌نگاری اخلاقی است؟",
    "introduction_to_ethics_and_professional_standards::markdown_card_2::text": "# 10 استانداردهای اخلاقی و حرفه‌ای در روزنامه‌نگاری",
    "introduction_to_ethics_and_professional_standards::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه اخلاق حرفه‌ای را در گزارش‌هایتان به کار گیرید.  \n&bull; چگونه گزارش‌هایی بر مبنای واقعیت و نه بر مبنای عقیده تهیه کنید.  \n&bull; چگونه گزارش‌هایی متعادل و مسوولانه در برابر مخاطب تهیه کنید.",
    "introduction_to_ethics_and_professional_standards::preview_card_1::header": "چگونه گزارشم را حرفه‌ای و اخلاقی روایت کنم؟",
    "introduction_to_ethics_and_professional_standards::markdown_card_11::text": "## صراحت و شفاف سازی  \nروزنامه‌نگاران باید در خصوص تکنیک، منابع و نیت گزارش‌شان صریح و رک باشند. راه را برای مناقشات اجتناب‌ناپذیر درباره نوع گزارش‌تان باز بگذارید. هرگز اطلاعات‌تان را از سازمان دیگری بدون نسبت دادن خبرتان به آن سازمان کسب نکنید. اشتباهات و محدودیت‌هاتان را در گزارش بپذیرید. در خصوص شروطی که برای رد و بدل اطلاعات بر عهده گرفته‌اید، شفاف باشید. از گردآوری اطلاعات به شیوه محرمانه خودداری کنید، مگر زمانی که روش دیگری برای ارایه اطلاعات مهم به مردم ندارید. مردم را تشویق به مباحثه در مورد گزارش‌تان کنید.",
    "introduction_to_ethics_and_professional_standards::markdown_card_3::text": "## بر مبنای واقعیت  \nروزنامه‌نگاری موفق بر پایه واقعیت‌های قابل تایید گردآوری شده از میان گزارش های خوب است، نه شایعات و عقاید و حدس و گمان. گرایش شدیدتان به موضوع گزارش را نادیده بگیرید و اجازه دهید حقایق خودشان برای شما سخن بگویند و به توانایی مخاطب‌تان در نتیجه‌گیری خودش درباره گزارش اعتماد کنید.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[2]::text": "بر تعهدشان به پوشش اخبار مورد علاقه جمعی شهروندان به جای گلچین اخبار.تاکید دوباره کنید.",
    "introduction_to_ethics_and_professional_standards::markdown_card_13::text": "## به یاد داشته باشید:  \n&bull; در صورتی که حقایق عنوان شده در گزارش‌تان با عقاید شما سازگار نیست، از تزریق عقاید خودتان اجتناب کنید.  \n&bull; سعی کنید تمام جوانب یک مساله را در گزارش‌تان نشان دهید، این‌که چقدر ممکن است با همه آن‌ها هم‌عقیده باشید، مهم نیست.  \n&bull; تلاش کنید اطلاعات بااهمیت و فوری جامعه را در گزارش‌تان ارایه دهید.  \n&bull; تا جایی که امکان دارد در گزارش‌تان مستقل باشید.  \n&bull; در مورد منابع‌ و ارتباط شخصی‌تان با موضوع گزارش خبری شفاف باشید.  \n&bull; مردم را در خلال تهیه گزارش در موقعیت خطر قرار ندهید.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[0]::text": "حمایت از یک حزب سیاسی مخالف در گزارش‌تان با بیان اینکه این حزب به وضوح بهتر از دولت فاسد کنونی است.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[1]::text": "وانمود کردن به این که از اعضای همان حزب سیاسی هستید که در تجمع اعتراضی‌اش شرکت کرده‌اید.",
    "introduction_to_ethics_and_professional_standards::markdown_card_5::text": "## متعادل بودن  \nروزنامه‌نگاران خوب به جای انعکاس نظرات شخصی‌شان، به دنبال پوشش دادن تمام جوانب یک موضوع خبری هستند. روزنامه‌نگاران باید با بهترین منابع موجود مصاحبه کنند تا دیدگاه‌های مختلف افراد آگاه به موضوع را به مرم عرضه کنند. این فرصت همیشه باید برای منابع مصاحبه فراهم باشد تا به انتقادات و ادعاها درباره خطا در عمل‌شان پاسخ دهند. این نکته حتی ممکن است به نشان دادن افراد یا دیدگاه‌هایی که با آن به شدت مخالف هستید منجر شود. این همان روزنامه‌نگاری موفق است.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[3]::text": "همه موارد بالا.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::question": "بعضی اوقات روزنامه‌نگار به چهره‌ای مشهور مبدل می‌شود یا به عنوان کارشناسی خبره در جامعه شناخته می‌شود. این نوع قدرت ممکن است به مسامحه و مصالحه نسبت به اخلاق حرفه‌ای روزنامه‌نگاری منجر شود. برای پرهیز از این نکته، روزنامه‌نگارانی که تبدیل به چهره محبوب جامعه شده‌اند، باید:",
    "introduction_to_ethics_and_professional_standards::markdown_card_8::text": "## تناسب داشتن با موضوعات روز جامعه  \nروزنامه‌نگاری باید در خدمت ارزش های ضروری جامعه برای مخاطب باشد. فراموش نکنید در صورتی که گزارش شما مطابق و متناسب با ضروریات زندگی مردم نباشد، آن‌ها را به عنوان مخاطب از دست خواهید داد. در عین حال خواه ناخواه ممکن است گزارش شما موضوع اجتماعی مهمی را پوشش دهد که منجر به آگاهی‌بخشی و جدل فراوان در جامعه شود و حتی آن قدر پر مایه باشد که سیاست جمعی جامعه را دستخوش تغییر کند.",
    "introduction_to_ethics_and_professional_standards::markdown_card_12::text": "## به حداقل رساندن خسارت  \nباید همیشه در مورد آن دسته افرادی که تحت تاثیر گزارش‌تان قرار می‌گیرند حساس باشید. به خصوص اگر در میان منابع مصاحبه یا محتویات تصویری‌تان کودکان و افراد ناآشنا حضور دارند،  اگر افراد تحت تاثیر تراژدی یا اندوهناکی موضوع گزارش قرار می‌گیرند، شما باید حساس‌تر باشید. اشخاص عادی در مقایسه با مقامات دولتی و دیگر افرادی که خواهان قدرت، توجه و نفوذ هستند، حق بیش‌تری در حفظ حریم و اطلاعات خصوصی دارند. فراموش نکنید فقط وجود یک ضرورت برجسته و مهم جمعی می‌تواند نفوذ به حریم شخصی فرد را توجیه کند.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[0]::text": "درست",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[2]::text": "گزارش گری از مسایلی که مورد علاقه شماست ولی هیچ ارزش و ضرورتی برای مخاطب‌تان ندارد.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[3]::text": "هیچ یک از موارد بالا.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[1]::text": "تلاش کنید نمود ارتباط بسیار نزدیک‌تان را با رهبران سیاسی و تجار قدرتمند به حداقل برسانید.",
    "introduction_to_ethics_and_professional_standards::markdown_card_7::text": "## دقیق بودن  \nحقایق و جزییات یک گزارش خبری باید در نهایت دقت قابل تصدیق و تایید باشند. هرگز اطلاعات را جعل نکنید. هرگز برای جلب توجه نسبتب به گزارش‌تان، حقایق را تحریف نکنید. هرگز اطلاعات را به دلیل این که گزارش یا عقیده‌تان را پشتیبانی نمی‌کند، حذف نکنید. هرگز نقل قولی را دست‌کاری نکنید یا آن را خارج از محتوای اصلی‌اش استفاده نکنید.",
    "introduction_to_ethics_and_professional_standards::markdown_card_10::text": "## استقلال داشتن  \nروزنامه‌نگار نباید به حزب، دستور کار یا علاقه جمعی خاص و معینی وابستگی داشته باشد. هرگز نباید به دلیل این که از سازمان یا افرادی پول دریافت می‌کنید یا مورد تقدیر قرار می‌گیرید، از موضوع خاصی گزارش تهیه کنید یا از تهیه گزارش سر باز زنید. همیشه در خصوص انگیزه‌ها و محرک‌های منابع گزارش‌تان هوشیار باشید. در زندگی شخصی‌تان از عضویت در سازمان‌ها و شرکت در مجامعی که استقلال شما را از میان می‌برد، اجتناب کنید.",
    "introduction_to_ethics_and_professional_standards::markdown_card_1::text": "بسیاری از خبرگزاری‌ها مجموعه‌ای از رهنون‌های اخلاق حرفه‌ای را به‌عنوان قواعد اخلاق حرفه‌ای منتشر می‌کنند. بعضی اوقات انجمن‌های روزنامه‌نگاری یا سازمان‌های تخصصی نیز اقدام به این کار می‌کنند. روزنامه‌نگار مستقل مجبور به پشتیبانی و اطاعت از چنین قواعد نهادینه شده‌ای نیست. هرچند در عین حال می‌توانید در بالاترین درجه به استانداردهای اخلاق حرفه‌ای پایبند باشید. توجه به شدت احساس‌تان در خصوص موضوع یا ظلمی موجود در جامعه نکنید، گزارش شما نباید ارایه نقطه نظر شما باشد. حقیقت را گزارش کنید و به مخاطب اجازه دهید تا خود قضاوت کند. مطمئن باشید که در این صورت روزنامه‌نگاری بسیار موفق خواهید بود."
}