{
    "introduction_to_ethics_and_professional_standards::quiz_card_2::question": "Верно или нет: Если ваша рабочая обстановка затруднена и не позволяет придерживаться профессиональных стандартов, то вполне допустимо не следовать кодексу.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[0]::text": "Быть прозрачными в своих профессиональных связях.",
    "introduction_to_ethics_and_professional_standards::preview_card_0::header": "Как мне научиться делать сюжеты профессионально и с соблюдением кодекса этики?",
    "introduction_to_ethics_and_professional_standards::markdown_card_4::text": "##  Ориентированность на граждан\nКак гражданский журналист вы стоите на страже общественных интересов, вы не представитель политиков или интересов бизнеса. Ваш репортаж должен рассказывать о событиях, имеющих отношение к жизни простых людей. Представление информации в ваших репортажах должно быть ясным и легко читаемым.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[1]::text": "Неверно",
    "introduction_to_ethics_and_professional_standards::title": "Введение в этику и профессиональные стандарты",
    "introduction_to_ethics_and_professional_standards::markdown_card_6::text": "## Честность\nБудьте честны с собой в отношении своих культурных ценностей, и не позволяйте им влиять на ваше отношение к другим. Избегайте стереотипов в отношении расовых, религиозных, этнических, половых, возрастных или профессиональных вопросов, физического состояния или социального статуса.",
    "introduction_to_ethics_and_professional_standards::markdown_card_9::text": "## Своевременность\nВаш репортаж должен быть своевременным. Своевременное донесение информации имеет большее значение для повседневной жизни людей, и вероятнее повлияет на изменение соответствующей общественной политики. Важно освещать новости и делать это быстро. Запоздалая новость уже не является новостью.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::question": "Что из перечисленного является примером этики в журналистике?",
    "introduction_to_ethics_and_professional_standards::markdown_card_2::text": "# 10 Профессиональных и этических стандартов для журналистов",
    "introduction_to_ethics_and_professional_standards::markdown_card_0::text": "## В этом уроке вы узнаете\n&bull; Как использовать этику в ваших сюжетах\n&bull; Как делать сюжеты основанные на фактах, а не на чьем-то мнении\n&bull; Как делать сбалансированные сюжеты и нести ответственность перед аудиторией",
    "introduction_to_ethics_and_professional_standards::preview_card_1::header": "Как мне научиться делать сюжеты профессионально и с соблюдением кодекса этики?",
    "introduction_to_ethics_and_professional_standards::markdown_card_11::text": "## Прозрачность\nЖурналистам нужно быть открытыми в технике подачи материала, источниках и интересах, связанных с сюжетом. Выявляйте неизбежные потенциальные конфликты интересов. Никогда не используйте информацию других новостных агентств без указания ссылки на них. Признавайте ошибки или ограничения вашего репортажа. Выясните все условия любых обещаний, данных в обмен на информацию. Избегайте тайных методов сбора информации, за исключением случаев, когда более открытые методы не предоставляют важной для общества информации. Побуждайте общественное обсуждение на основе вашего репортажа.",
    "introduction_to_ethics_and_professional_standards::markdown_card_3::text": "## Базирующийся на фактах\nПравильная журналистика опирается на проверяемые факты, собранные в правильном репортаже, а не на слухи, мнения или рассуждения. Не важно, как сильно вы взволнованы сюжетом, дайте фактам в вашем репортаже говорить за себя, и поверьте в способность аудитории сделать свой собственный вывод.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[2]::text": "Подтвердить в репортаже свои обязательства на освещение информации в интересах граждан, а не в интересах элиты.",
    "introduction_to_ethics_and_professional_standards::markdown_card_13::text": "## ЧТО НУЖНО ПОМНИТЬ\n&bull; Избегайте желания пополнить сюжет своим собственным мнением, если факты сюжета ему противоречат.\n&bull; Осветите проблему со всех сторон, не важно, насколько вы не согласны с некоторыми из них.\n&bull; Попробуйте сопроводить сюжет информацией, важной для общества в данный момент.\n&bull; В репортаже будьте настолько независимым, насколько это возможно. \n&bull; Будьте прозрачным о своих источниках информации и о вашем отношении к теме сюжета.\n&bull; Не подвергайте людей риску из-за вашего сюжета.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[0]::text": "Защищать в репортаже оппозиционную политическую партию, которая несомненно лучше, чем текущее, открыто коррумпированное правительство.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[1]::text": "Притворяться членом политической партии, участвующей в предвыборной гонке, чтобы провести журналистское расследование.",
    "introduction_to_ethics_and_professional_standards::markdown_card_5::text": "## Уравновешенность\nЛучшие журналисты ищут возможность осветить все стороны проблемы, а не только те, что основаны на собственном видении. Журналисты должны брать интервью у лучших источников, чтобы охватить множество точек зрения. Респондентам всегда нужно предоставлять возможность ответить на критику и обосновать проступок. Для этого вам возможно придется иметь дело с людьми или точками зрения, с которыми вы глубоко не согласны. Все это часть хорошей журналистики.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::question": "В реальности, иногда журналисты могут стать знаменитыми или узнаваемыми экспертами с устойчивым мнением. Этот тип влияния может привести к пренебрежению профессиональной этикой. Чтобы этого избежать, журналистам, которые стали публичными фигурами, следует",
    "introduction_to_ethics_and_professional_standards::markdown_card_8::text": "## Значимость\nГражданская журналистика должна иметь непосредственное значение для аудитории. Если ваш сюжет не имеет непосредственного отношения к жизни людей, то вы потеряете читателей. Одинаково важно может ли освещение темы привести к большему знанию и дискуссии о важном социальном вопросе и, возможно, существенном изменении политики.",
    "introduction_to_ethics_and_professional_standards::markdown_card_12::text": "## Свести вред к минимуму\nВсегда с осторожностью относитесь к влиянию, которое оказывает ваш репортаж на его участников. Помните о сочувствии, когда ищите или используете респондентов или визуальные образы тех, кого постигла трагедия или несчастье, особенно когда вы имеете дело с детьми и людьми, не знакомыми со СМИ. Частные лица имеют больше прав на частную жизнь, чем официальные лица и те, кто стремится к власти, влиянию или привлекает к себе внимание. Проникновение в частную жизнь можно обосновать только крайней общественной необходимостью. Люди, подозреваемые, но не находящиеся под судом за преступления или проступки, не должны осуждаться в СМИ.",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[0]::text": "Верно",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[2]::text": "Репортаж о событии, которое интересно только вам, и не имеет непосредственного значения для вашей аудитории.",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[3]::text": "Ничего из вышеперечисленного.",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[1]::text": "Стараться минимизировать появления слишком тесных отношений с влиятельными политиками и представителями бизнеса.",
    "introduction_to_ethics_and_professional_standards::markdown_card_7::text": "## Точность\nФакты и детали сюжета должны быть подтверждены как можно лучше. Никогда не выдумывайте информацию. Никогда не искажайте факты, чтобы подогнать их под свой сюжет. Никогда не опускайте важную информацию только потому, что они не вписываются в ваш сюжет. Никогда не искажайте цитаты, и не используйте их вне контекста.",
    "introduction_to_ethics_and_professional_standards::markdown_card_10::text": "## Независимость\nЖурналисты не должны быть связаны с конкретной политической партией, планом или заинтересованной группой. Вы никогда не должны брать плату или получать подарки от организаций или частных лиц за освещение -- или не освещение -- определенного события. Всегда будьте в курсе мотивации источников в вашем репортаже. Избегайте конфликтов интересов, реальных или возможных. Избегайте членства в организациях или сопутствующих событий в вашей личной жизни, которые могут скомпрометировать вашу честность.",
    "introduction_to_ethics_and_professional_standards::markdown_card_1::text": "Множество новостных организаций публикуют профессиональные и этические руководства, называемые этическим кодексом, для своих сотрудников. Иногда ассоциации журналистов или профессиональные организации делают тоже самое. Независимый, мобильный журналист не может иметь такой же институциональной поддержки, но вы должны соблюдать наивысшие профессиональные и этические нормы. \nНеважно, как сильно вы переживаете событие или несправедливость, ваше мнение не должно влиять на сюжет. Сообщайте факты и предоставьте возможность судить аудитории. В итоге вы станете лучше как журналист."
}