{
    "introduction_to_ethics_and_professional_standards::quiz_card_2::question": "እውነት ወይም ሐሰት፡- የሥራ አካባቢዎ አብዛኛውን ጊዜ የሞያ ደንቦችን ማክበርን አስቸጋሪ በሚያደርግ መልኩ ፈታኝ ወይም የተወሳሰበ ከሆነ የሥነ-ምግባር ደንቡን በሥራ ላይ ያለማዋል ችግር የለውም። ",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[0]::text": "ስለ የሞያ ግንኙነቶቻቸው ግልጽ መሆን። ",
    "introduction_to_ethics_and_professional_standards::preview_card_0::header": "ታሪኬን በሰለጠነ እና ሥነ-ሥርዓት ባለው መልኩ መተረክን መማር የምችለው እንዴት ነው?",
    "introduction_to_ethics_and_professional_standards::markdown_card_4::text": "## ዜጎችን መሠረት ያደረገ\nጋዜጠኛ እንደ መሆንዎ መጠን መሆን ያለብዎት የህዝብ ጥቅም አስጠባቂ እንጂ የፖለቲካ ወይም የንግድ ጥቅሞች ቃል አቀባይ አይደለም። የሚሰጡት ሽፋን ከፖለቲካ ነጻ እና ለተራው ህዝብ ህይወት ጠቃሚ ስለሆኑ ጉዳዮች መሆን አለበት። በዘገባዎ ውስጥ መረጃን የሚያቀርቡበት መንገድ ግልጽ እና ለማንበብ የሚቀል መሆን አለበት።",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[1]::text": "ሐሰት",
    "introduction_to_ethics_and_professional_standards::title": "ሥነ-ምግባር እና የሞያ ደንቦች፡- መግቢያሥነ-ምግባር እና የሞያ ደንቦች፡- መግቢያ",
    "introduction_to_ethics_and_professional_standards::markdown_card_6::text": "## ሚዛናዊ\nስለ ራስዎ ባህላዊ እሴቶች ከራስዎ ጋር ግልጽ ይሁኑ፤ ስለ ሌሎች የሚጽፏቸውን ዘገባዎች ሚዛናቸው የተዛባ እንዲያደርጉብዎት አይፍቀዱላቸው። ዘርን፣ ሀይማኖትን፣ ብሄርን፣ ጾታን፣ እድሜን፣ ወሲባዊ ማንነትን፣ ሞያን፣ አካላዊ ወይም አእምሮአዊ ችሎታዎችን፣ አካላዊ ገጽታን፣ ወይም ማህበራዊ ደረጃን መሠረት በማድረግ በጅምራ ከመፈረጅ ይቆጠቡ።",
    "introduction_to_ethics_and_professional_standards::markdown_card_9::text": "## ወቅታዊነት\nዘገባዎት ወቅታዊ መሆን አለበት። ወቅታዊነቱን የጠበቀ ዘገባ ለታዳሚው ጠቃሚ እና ለህይወታቸው አስፈላጊ መረጃን ከማቅረቡም ባለፈ የህዝብ ፖሊሲን ለማስቀየር ይረዳል። ዜናን በቶሎ ማሰራጨት እጅግ ጠቃሚ ነው። ወቅቱን ያልጠበቀ ዜናን ዜና ነው ማለት ይቸግራል።",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::question": "ከሚከተሉት የጋዜጠኝነት ስነምግባርን የጠበቀ የጋዜጥኝነት ምሳሌ የቱ ነው？",
    "introduction_to_ethics_and_professional_standards::markdown_card_2::text": "# 10 የጋዜጠኝነት ሙያ እና ስነምግባር ደረጃዎች ለጋዜጠኞች።",
    "introduction_to_ethics_and_professional_standards::markdown_card_0::text": "## በዚህ ትምህርት ውስጥ\n&bull; በሚጽፉት ታሪክ ውስጥ ስነምግባርን እንዴት እንደሚተገብሩ\n&bull; ታሪክን በአስተያየት ላይ ሳይሆን በእውነታ ላይ ተመስርቶ እንዴት መተረክ እንደሚቻል\n&bull;ሚዛናዊነትን የጠበቁ እና ታዳሚዎችቻውን ሃላፊነት በተሞላበት መንገድ የሚያከብሩ ታሪኮችን እንዴት መጻፍ እንደሚቻል ይማራሉ።",
    "introduction_to_ethics_and_professional_standards::preview_card_1::header": "ታሪኬን በሰለጠነ እና ሥነ-ሥርዓት ባለው መልኩ መተረክን መማር የምችለው እንዴት ነው?",
    "introduction_to_ethics_and_professional_standards::markdown_card_11::text": "## ግልጽ\nጋዜጠኞች ለዜናዎቻቸው ሽፋን ስለለሚሰጡባቸው ቴክኒኮች፣ ስለ ዜና ምንጮቻቸው እና ከዘገባዎቻቸው ጋር ስለተያያዙ ፍላጎቶቻቸው ግልጽ መሆን አለባቸው። ማስቀረት የማይችሉ የፍላጎት ተቃርኖዎችን ያሳውቁ። የመረጃውን ሳይጠቅሱ ማንኛውንም መረጃ ከሌሎች የዜና ድርጅቶች አይውሰዱ። በሽፋንዎ ውስጥ ያሉ ስህተቶችን ወይም ድክመቶችን አምነው ይቀበሉ። መረጃን ለማግኘት ሲሉ የገቡት ቃል ካለ ያሳውቁ። ለህዝቡ እጅግ አስፈላጊ የሆኑ መረጃዎችን ግልጽ በሆኑ መንገዶች ማግኘት የማይቻል ካልሆነ በስተቀር ሀቀኛ ባልሆነ መንግድ የዜና መረጃዎችን ከመሰብሰብ ይቆጠቡ። ህዝቡ ስለዜና ዘገባዎ እንዲወያይ ያበረታቱ።",
    "introduction_to_ethics_and_professional_standards::markdown_card_3::text": "## ሃቅ ላይ የተመሰረተ\nጥሩ ጋዜጠኝነት የሚመሰረተው በጥሩ የዘጋቢነት መንገዶች በተሰበሰቡ ሊረጋገጡ የሚችሉ እውነታዎች ላይ እንጂ በአሉባልታ፣ በግል አስተያየት ወይም በመላ ምት ላይ አይደለም። ስለ አንድ ታሪክ የሚሰማዎት ስሜት ምንም ያህል ጠንካራ ቢሆን በታሪኩ ውስጥ እውነታዎቹን ብቻ ያቅርቡ። ታዳሚውም ስለ እውነታው የራሱ ድምዳሜ ላይ እንዲደርስ ይፍቀዱ።",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[2]::text": "በዜና ዘገባቸው ውስጥ ቁርጠኝነታቸውን የሚያሳዩት ለህዝቡ እንጂ ለልሂቃን አይደለም።",
    "introduction_to_ethics_and_professional_standards::markdown_card_13::text": "## መታወስ ያለባቸው ነገሮች\n&bull; በታሪኩ ውስጥ ባሉት እውነታዎች የሚደገፉ ካልሆነ በስተቀር የግል አስተያየትዎን በዘገባው ውስጥ ማስገባት የለብዎትም።\n&bull; በአንዱ ወይም ከዚያ በላይ በሆኑት ምንም ያህል የማይስማሙ ቢሆንም እንኳን በጉዳዩ ላይ ያሉትን ሁሉንም ወገኖች በታሪኩ ውስጥ ያካቱ። \n&bull; ለማህበረብዎ አባላት በአስቸኳይ አስፈላጊ የሆኑ መረጃዎችን ለማቅረብ ይሞክሩ።\n&bull; ዘገባዎትን በተቻለ መጠን ነጻ ለማድረግ የሞክሩ።\n&bull; ስለ ከመረጃ ምንጮችዎ እና ከታሪኩ ጋር ስለ አለዎት ግንኙነት ግልጽ ይሁኑ።\n&bull; ዘገባዎ ሰዎችን ለአዳጋ የሚያጋልጥ መሆን የለበትም።",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[0]::text": "በዘገባዎት ውስጥ አሁን ስልጣን  ላይ ካለው እና በሙስና ከተጨማለቀው መንግስት በግልጽ የሚሻለውን ተቃዋሚ የፖለቲካ ፓርቲ ደግፈው መከራከር።",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[1]::text": "በአንድ ሰላማዊ ሰልፍ ላይ እንደ ጋዜጠኛ ለመዘገብ ተገኝተው እያሉ የፖለቲካ ፓርቲ አባል እንደሆኑ ማስመሰል።",
    "introduction_to_ethics_and_professional_standards::markdown_card_5::text": "## ሚዛናዊ\nምርጥ ጋዜጠኞች በዘገባቸው ውስጥ ከራሳቸው ሃሳብ ጋር የሚስማማውን ወገን ብቻ ሳይሆን የሁሉንም ወገኖች አስተያየት ለማንጸባረቅ ጥረት ያደርጋሉ። ጋዜጠኞች ያሉትን ምርጥ የመረጃ ምንጮች በማነጋገር በአንድ ጉዳይ ላይ ያሉትን የተለያዩ በመረጃ የተደገፉ አመለካከቶች ማቅረብ አለባቸው። ዘገባው የሚሰራባቸው ሰዎች ለሚቀርቡባቸው ትችቶች እና ክሶች ምላሽ እንዲሰጡ ሁል ጊዜም እድል ሊሰጣቸው ይገባል። ይህም ማለት የማይስማሙባቸውን ሃሳቦች ወይም ሰዎች በዘገባዎ ውስጥ ማካተት ማለት ሊሆን ይችላል። ይህ ደግሞ የጥሩ ጋዜጠኝነት አንድ አካል ነው።",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[3]::text": "ሁሉም መልስ ነው። ",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::question": "አንዳንድ ጊዜ ጋዜጠኞች በአንዳንድ ርእሰ ጉዳዮች ላይ ጠንካራ አስተያየት ያላቸው እውቅ ወይም ዘነኛ ሰዎች ተደርገው ሊታዩ ይችላሉ። እንዲህ ያለው እውቅና በጋዜጠኞች የሞያ ስነምግባር ላይ ተጽእኖ ሊያሳድር ይችላል። ይህንን ለመከላከል ታዋቂ የሆኑ ጋዜጠኞች ማድረግ ያለባቸው",
    "introduction_to_ethics_and_professional_standards::markdown_card_8::text": "## አግባብ\nጋዜጠኝነት ለታዳሚው ወዲያውኑ የሚጠቅም መረጃ የሚሰጥ መሆን አለበት። የሚጽፏቸው ታሪኮች ለሰዎች ህይወት ወዲያውኑ የሚጠቅም ካልሆነ አንባቢዎችዎን ያጣሉ። ሌላው ከዚህ ባልተናነሰ መልኩ አስፈላጊ የሆነው ነገር ለጉዳዩ የተሰጠው ሽፋን አስፈላጊ ስለሆነ ማህበራዊ ርእሰ ጉዳይ ሰዎች ያላቸው እውቀት እንዲጨምር እና በጉዳዩ ላይ ይበልጥ እንዲወያዩ ያደርጋል ወይስ አያደርግም እንዲሁም ከዚያ አልፎ መንግስት በጉዳዮቹ ላይ ትርጉም ያለው የፖሊሲ ለውጥ እንዲያደርግ ያግዛል ወይስ አያግዝም የሚሉት ጥያቄዎች ናቸው።",
    "introduction_to_ethics_and_professional_standards::markdown_card_12::text": "## ጉዳትን መቀነስ\nየዜና ዘገባዎ በዘገባው ውስጥ ሽፋን ባገኙ አካላት ላይ የሚኖረውን ተጽእኖ ሁል ጊዜም ማገናዘብ አለብዎት። በሃዘን ወይም ሰቆቃ የተጠቁ ሰዎችን ምስል እና ቃለምልልስ በሚጠቀሙበት ጊዜም ሆነ በሚወስዱበት ጊዜ በተለይም ደግሞ ህጻናትን እና ከሚዲያ ጋር ብዙም ልምድ የሌላቸው ሰዎችን በሚያናግሩበት ጊዜ የሰዎችን ስሜት ከግምት ውስጥ ማስገባት አለብዎት። ተራ ግለሰቦች የፖለቲካ ስልጣን ካላቸው እና እውቅናን፣ ተጽእኖ ማምጣትን እና ትኩረትን ከሚፈልጉ ሰዎች ይበልጥ የግላዊነት መብት አላቸው። የማንኛውም ሰው የግላዊነት መብት ላይ ጣልቃ መግባት ተቀባይነት ሊኖረው የሚችለው ከዚያ በላይ አስፈላጊ የሆነ የህዝብ ፍላጎት ሲኖር ብቻ ነው። የተጠረጠሩ ነገር ግን ወንጀል ወይም ጥፋት ፈጽማችኋል ተብለው ፍርድ ቤት ያልቀረቡ ሰዎች በሚዲያ ዳኝነት ሊሰጣቸው አይገባም። ",
    "introduction_to_ethics_and_professional_standards::quiz_card_2::choices[0]::text": "እውነት ",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[2]::text": "እርስዎን በሚስቡዎት ነገር ግን ለህዝቡ ወዲያው የሚታይ ምንም ዋጋ በሌላቸው ጉዳዮችን ላይ መዘገብ።",
    "introduction_to_ethics_and_professional_standards::quiz_card_1::choices[3]::text": "መልሱ አልተሰጠም።",
    "introduction_to_ethics_and_professional_standards::quiz_card_3::choices[1]::text": "ትላልቅ ቦታዎች ላይ ካሉ የፖለቲካ እና የንግድ መሪዎች ጋር በጣም ቅርብ የሆነ ግንኙነት ያለዎት መስለው መታየትን ለመቀነስ ይሞክሩ።",
    "introduction_to_ethics_and_professional_standards::markdown_card_7::text": "## ትክክለኛነት\nበዘገባዎ ውስጥ ያሉ ዝርዝር መረጃዎች እና እውነታዎችን ትክክለኛነት በተቻለዎት መጠን ማረጋገጥ አለብዎት። መረጃን ፈጥረው አይናገሩ። ታሪክዎን ወይም የእርስዎን አስተያየት እንዲደግፉልዎት ብለው እውነታዎችን በፍጹም አጣመው አያቅርቡ። ታሪክዎን ወይም የእርስዎን አስተያየት ስለማይደግፉ እውነታዎችን ከታሪኩ ውስጥ ቀንሰው አያስቀሩ። የሰዎችን ንግግር ለእርስዎ በሚመችዎት መልኩ አያጣሙ ወይም ከአገባቡ ውጭ መዘው አውጥተው አያቅርቡ።",
    "introduction_to_ethics_and_professional_standards::markdown_card_10::text": "## ነጻነት\nጋዜጠኞች ከማንኛውም የፓለቲካ ፓርቲ ወይም ከየትኛውም አጀንዳ ወይም ቡድን ጋር መቆራኝት የለባቸውም። ከአንድ ድርጅት ወይም ግለሰብ ስጦታ ወይም ገንዘብ ስለተቀበሉ በአንድ ርእሰ ጉዳይ ላይ መዘግብ ወይም ከመዘገብ መቆጠብ የለብዎትም። ሁልጊዜም በዜና ሽፋንዎ ውስጥ የሚጠቀሟቸውን ምንጮች ፍላጎት ማወቅ አለብዎት። በአእምሮዎ ውስጥ የሚፈጠሩም ሆነ በእውነት ያሉ የፍላጎት ተቃርኖዎችን ያስቀሩ። ታማኝትዎን ሊጎዱ የሚችሉ ድርጅቶች አባል ከመሆንም ሆነ  በግል ይህወትዎ ውስጥ ያሉ ታማኝነትዎን በሊጎዱ በሚችሉ ክስተቶች ላይ ከመገኘት ይቆጠቡ።",
    "introduction_to_ethics_and_professional_standards::markdown_card_1::text": "አብዛኛዎቹ የዜና ድርጅቶች ሰራተኞቻቸው ሊከተሏቸው የሚገቡ የሞያ እና የስነምግባር መመሪያዎች አሏቸው። ይህም የስነምግባር ኮድ በመባል ይታወቃል። አንዳንድ ጊዜም የጋዜጠኞች ማህበራት እና የሞያ ተቋማትም ይህንኑ ያደርጋሉ። ነጻ እና ተንቀሳቃሽ ጋዜጠኛ እንዲህ ያለው የተቋ ድጋፍ ላይኖረው ይችላል። ቢሆንም ግን ከፍተኝ የሆነ  የሞያ እና የስነምግባር መስፈርቶችን መከተል አለብዎት። ስለ አንድ ርእሰ ጉዳዩ ወይም የፍትህ መጓደል ያለዎት ስሜት ምንም ያህል ጠንካራ ቢሆን ዘገባዎ ስለ ግል አስተያየትዎ መሆን የለበትም። እውነታዎቹን ብቻ ይዘግቡ እና ፍርዱን ለታዳሚው ይተውት። ይህን ቢያደርጉ በጣም የተሻሉ ጋዜጠኛ ይሆናሉ።"
}