{
    "create_layers::text_card_4::text": "Esta imagen resalta el contexto de la historia — el juego — al situarlo en primer plano y colocar al sujeto en segundo plano.",
    "create_layers::milestone_examples_start::header": "Siguiente",
    "create_layers::preview_card_1::header": "En esta foto la capa del contexto está en color.",
    "create_layers::preview_card_4::header": "Ejemplo 2",
    "create_layers::preview_card_5::header": "Ejemplo 3",
    "create_layers::link_card_2::text": "Lección Previa",
    "create_layers::preview_card_3::header": "Ejemplo 1",
    "create_layers::intro_card_0::level": "Introducción",
    "create_layers::text_card_3::text": "La capa del contexto es a menudo la capa del fondo. Ayuda al espectador a entender mejor el ambiente del sujeto o un detalle importante de la historia. En esta foto la capa del contexto le dice al espectador que las mujeres están en una protesta.",
    "create_layers::preview_card_2::header": "A veces las capas están al revés, aquí la capa del contexto está al frente.",
    "create_layers::milestone_start::text": "COMIENZA",
    "create_layers::link_card_0::text": "Realiza la Actividad",
    "create_layers::text_card_1::text": "La forma más básica de usar capas es con dos capas distintas: una capa del sujeto y una capa de contexto. La capa de contexto proporciona información adicional relacionada con su sujeto.",
    "create_layers::intro_card_0::headline": "Crear Capas",
    "create_layers::text_card_5::text": "Felicidades, has aprendido lo básico para crear capas en una foto. Practica tu nueva habilidad en la actividad de abajo.",
    "create_layers::milestone_start::header": "Siguiente",
    "create_layers::milestone_examples_start::text": "Vea más ejemplos",
    "create_layers::text_card_0::text": "Las capas ayudan al espacio bi-dimensional de una foto a representar mejor el mundo tri-dimensional. Esta lección le enseñará los pasos básicos para crear fotos con capas.",
    "create_layers::preview_card_0::header": "En esta foto la capa del sujeto está a color.",
    "create_layers::link_card_1::text": "Próxima Lección",
    "create_layers::title": "Crear Capas",
    "create_layers::text_card_2::text": "La capa del sujeto muestra al sujeto principal de tu foto. Esto es usualmente una persona u objeto. La capa del sujeto está a menudo colocada en la capa del frente de tu encuadre."
}