{
    "create_layers::text_card_4::text": "Fakkiin kun ibsa seenichaa mul'isa  — taphicha — fuulduraan kaa'uudhaan qaamichammoo duubaan kaa'uudhaan.",
    "create_layers::milestone_examples_start::header": "Itti Aanee",
    "create_layers::preview_card_1::header": "Suuraa kana keessatti baqqaanni ibsaa haalluudhaan jira.",
    "create_layers::preview_card_4::header": "Fakkeenya 2",
    "create_layers::preview_card_5::header": "Fakkeenya 3",
    "create_layers::link_card_2::text": "Kutaa Duraanii",
    "create_layers::preview_card_3::header": "Fakkeenya 1",
    "create_layers::intro_card_0::level": "Seensa |",
    "create_layers::text_card_3::text": "Baqqaanni ibsaa yeroo bayyee baqqaana dudduubaati. Naannoo qaamichaa yookaan gadi fageenya seenichaa barbaachisaa ilaaltoti akka caalmaatti hubataniif gargaara. Suuraa kana keessatti baqqaanni ibsaa dubartooti mormiirra jiraachuu isaanii hima.",
    "create_layers::preview_card_2::header": "Yeroo tokko tokko baqqaanoti wal jijjiiru, asitti baqqaanni ibsaa fuuldurarra jira.",
    "create_layers::milestone_start::text": "Jalqabi",
    "create_layers::link_card_0::text": "Hojicha hojjedhu",
    "create_layers::text_card_1::text": "Karaan barataman bu'uuraa ittiin baqqaana fayyadaman baqqaanota garagaraa lama fayyadamuudhaani: baqqaana qaamichaa fi baqqaana ibsaa. Baqqaanni ibsaa odeeffannoo dabalataa qaamichaan wal ilaallatu dhiyeessa.",
    "create_layers::intro_card_0::headline": "Baqqaana Uumi",
    "create_layers::text_card_5::text": " Baga Gammade, bu'uura suuraarratti baqqaana uumuu baratteetta. Dandeettii haaraa argatte kana gochaawwan gaditti jiraniin shaakali.",
    "create_layers::milestone_start::header": "Itti Aanee",
    "create_layers::milestone_examples_start::text": "Fakkeenyota Dabalataa Ilaali",
    "create_layers::text_card_0::text": "Baqqaanni kallattii lamaan suuraatiin kallattii sadan addunyaa akka caalmaatti bakka buustuuf gargaara. Kutaan kun tarkaanfilee bu'uuraa ittiin suuraa baqqaanaan qopheessan si barsiisa.",
    "create_layers::preview_card_0::header": "Suuraa kana keessatti baqqaanni qaamichaa haalluudhaan jira.",
    "create_layers::link_card_1::text": "Kutaa Itti Aanu",
    "create_layers::title": "Baqqaana Uumi",
    "create_layers::text_card_2::text": "Baqqaanni qaamichaa qaama hangafaa suurichaa agarsiisa. Kun baayyinaan nama yookaan waanta dha. Baqqaanni qaamaa baayyinaan baqqaana fuuldura goodaayyaarra taa'a."
}