{
    "camera_basics::markdown_card_3::text": "![یک دوربین چگونه کار می کند؟](5.png)  \n## یک دوربین چگونه کار می‌کند؟  \nکار با دوربین دیجیتالی بسیار ساده است.در این نوع دوربین یک حس‌گر دیجیتالی وجود دارد که نور را جمع آوری می‌کند، دکمه دیافراگم زمان در معرض قرار گرفتن حس‌گر در نور را تنظیم می‌کند و لنزها مقدار هجوم نور به حس گر را کنترل می‌کنند. در این درس شرح کوتاهی از هر کدام وجود دارد.  ",
    "camera_basics::quiz_card_3::choices[1]::text": "عکس را فوکوس می‌کند.  ",
    "camera_basics::quiz_card_3::choices[0]::text": "عکس می‌گیرد.  ",
    "camera_basics::markdown_card_6::text": "## شاتر  \nزمانی که دکمه شاتررا فشار می‌دهید، دوربین حس‌گر را فعال می‌کند. همین عملکرد طول زمانی را که نور توسط حس‌گر جذب می‌شود کنترل می‌کند که سرعت دیافراگم نامیده می‌شود. در عکاسی این عملکرد به نسبت ثانیه سنجیده می شود. دیافراگم به عکاس این امکان را می دهد که یک حرکت را در جای خود بی حرکت کند یا به اصطلاح فریز کند. اگر سرعت دیافراگم بسیار کم باشد، حرکت سوژه با حس گر ضبط می‌شود که ممکن است عکس تار تولید کند. شما ممکن است  به عملکرد دیافراگم در تلفن همراه تان دسترسی کامل نداشته باشید.  \nاغلب تلفن‌های همراه مستقیما به شما اجازه کنترل دیافراگم را نمی‌دهند. اما بسیاری از دوربین‌های اندروید و اپلیکیشن‌های دوربین، پیش‌تنظیم هایی برای عکس‌هایی با سرعت سریع‌تر دیافراگم در جذب نور به شما پیشنهاد می‌دهند.  ",
    "camera_basics::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه دوربین تلفن همراه شما کار می‌کند.  \n&bull; دیافراگم، اپرچر یا روزنه و ایزو یا درجه حساسیت چیست؟  \n&bull; مقدمه ای بر مثلث نودهی  ",
    "camera_basics::quiz_card_2::question": "درست یا غلط: کیفیت عکس تلفن های همراه هوشمند دقیقا برابر با بسیاری از دوربین های کامپکت و پرو هستند. تنها تفاوت، عدم توانایی شما بر کنترل دستی نوردهی و لنز و روزنه است که در تلفن‌های همراه بسیار کوچک هستند.  ",
    "camera_basics::markdown_card_5::text": "![استفاده از ایزو یا درجه حساسیت در محیط‌های مختلف](7.png)  \nحس‌گر یا همان سنسورهای دیجیتالی می‌توانند در درجه‌های مختلف افزایش و کاهش نور تنظیم شوند. این سیستم که تنظیم کننده حساسیت حس‌گر است ایزو نامیده می‌شود که در تلفن‌های همراه با اعدادی از 100 تا 800 و بیش‌تر از آن درجه‌بندی می شود. بیش‌ترین درجه حساسیت باید 800 در نور کم و 100 در نور زیاد باشد. دروبین شما درجه حساسیت را به طور خودکار تنظیم می‌کند. اما بسیاری از تلفن‌های اندروید و اپلیکیشن‌های دوربین امکان تنظیم دستی را هم به شما می‌دهند.  ",
    "camera_basics::quiz_card_3::choices[2]::text": "در مورد میزان نوردهی تصمیم‌گیری می‌کند.  ",
    "camera_basics::markdown_card_10::text": "## به یاد داشته باشید  \n&bull; دوربین‌های تلفن همراه هوشمند در مقایسه با دوربین‌های بزرگ ‌ر کامپکت و خصوصا دی اس ال آر، در عملکرد دارای محدودیت هستند.\n&bull; شما در تلفن همراه امکان کنترل دستی را به اندازه ذدوربین‌های کامپکت و دی اس ال آر ندارید.  \n&bull; استفاده از دوربین‌های تلفن همراه در نور کم دشوار است.  \n&bull; بعضی اوقات دوربین‌های تلفن همراه با پوشش دادن حرکت سریع سوژه مشکل دارند.  ",
    "camera_basics::markdown_card_8::text": "## تنظیم تعادل مثلث نوردهی  \n![نمونه عکس تاریک و تار](9.jpg)  \nمثالی از یک عکس نا متعادل از لحاظ نور  \n![ نمونه عکس واضح و روشن](10.jpg)  \nمثالی از یک عکس  متعادل از لحاظ نور  \nخلق یک عکس با نوردهی صحیح در حقیقت رقابت میان سه فاکتور درجه حساسیت، روزنه و سرعت دیافراگم برای به دست آوردن عکس دلخواه است. دوربین‌های گران‌قیمت‌تر امکان کنترل دستی بر روی این سه فاکتور را برای عکاس فراهم می‌کند اما حتی تلفن‌های همراه هوشمند کنونی هم امکان تنظیم نوردهی را با تغییر حساسیت و لمس صفحه دوربین در نقطه‌ای که امکان نوردهی کم‌تری وجود دارد به عکاس می دهد. هم چنین بعضی از آن‌ها زوم‌های دیجیتالی دارند که به شما اجازه می‌دهد تاسوژه را بزرگ‌تر یا کوچک‌تر نمایش دهید.  ",
    "camera_basics::quiz_card_1::choices[3]::text": "همه موارد بالا  ",
    "camera_basics::markdown_card_4::text": "![ حس گر ](6.png)  \n## حس گر یا سنسور  \nچگونه حس گر دوربین نور را جذب می کند:  \nA. الف. نور واردشونده  \nB. ب. فیلترهای رنگ  \nC. ج.تبدیل رنگ به برق  \nD. د.حس گر دوربین ساخته‌شده از میلیون‌ها پیکسل است که نور را جمع‌آوری می‌کنند.  \nداخل هر دوربین دیجیتال، حس‌گری وجود دارد که نور را ثبت و ضبط می‌کند. این حس‌گر ها انواع مختلفی از شکل‌ها، اندازه‌ها و طرح‌ها دارند. حس‌گرهای بزرگ‌تر در ضبط و ثبت رنگ‌های خوب و عکس‌های شفاف خصوصا در نور کم بهتر عمل می‌کنند.  ",
    "camera_basics::quiz_card_3::choices[3]::text": "همه موارد بالا  ",
    "camera_basics::markdown_card_7::text": "![ روزنه یا اپرچر دوربین چگونه کار می‌کند](8.png)  \n## روزنه  \nروزنه، دریچه یا عنبیه کوچکی است که مقدار نور هجوم آورده به لنز دوربین را کنترل می‌کند. هرچه دریچه بیش‌تر باز شود، نور بیش‌تری به سوی حس‌گر هجوم می‌آورد. هر چه عنبیه یا دریچه کوچک‌تر باشد، نور کم‌تری به حس‌گر هجوم می‌آورد.  ",
    "camera_basics::markdown_card_2::text": "![مثالی از یک عکس کم نور در محیطی با نور ضعیف](3.jpg)  \nمثالی از یک عکس کم نور در محیطی با نور ضعیف  \n![مثالی از یک عکس با نور مناسب در محیطی با نور ضعیف](4.jpg)  \nمثالی از یک عکس با نور مناسب در محیطی با نور ضعیف  ",
    "camera_basics::quiz_card_2::choices[1]::text": "غلط  ",
    "camera_basics::quiz_card_2::choices[0]::text": "درست  ",
    "camera_basics::markdown_card_1::text": "![ مثال حس‌گر](2.png)  \nقسمت بزرگی از درک این که چگونه یک دوربین کار می‌کند و چگونه از آن باید استفاده کرد، به این باز می‌گردد که درک کنید دوربین در چه مواردی در مقایسه با چشم انسان، ضعیف عمل می‌کند. چشم شما قادر است جزییاتی را در مکان‌هایی با کانتراست (تضاد) بسیار زیاد ببیند. به عنوان مثال نورهای تابیده بر برف که قله کوه را پوشش داده‌اند و هم‌چنین سایه‌های تاریک در ورودی غاری کنار همان کوه. دوربین‌های دیجیتال همیشه توانایی دیدن جزییات را مانند چشم‌های شما ندارند. به همین دلیل عکس‌ها اغلب بسیار روشن یا بسیار تاریک به نظر می‌رسند.  \nچشم شما سریع روی سوژه مورد علاقه‌تان در نقطه‌ای از چشم اندازتان فوکوس می‌کند. در حالی که به یک دوربین دیجیتالی خصوصا در نور کم، باید دستور داده شود که کجا فوکوس کند و در عین حال ممکن است در فوکوس کردن آهسته عمل کند.  ",
    "camera_basics::quiz_card_1::choices[0]::text": "باید نوری بیش‌تر از آن چه چشم شما می‌بیند به صحنه تابیده شود.  ",
    "camera_basics::preview_card_0::header": "یک دوربین دیجیتال چگونه کار می‌کند؟  ",
    "camera_basics::markdown_card_9::text": "## عکاسی با وجود محدودیت‌ها  \nدرک محدودیت‌ها و ادامه عکاسی با وجود آن‌ها کلید بهره‌مندی شما از دوربین تلفن‌های همراه هوشمند است. فراموش نکنید اگر تلفن همراه هوشمندی دارید و برای گزارش خبری‌تان به عکس نیاز دارید، اگر امکان دارد، تصویر برداری گزارش‌تان را در زمان مناسبی از روز با نور مناسب برنامه‌ریزی کنید.  \n![مثالی از یک عکس غیر قابل استفاده](11.jpg)  \nمثالی از یک عکس غیر قابل استفاده  \n![مثالی از یک عکس قابل استفاده](12.jpg)  \nمثالی از یک عکس با تعادل نوری  \nعلاوه بر این، در حالی که عکس آمبولانس‌های پر سرعت ممکن است برای گزارش‌تان بسیار خوب باشد، بهتر است عکس‌های ثابت بیش‌تری از آمبولانس مقابل بیمارستان تهیه کنید تا در صورتی که عکس مربوط به آمبولانس مناسب نبود، عکس‌های قابل استفاده در دست داشته باشید.  ",
    "camera_basics::quiz_card_1::choices[1]::text": "در حالی که چشم (و مغز) شما به سادگی توانایی فریز کردن یک کنش را دارد، دوربین این کار را به سختی انجام می‌دهد.  ",
    "camera_basics::quiz_card_3::question": "وقتی دکمه دیافراگم را در دوربین تلفن همراه‌تان فشار می‌د‌‌هید، چه اتفاقی می‌افتد؟  ",
    "camera_basics::quiz_card_1::choices[2]::text": "چشم شما می‌تواند به سرعت تصمیم‌گیری کند و فوکوس را تنظیم کند؛ یک دوربین آهسته‌تر عمل می‌کند و نیاز به ساختارهای دقیقی برای فوکوس دارد.  ",
    "camera_basics::quiz_card_1::question": "دوربین در جمع‌آوری نور به روش‌های زیر محدود است:  ",
    "camera_basics::title": "اصول دوربین  "
}