{
    "camera_basics::markdown_card_3::text": "![Máy ảnh hoạt động như thế nào.](5.png)  \n## Máy ảnh hoạt động như thế nào  \nMáy ảnh số rất đơn giản. Nó có một cảm biến số thu nhận ánh sáng, một nút bấm kiểm soát thời gian mà bộ phận cảm biến được phơi sáng, và một ống kính kiểm soát lượng ánh sáng chiếu vào cảm biến. Sau đây là giải thích ngắn về từng bộ phận của máy ảnh.",
    "camera_basics::quiz_card_3::choices[1]::text": "Nó lấy nét ảnh.",
    "camera_basics::quiz_card_3::choices[0]::text": "Nó chụp hình.",
    "camera_basics::markdown_card_6::text": "## Nút bấm\nKhi bạn ấn nút bấm, máy ảnh sẽ khởi động cảm biến. Điều này kiểm soát độ dài thời gian mà ánh sáng được hấp thụ bởi cảm biến. Đó gọi là tốc độ cửa trập. Trong việc chụp hình, nó được đo bằng phần của giây. Nút bấm cho phép người chụp hình làm ngưng lại hoạt động. Nếu nút bấm quá chậm, chuyển động của đối tượng có thể được ghi lại bởi cảm biến, làm cho nó bị mờ. Bạn có thể không có đầy đủ toàn bộ chức năng của cửa trập trong thiết bị di dộng của bạn.  \nĐa số thiết bị di động không cho phép bạn kiểm soát trực tiếp cửa trập. Nhưng nhiều máy ảnh Android và ứng dụng máy ảnh sẽ cung cấp một cài sẵn cho các hình ảnh động bằng cách chọn một tốc độ cửa trập nhanh hơn khi tính toán độ phơi sáng.",
    "camera_basics::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Máy ảnh trong thiết bị di động hoạt động như thế nào.  \n&bull; Cửa trập, khẩu độ và ISO là gì.  \n&bull; Giới thiệu về tam giác phơi sáng.",
    "camera_basics::quiz_card_2::question": "Đúng hoặc Sai: Chất lượng hình ảnh của điện thoại thông minh cơ bản là giống như nhiều camera chuyên nghiệp và loại trỏ-và-chụp. Điều khác biệt là bạn không có kiểm soát độ phơi sáng bằng tay, và ống kính và khẩu độ rất bé.",
    "camera_basics::markdown_card_5::text": "![Sử dụng ISO cho nhiều môi trường khác nhau](7.png)  \nCảm biến số có thể được đặt ở nhiều mức độ ghi lại khác nhau, làm tăng hoặc giảm độ nhạy cảm của chúng với ánh sáng. Hệ thống điều chỉnh độ nhạy cảm của cảm biến được gọi là ISO và được đo bằng những con số, thường từ 100 cho đến 800 hoặc cao hơn ở thiết bị di động. ISO của bạn nên lớn hơn cho ánh sáng yếu (800) và nhỏ hơn trong ánh sáng rực rỡ (100). Máy ảnh của bạn sẽ để ISO tự động. Nhưng nhiều thiết bị Android và ứng dụng máy ảnh cho phép bạn tự thiết đặt độ ISO.",
    "camera_basics::quiz_card_3::choices[2]::text": "Nó quyết định độ phơi sáng.",
    "camera_basics::markdown_card_10::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Máy ảnh của điện thoại thông minh là loại máy ảnh bị hạn chế trong tác nghiệp so với những loại trỏ-và-chụp lớn hơn và dSLRs.  \n&bull; Bạn sẽ không có mức độ điều chỉnh bằng tay với máy ảnh điện thoại thông minh như là với loại trỏ-và-chụp hoặc dSLR.  \n&bull; Khó sử dụng điện thoại thông minh trong vùng ánh sáng yếu.  \n&bull; Điện thoại thông mình nhiều khi không chụp được chuyển động nhanh.",
    "camera_basics::markdown_card_8::text": "## Cân bằng tam giác phơi sáng  \n![Ví dụ về Tối và mờ.](9.jpg)  \nVí dụ về một bức hình không cân xứng.  \n![Ví dụ sắc nét và sáng.](10.jpg)  \nVí dụ về một bức hình cân xứng.  \nTạo một hình ảnh với độ phơi sáng thích đáng là một cuộc chơi loay hoay với ISO, khẩu độ và cửa trập liên tục cho đến khi đạt được hiệu quả mong muốn. Máy ảnh đắt tiền cho phép người chụp kiểm soát bằng tay những chỉ số trên, nhưng giờ đây cả điện thoại thông minh cũng cho phép bạn điều chỉnh độ phơi sáng bằng cách thay đổi ISO hoặc chạm vào màn hình ở một điểm để làm tiêu biểu cho giá trị phơi sáng trung bình. Chúng cũng có zoom số cho phép bạn phóng to hoặc thu nhỏ.",
    "camera_basics::quiz_card_1::choices[3]::text": "Tất cả các điều trên",
    "camera_basics::markdown_card_4::text": "![Cảm biến](6.png)  \n## Cảm biến  \nCảm biến của máy ảnh nhận ánh sáng như thế nào:  \n  \nA. Ánh sáng đi đến  \nB. Lọc ánh sáng  \nC. Ánh sáng được chuyển hóa thành điện  \nD. Cảm biến được làm từ hàng triệu điểm ảnh thu nhận ánh sáng.  \n  \nBên trong của mỗi máy ảnh số là một cảm biến ghi lại ánh sáng. Những cảm biến đó có nhiều hình dạng, kích thước và thiết kế. Cảm biến lớn hơn sẽ tốt hơn cho việc ghi lại những hình ảnh sặc sỡ và sắc nét, đặc biệt trong ánh sáng yếu.",
    "camera_basics::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "camera_basics::markdown_card_7::text": "![Khẩu độ của camera hoạt động như thế nào](8.png)  \n## Khẩu độ  \nKhẩu độ là một van nhỏ hoặc một mống mắt kiểm soát lượng ánh sáng đập vào ống kính của camera. Van mở càng lớn thì càng nhiều ánh sáng đập vào cảm biến. Khi mồng mắt nhỏ lại, ánh sáng đập vào cảm biến sẽ ít đi.",
    "camera_basics::markdown_card_2::text": "![Ví dụ về một bức ảnh phơi sáng ít ở ánh sáng yếu.](3.jpg)  \nVí dụ về một bức ảnh phơi sáng ít ở ánh sáng yếu.\n![Ví dụ về một bức hình phơi sáng đúng ở ánh sáng yếu.](4.jpg)  \nVí dụ về một bức hình phơi sáng đúng ở ánh sáng yếu.",
    "camera_basics::quiz_card_2::choices[1]::text": "Sai",
    "camera_basics::quiz_card_2::choices[0]::text": "Đúng",
    "camera_basics::markdown_card_1::text": "![Ví dụ về cảm biến](2.png)\nMột phần lớn của việc hiểu máy ảnh hoạt động như thế nào và làm thế nào để sử dụng nó thì phải hiểu điều gì nó không làm tốt so sánh với mắt con người. Mắt của bạn có thể nhìn thấy nhiều chi tiết ở nhiều nơi với sự tương phản tột bực- ví dụ những điểm nhấn trên một đỉnh núi phủ đầy tuyết, và những bóng đen trong một lối vào của hang ở một bên của cùng quả núi đó. Máy ảnh số không thể lúc nào cũng nhìn thấy những chi tiết mà mắt của bạn thấy. Hình ảnh thường là hoặc sáng quá hoặc tối quá.  \nMắt của bạn lấy nét rất nhanh vào một điều hấp dẫn trong vùng quan sát của mắt. Một máy ảnh số cần phải được cho biết lấy nét ở điểm nào, đặc biệt trong ánh sáng yếu, và có thể chậm chạp trong việc lấy nét.",
    "camera_basics::quiz_card_1::choices[0]::text": "Nó cần ánh sáng nhiều hơn để phơi sáng hiện trường hơn là mắt của bạn nhìn vào đó.",
    "camera_basics::preview_card_0::header": "Máy ảnh kỹ thuật số hoạt động như thế nào?",
    "camera_basics::markdown_card_9::text": "## Làm việc trong vòng giới hạn  \nViệc hiểu những giới hạn đó và hoạt động trong vòng những giới hạn ấy là chìa khóa để tận dụng được máy ảnh ở điện thoại thông minh. Hãy nhớ, nếu bạn có một điện thoại thông minh và bạn cần hình ảnh cho bản tin, lập kế hoạch cho việc chụp hình ban ngày hoặc khi điều kiện ánh sáng cho phép.  \n![Ví dụ về một bức hình không thể dùng được](11.jpg).  \nVí dụ về một bức hình không thể dùng được.\n![Ví dụ hình dùng được.](12.jpg)  \nVí dụ về một bức hình cân xứng.  \nThêm nữa, khi mà hình ảnh của xe cứu thương đang chạy nhanh có thể đóng vai trò quan trọng trong bản tin, bạn có thể cần phải chụp một bức hình tĩnh về mặt trước của bệnh viện để có một bức hình dùng được trong trường hợp bức hình với xe cấp cứu không sử dụng được.",
    "camera_basics::quiz_card_1::choices[1]::text": "Máy ảnh gặp khó khăn trong việc làm ngưng lại hành động mà mắt (và não bộ) của bạn thấy một cách dễ dàng.",
    "camera_basics::quiz_card_3::question": "Điều gì sẽ xảy ra khi bạn ấn nút của máy ảnh trong điện thoại thông minh?",
    "camera_basics::quiz_card_1::choices[2]::text": "Mắt của bạn có thể quyết định và tập trung nhanh, máy ảnh chậm hơn và cần những chỉ dẫn cụ thể để hướng sự tập trung vào đâu.",
    "camera_basics::quiz_card_1::question": "Máy ảnh bị hạn chế trong khả năng thu nhận ánh sáng trong những cách nào sau đây:",
    "camera_basics::title": "Cơ bản về máy ảnh"
}