{
    "organizing_your_shoot::quiz_card_1::choices[3]::text": "Элементы сюжета",
    "organizing_your_shoot::markdown_card_5::text": "Для каждого кадра напишите план съемки, который подходит лучше всего. Напишите описание кадра и определитесь, какие элементы сюжета вам понадобятся в кадре. Будьте как можно более конкретны со всей этой информацией. При записи, вы будете отвлекаться на другую деятельность. Спланируйте как можно больше, прежде чем начать.",
    "organizing_your_shoot::quiz_card_2::choices[1]::text": "Как можно более неконкретным.",
    "organizing_your_shoot::preview_card_0::header": "Организация ваших кадров",
    "organizing_your_shoot::markdown_card_3::text": "### Список кадров\n![](3.png)\nНа листе бумаги нарисуйте таблицу с тремя колонками. Первая колонка называется \"Тип плана\", вторая - \"Описание\" и третья - \"Элементы сюжета\". ",
    "organizing_your_shoot::quiz_card_2::choices[0]::text": "Как можно более конкретным.",
    "organizing_your_shoot::quiz_card_3::question": "Правда или ложь: полезно написать ваш сюжет простым текстом?",
    "organizing_your_shoot::markdown_card_10::text": "## НУЖНО ПОМНИТЬ\n&bull; Список кадров, как блокнот художника; вы записываете в него идеи, но при съемке они часто меняются.\n&bull; Не пытайтесь написать идеальное описание кадра.\n&bull; Чем больше идей, тем лучше; возможно у вас не получится снять все кадры из списка.",
    "organizing_your_shoot::quiz_card_1::choices[2]::text": "Описание",
    "organizing_your_shoot::markdown_card_7::text": "StoryMaker приближает к цели создания списка кадров и предоставляет клипы, основываясь на сюжетах, которые вы выбрали на экране. Предложенные клипы определяются на основе общих тем и форматов, используемых в видеосюжетах. ",
    "organizing_your_shoot::quiz_card_2::choices[3]::text": "Неточным.",
    "organizing_your_shoot::quiz_card_2::choices[2]::text": "Растерянным.",
    "organizing_your_shoot::title": "Организация съемки",
    "organizing_your_shoot::quiz_card_3::choices[0]::text": "Верно",
    "organizing_your_shoot::quiz_card_3::choices[1]::text": "Неверно",
    "organizing_your_shoot::quiz_card_2::question": "Каким мне нужно быть, когда я составляю список кадров? ",
    "organizing_your_shoot::markdown_card_0::text": "## В этом уроке вы научитесь:\n&bull; Как эффективно снять видео.\n&bull; Как создать список кадров.",
    "organizing_your_shoot::markdown_card_2::text": "## Напишите его\nПосле того, как у вас есть все элементы сюжета, вы можете начать представлять различные планы съемки, которые вам нужно будет записать. Самое время вспомнить пять основных планов съемки. Вам нужно учесть для чего каждый из них предназначен, и как вы можете их использовать, чтобы снять различные элементы сюжета.",
    "organizing_your_shoot::markdown_card_1::text": "Очень редко видео монтируется в той же последовательности кадров, в которой они были сняты. Чтобы эффективно использовать время и организовать свою работу нужно составить четкий план до того, как вы начнете записывать сюжет. Для начала вам следует составить список кадров в том порядке, в котором они появляются в сюжете.\n![](2.png) \nСписок кадров работает также, как и список покупок, когда вы идете на рынок.\nОчень полезно, написать ваш сюжет простым текстом. Представьте всех героев, какие события будут происходить, другие важные элементы, которые нужно будет записать для полноты сюжета. Важно быть как можно более конкретным.",
    "organizing_your_shoot::markdown_card_8::text": "StoryMakeк может предоставить видео клипы и элементы сюжета, которые находятся в приложении. Вы можете составить свой собственный список в блокноте или в приложении для заметок, чтобы убедиться, что вы рассмотрели все варианты для вашего уникального сюжета.  ",
    "organizing_your_shoot::quiz_card_1::question": "Из чего состоит список кадров?",
    "organizing_your_shoot::markdown_card_9::text": "Чем больше у вас будет практики по съемке сюжетов, тем легче будет составлять список кадров.",
    "organizing_your_shoot::markdown_card_6::text": "Напишите всю эту информацию, как если бы вы не были человеком, который  снимает сюжет. Если кто-то кроме вас может понять кадры, которые вы хотите сделать, знайте, что у вас получился хороший список.",
    "organizing_your_shoot::quiz_card_1::choices[0]::text": "Погода",
    "organizing_your_shoot::quiz_card_1::choices[1]::text": "Тип плана съемки",
    "organizing_your_shoot::markdown_card_4::text": "### Запишите детали\n![](4.png)\nЗапишите все кадры, которые вам могут понадобиться. Будьте конкретны и не волнуйтесь, если у вас будет получаться большой список. Это руководство, которое поможет вас сфокусироваться, когда вы снимаете. "
}