{
    "organizing_your_shoot::quiz_card_1::choices[3]::text": "Những yếu tố của bản tin",
    "organizing_your_shoot::markdown_card_5::text": "Mỗi lần quay, bạn hãy liệt kê những loại quay đặc biệt mà bạn nghĩ là sẽ tốt nhất. Mô tả cho thật rõ, và quyết định những yếu tố nào của bản tin cần có trong khung. Có gắng cụ thể với tất cả thông tin đó. Khi bạn quay hình, bạn sẽ bị phân tâm bởi hoạt động khác. Cần lên kế hoạch rõ ràng trước khi bắt đầu.",
    "organizing_your_shoot::quiz_card_2::choices[1]::text": "Càng mơ hồ càng tốt.",
    "organizing_your_shoot::preview_card_0::header": "Sắp xếp việc quay phim",
    "organizing_your_shoot::markdown_card_3::text": "### Danh sách hình ảnh  \n![](3.png)  \nVới một mẩu giấy, bạn tạo ra ba cột. Cột thứ nhất nên là \"loại quay phim\", cột thứ 2 nên là \"miêu tả\" và loai thứ 3 sẽ là \"yếu tố của bản tin\".  ",
    "organizing_your_shoot::quiz_card_2::choices[0]::text": "Càng cụ thể càng tốt.",
    "organizing_your_shoot::quiz_card_3::question": "Đúng hoặc Sai: Có ích không khi bạn viết ra bản tin dưới dạng văn bản?",
    "organizing_your_shoot::markdown_card_10::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Danh sách cảnh quay như sổ tay của người nghệ sỹ, bạn ghi giữ các ý tưởng trong đó, nhưng khi đến lúc quay thì chúng thường thay đổi.  \n&bull; Đừng quá chú trọng để biến việc miêu tả hoàn hảo.  \n&bull; Nhiều ý tưởng thường tốt hơn là ít ý tưởng, bạn có thể không quay được hết các cảnh trong danh sách.",
    "organizing_your_shoot::quiz_card_1::choices[2]::text": "Mô Tả",
    "organizing_your_shoot::markdown_card_7::text": "StoryMaker ước lượng mục tiêu tạo ra danh sách cảnh quay bằng cách cung cấp các clip đề nghị dựa vào những gì bạn lựa chọn trong trang “điểm lôi cuốn vào chuyện”. Những clip đề nghị đó được xác định dựa trên những chủ đề  và định dạng chung dùng trong các bản tin video.",
    "organizing_your_shoot::quiz_card_2::choices[3]::text": "Không rõ ràng.",
    "organizing_your_shoot::quiz_card_2::choices[2]::text": "Lúng túng.",
    "organizing_your_shoot::title": "Sắp xếp việc quay phim",
    "organizing_your_shoot::quiz_card_3::choices[0]::text": "Đúng",
    "organizing_your_shoot::quiz_card_3::choices[1]::text": "Sai",
    "organizing_your_shoot::quiz_card_2::question": "Khi soạn danh sách cảnh quay tôi nên?",
    "organizing_your_shoot::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để ghi hình một cách hiệu quả.\n&bull; Làm thế nào để tạo ra danh sách cảnh quay",
    "organizing_your_shoot::markdown_card_2::text": "## Viết ra giấy  \nMột khi bạn có tất cả các yếu tố của câu chuyện, bạn có thể bắt đầu hình dung những cảnh quay khác nhau mà bạn cần phải ghi. Đây là thời điểm tốt để bạn xem lại năm cảnh quay cơ bản. Cân nhắc sử dụng cái nào và làm sao bạn có thể sử dụng chúng để bố cục cho các yếu tố của câu chuyện.",
    "organizing_your_shoot::markdown_card_1::text": "Rất hãn hữu một video được biên tập theo đúng trình tự mà nó được quay. Để sử dụng hữu hiệu thời gian của bạn và giữ cho bạn làm việc một cách có tổ chức, bạn cần xây dựng kế hoạch rõ ràng trước khi bắt đầu quay. Một danh sách các hình ảnh mà bạn cần để xây dựng câu chuyện là phương cách tốt nhất để sắp xếp kế hoạch đó.  \n![](2.png)  \nCoi danh sách những hình ảnh như danh sách đồ cần mua khi bạn đi siêu thị.  \nSẽ rất có ích khi bạn viết ra câu chuyện của bạn dưới dạng văn bản. Hình dung tất cả những đối tượng khác nhau, hành động nào sẽ diễn ra, và bất cứ yếu tố nào khác mà bạn nghĩ là quan trọng để ghi lại cho một bản tin hoàn chỉnh. Việc quan trọng là phải cụ thể nhất có thể.  ",
    "organizing_your_shoot::markdown_card_8::text": "StoryMaker chỉ có thể cung cấp những clip đề xuất và những yếu tố của bản tin. Bạn cân nhắc việc tạo ra danh sách của riêng mình ở sổ tay hoặc ghi chú ở ứng dụng điện thoại để bảo đảm rằng bạn sẽ cân nhắc tất cả những lựa chọn cho một bản tin đặc biệt của mình.",
    "organizing_your_shoot::quiz_card_1::question": "Danh sách cảnh quay có những gì?",
    "organizing_your_shoot::markdown_card_9::text": "Khi bạn có nhiều dịp thực tập quay phim các bản tin, việc xây dựng danh sách cảnh quay sẽ trở nên dễ dàng hơn.",
    "organizing_your_shoot::markdown_card_6::text": "Viết ra tất cả những thông tin đó với giả định là bạn không phải là người quay.  Nếu ai khác ngoài bạn có thể hiểu được những cảnh quay bạn muốn, thì bạn biết là mình có một danh sách tốt.",
    "organizing_your_shoot::quiz_card_1::choices[0]::text": "Thời tiết",
    "organizing_your_shoot::quiz_card_1::choices[1]::text": "Loại cảnh quay",
    "organizing_your_shoot::markdown_card_4::text": "### Điền các chi tiết  \n![](4.png)  \nĐiền tất cả những hình ảnh mà bạn nghĩ là bạn cần. Nên cụ thể, và đừng lưỡng lự để viết ra nhiều hình ảnh. Nó sẽ là hướng dẫn giúp cho bạn tập trung khi bạn ghi hình.  "
}