{
    "introduction_to_journalism::markdown_card_3::text": "روزنامه‌نگاری امروز با روزنامه‌نگاری چند سال پیش تفاوت‌های بنیادی دارد. در گذشته، سنت روزنامه نگاری چنین بود که روزنامه‌نگار اطلاعاتی ارایه می داد و مخاطب از آن استفاده می‌کرد. امروزه روزنامه‌نگاری بسیار تعاملی است. مخاطب می‌تواند جهت و گرایش پوشش خبری را تغییر دهد و به سمت دیگری هدایت کند. بسیاری خبرگزاری‌ها مایل هستند مفهوم جدید را روزنامه نگاری «تقدم جامعه» بنامند.  ",
    "introduction_to_journalism::markdown_card_2::text": "شهروندان روزنامه‌نگار برای انتشار اطلاعات‌شان به تلفن‌های همراه، تماس‌های اینترنتی و شبکه‌های اجتماعی مانند توییتر، فیس بوک و یوتیوب وابسته هستند. این ابزار رقابتی نه چندان گران، قادر به تولید و انتشار ویدیوهای( اچ دی)، عکس‌هایی با وضوح بالا و صداهایی با کیفیت بالا هستند. در حالی که تا چند سال پیش دستگاه‌هایی که برای تولید این محتویات استفاده می‌شد هزاران دلار هزینه داشت.  ",
    "introduction_to_journalism::title": "مقدمه‌ای بر روزنامه‌نگاری  ",
    "introduction_to_journalism::markdown_card_4::text": "این تغییرات نوع دراماتیکی از روزنامه‌نگاری ایجاد کرده است. تولیدکنندگان خبر و مخاطبان آن‌ها این روزها بسیار به هم وابسته هستند. شهروند روزنامه‌نگار از بازیگران نقش اول خبرها در دنیایی است که «تقدم با جامعه» است. StoryMaker به شما نشان می‌دهد چگونه از این ابزار و مهارت‌های منحصر به فرد بهره بگیرید تا با ارایه اخبار در مورد موضوعات مهم به طیف گسترده‌ای از مخاطبان دسترسی پیدا کنید.  ",
    "introduction_to_journalism::preview_card_0::header": "مقدمه‌ای بر روزنامه‌نگاری  ",
    "introduction_to_journalism::markdown_card_0::text": "درخواست برای روزنامه‌نگاری حرفه‌ای هیچ وقت تا این اندازه مد نظر جامعه نبوده و افزایش نیافته است. مردم نیاز به دسترسی به اطلاعاتی دارند که دقیق، به موقع و متناسب با زندگی‌شان ارائه شده باشد. شهروندان می‌توانند با استفاده از تلفن همراه‌شان گزارش‌هایی از بلایای طبیعی و ناآرامی‌های اجتماعی گرفته تا موضوعاتی از قبیل رویدادهای هنری و فرهنگی تولید کنند و محتویات‌شان را در زمان مناسبی که مخاطبان نیازمند تماشا هستند، بارگذاری کنند. چالش میان شهروندان روزنامه‌نگار و خبرگزاری‌ها این است که با یکدیگر همکاری کنند تا گزارش‌هایی تهیه کنند که بر زندگی مردم تاثیر دارد.  ",
    "introduction_to_journalism::markdown_card_1::text": "شهروند-روزنامه‌نگاران چگونه  اطلاعات را گردآوری و گزارش کنند تا رسانه‌های موجود بتوانند از آن استفاده کنند؟ برعکس، چگونه رسانه‌های خبری موجود، از شهروند‌-روزنامه‌نگاران حمایت کنند و از آن‌چه ارایه می‌دهند بهره بگیرند؟  "
}