{
  "compose_with_a_grid::text_card_9::text": "Congratulations, you've learned the basic steps to compose photos with a grid. Practice your new skill in the activity below.", 
  "compose_with_a_grid::text_card_0::text": "Using a grid to improve composition is the most basic concept a photographer needs to understand. This lesson will teach you to look at your photo as a grid.", 
  "compose_with_a_grid::text_card_8::text": "Fill the entire frame with visual information. Use the grid to organize that information and create more compelling photos.", 
  "compose_with_a_grid::link_card_1::text": "Next Lesson", 
  "compose_with_a_grid::text_card_4::text": "If the photo is a landscape, this line is often used to establish the horizon in a grid.", 
  "compose_with_a_grid::link_card_0::text": "Do the Activity", 
  "compose_with_a_grid::text_card_1::text": "Think of your photo as if it is made up of nine equal rectangles. Strong visuals use all the rectangles in the grid to tell the story.", 
  "compose_with_a_grid::text_card_6::text": "To use a grid most effectively, the vertical and horizontal lines should work together to define the frame.", 
  "compose_with_a_grid::intro_card_0::headline": "Compose with a Grid", 
  "compose_with_a_grid::preview_card_2::header": "This line shows the bottom third of the frame.", 
  "compose_with_a_grid::preview_card_0::header": "Placing the grid on this photo divides one image into nine equal areas.", 
  "compose_with_a_grid::preview_card_6::header": "The rectangles in color show how visual information is organized by the grid.", 
  "compose_with_a_grid::preview_card_3::header": "This line shows the top third of the frame.", 
  "compose_with_a_grid::preview_card_1::header": "Do not place your subject in the middle with no thought to the rest of the grid.", 
  "compose_with_a_grid::text_card_3::text": "This grid is not intended to help you center your photo. Let's look at how the lines of the grid work together to help you compose better photos.", 
  "compose_with_a_grid::preview_card_4::header": "Note how important elements of the composition are placed in the grid.", 
  "compose_with_a_grid::title": "Compose with a Grid", 
  "compose_with_a_grid::text_card_5::text": "If the photo is a portrait, the subject's eyes are usually placed on the top horizontal line when framing with a grid. As you practice this more you may find that sometimes the bottom line works better.", 
  "compose_with_a_grid::preview_card_5::header": "In this photo main subjects complete entirely within the frame.", 
  "compose_with_a_grid::milestone_start::header": "Next", 
  "compose_with_a_grid::text_card_2::text": "Most smartphones allow you to turn this grid on in your Camera app. Use the grid when practicing these lessons.", 
  "compose_with_a_grid::text_card_7::text": "Clearly define the edges of your frame. Try to have important shapes complete within the frame.", 
  "compose_with_a_grid::intro_card_0::level": "Introduction |", 
  "compose_with_a_grid::milestone_start::text": "Start"
}