{
    "setting_white_balance::markdown_card_5::text": "![](7.png)  \n## روز روشن  \nگزینه روز روشن را برای عکاسی در فضای خارجی انتخاب کنید. ا ین گزینه ته‌رنگ آبی ملایم و طبیعی به عکس‌هایتان می‌دهد. وقتی در فضای داخلی عکاسی می‌کنید، انتخاب این گزینه زمینه و ته‌رنگ نارنجی به عکس‌هایتان می‌دهد.  ",
    "setting_white_balance::markdown_card_3::text": "تنظیم قوی رنگ‌بندی عکس بسیار مهم است. این توانایی عکس را از لحاظ ظاهری بسیار تخصصی تر جلوه می‌دهد. بسیاری از تلفن‌های همراه هوشمند پیش‌تنطیم های متنوعی را برای ایجاد تعادل رنگ پیشنهاد می‌دهند.  \n![](5.png)  \n##  نمونه‌ای از گزینه‌های متداول تعادل رنگ  \nاگر تلفن همراه شما این امکان را به شما می‌دهد که به طرز دستی تعادل رنگ را تنظیم کنید، همین کار را انجام دهید. موبایل شما ممکن است دکمه یا لیستی از گزینه‌های مختلف داشته باشد. در این صورت نمونه‌های متعددی از یک عکس با پنج یا شش منبع نوری مختلف به شما پیشنهاد می‌دهد. عکسی را که بیش‌تر نمایانگر وضعیت و شرایط لحظه عکاسی شما هست، انتخاب کنید.  \nاگر تلفن همراه شما تعادل رنگ عکس را به صورت دستی نمی‌تواند کنترل کند، می‌توانید رنگ‌بندی عکس‌تان را در مرحله پس‌تولید با اپلیکیشن‌های مختلف ویرایش کنید.(در بخش مرحله پس تولید بیشتر بخوانید). اگر درجه رنگ عکس مناسب نیست، بسیار مهم است که قبل از انتشار عکس‌تان تغییراتی در آن انجام دهید.  ",
    "setting_white_balance::quiz_card_3::choices[0]::text": "تعادل رنگ تصویرتان را به صورت دستی تنظیم کنید تا شرایط نوری و رنگ زمان عکاسی را به بهترین وجه نمایش دهد.  ",
    "setting_white_balance::quiz_card_1::choices[1]::text": "نورهایی که به حسگر دوربین برخورد می‌کنند، رنگ‌های بسیار گرم (زرد) تا سرد (آبی) را در بر می‌گیرند.  ",
    "setting_white_balance::quiz_card_1::choices[0]::text": "میزان نوری که به حسگر دوربین برخورد می‌کند.  ",
    "setting_white_balance::markdown_card_10::text": "![](11.jpg)  ",
    "setting_white_balance::quiz_card_3::question": "چگونه می توانید قاعده تزار رنگ سفید را با موبایل هوشمند اندروید اجرا کنید؟ (ممکن است بیش از یک پاسخ داشته باشد)  ",
    "setting_white_balance::markdown_card_1::text": "چشم‌های شما به همراه مغزتان رنگ‌ها را با استاندارد تطبیق می‌دهد.\n حتی اگر منبع نور تابیده بر آن خیلی زرد باشد و آن ظاهرا نارنجی جلوه دهد، شما رنگ قرمز سوژه را تشخیص خواهید داد. یا اگر منبع نور تابیده بر سوژه فلورسنت سبز-آبی باشد، تناژ اصلی بدنه را تشخیص خواهید داد.  \nدوربین دیجیتالی این توانایی را ندارد. برای تنظیم درجه رنگ در منابع نوری متفاوت، باید سنجش نور مطابق با استاندارد انجام شود. اندازه‌گیری نور بر اساس استاندارد آن باید در مقابل یک رنگ مطلق سفید انجام شود.به همین دلیل فرآیند ذکر شده تراز رنگ سفید نام دارد.  ",
    "setting_white_balance::quiz_card_2::question": "درست یا غلط: تاجایی که ممکن است تعادل رنگ را در دوربین هنگام عکاسی یا در مرحله پس از تولید تنظیم کنید.  ",
    "setting_white_balance::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; معنای قانون تراز رنگ سفید چیست؟  \n&bull; چگونه می‌توانید رنگ‌ها را با تراز رنگ سفید، تنظیم کنید.  ",
    "setting_white_balance::markdown_card_9::text": "## به یاد داشته باشید:  \n&bull; برای به دست آوردن نتیجه خوب باید قانون تراز رنگ سفید را به کار بگیرید.  \n&bull; اگر از منبع نوری به سمت منبع نوری متفاوت حرکت می‌کنید، تراز رنگ‌تان را دوباره تنظیم کنید.  \n&bull; هرچند تنظیم رنگ اتوماتیک نیز خوب است؛ ولی بهتر است آن را به طور دستی تنظیم کنید.  ",
    "setting_white_balance::quiz_card_3::choices[1]::text": "خوب است که مانند خبرنگاران ویدیویی واسنجی عکس را با یک تکه کاغذ سفید  انجام دهید.  ",
    "setting_white_balance::quiz_card_4::question": "تا چه حد می‌توانید تراز رنگ سفید را در عکس بالا پیاده کنید؟  ",
    "setting_white_balance::quiz_card_3::choices[3]::text": "همه موارد بالا  ",
    "setting_white_balance::quiz_card_1::question": "کدام مورد معنای تراز رنگ سفید را بهتر توضیح می دهد؟  ",
    "setting_white_balance::markdown_card_7::text": "![](9.jpg)  \n## نور مهتابی و بسیار روشن  \nاز گزینه نور مهتابی و بسیار روشن را برای عکاسی داخلی در جایی که فقط با یک لامپ کوچک معمولی روشن است، استفاده کنید. وقتی در فضای خارجی عکاسی می‌کنید این گزینه به عکس شما ته‌رنگ قوی آبی خواهد داد.  ",
    "setting_white_balance::quiz_card_4::choices[1]::text": "نور را تنظیم کنید.  ",
    "setting_white_balance::quiz_card_3::choices[2]::text": "تراز رنگ سفید را در مرحله پس از تولید تنظیم کنید.  ",
    "setting_white_balance::preview_card_0::header": "بعضی عکس ها بسیار زرد و بعضی دیگر بسیار آبی هستند. مشکل چیست و من چه کاری برای حل آن می‌توانم انجام دهم؟  ",
    "setting_white_balance::quiz_card_4::choices[0]::text": "در هنگام عکاسی گزینه تعادل رنگ را به گزینه نور فلورسنت تغییر دهید.  ",
    "setting_white_balance::quiz_card_2::choices[1]::text": "غلط  ",
    "setting_white_balance::markdown_card_4::text": "![](6.png)  \n## AWB ( تعادل رنگ اتوماتیک)  \nاز این گزینه همه جا می‌توانید استفاده کنید. تلفن همراه تمام سعی خود را می‌کند تا تشخیص دهد کدام تنظیم مناسب است. ولی در صورتی که تشخیص دوربین موبایل اشتباه باشد، نتیجه ضعیفی ارایه می‌دهد. درصورتی که مطمئن نیستید کدام گزینه بهتر است، باید از این گزینه استفاده کنید.  ",
    "setting_white_balance::markdown_card_2::text": "![](2.png)  \n### مثال برای سوژه‌ای که با نور لامپ زرد رنگ گرفته شده است  \nلامپ‌های تنگستن نوری بسیار گرمی دارند که عکس ها را زردتر می‌کند.  \n![](png.3)  \n### مثال برای سوژه‌ای که در هوای ابری و فضای خارجی عکاسی شده  \nیک روز روشن نیمه‌ابری یا یک روز کاملا ابری، حرارت نوری بسیار خنک و طبیعی دارد و به عکس ته زمینه آبی می‌دهد.  \n![](4.jpg)  \nدیگر منابع نوری - نور آفتاب، نور فلورسنت، سایه-  همه در سطح خنثی قرار دارند و حرارت رنگ‌ها هیچ تاثیری بر میزان نور آن‌ها ندارد.  ",
    "setting_white_balance::quiz_card_4::choices[2]::text": "در مرحله پس از تولید، با اضافه کردن ته رنگ زرد، حرارت رنگی نور را تنظیم کنید.  ",
    "setting_white_balance::quiz_card_4::choices[3]::text": "همه موارد بالا  ",
    "setting_white_balance::markdown_card_8::text": "![](10.png)  \n## فلورسنت یا نور تشعشعی  \nاین گزینه را در فضای داخلی یعنی جایی که با نور لامپ فلورسنت روشن است، استفاده کنید. زمانی که در فضای خارجی عکاسی می کنید، انتخاب این گزینه به عکس شما ته‌رنگ آبی خواهد داد.  ",
    "setting_white_balance::quiz_card_1::choices[3]::text": "هیچ یک از موارد بالا  ",
    "setting_white_balance::quiz_card_1::choices[2]::text": "رنگ زیرنویس عکس  ",
    "setting_white_balance::quiz_card_2::choices[0]::text": "درست  ",
    "setting_white_balance::title": "تنظیم تراز رنگ سفید  ",
    "setting_white_balance::markdown_card_6::text": "![](8.png)  \n## هوای ابری  \nاین گزینه را برای عکاسی در فضای خارجی استفاده کنید. این گزینه به عکس شما ته‌رنگ گرم‌تری خواهد داد. درحالی که ممکن است گزینه روز روشن از لحاظ تکنیکی بیش‌تر با تعادل رنگ عکس شما هماهنگ باشد، انتخاب گزینه هوای ابری، تصویری جذاب‌تر خلق می‌کند. استفاده از این گزینه در فضای داخلی به عکس شما ته‌رنگ قوی نارنجی خواهد داد.  "
}