{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "የመልቲ ሚዲያ ታሪክን ለመደገፍ ጽሁፍን ውጠታማ በሆነ መልኩ መጠቀም የምችለው እንዴት ነው?", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; ጽሁፍ በታሪክ ውስጥ የሚጫወታቸውን የተለያዩ ሚናዎች\n&bull; ለታሪክዎ የጽሁፍ ይዘቶች የሚሆኑ ጥሩ መረጃዎችን እንዴት መለየት እንደሚችሉ\n&bull; አጭር የጽሁፍ ልጥፎችን እንዴት መጻፍ እንደሚችሉ\n&bull; ከቪዲዮ፣ ከድምጽ፣ ከፎቶ ወይም ከሌሎች የሚዲያ ይዘቶች ጋር አብረው ጥቅም ላይ የሚውሉ ቁልፍ ቃላትን እንዴት መጻፍ እንዳለብዎት", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "በአጠቃላይ ኢንተርኔት በተለይም ደግሞ መባይል ስልኮች ምስል ጥቅም ላይ የሚውልባቸው አካባቢዎች ናቸው። ምስሎች፣ ቪዲዮዎች እና ድምጾች በራሳቸው ወይም በጋራ በመሆን ኃያል የታሪክ መንገሪያ መሳሪያዎች ናቸው። እነዚህ የሚዲያ ንኡስ አባላት በማንኛውም መልኩ ጥቅም ላይ ቢውሉ እያንዳንዳቸው ጥቂት ጽሁፍን ይፈልጋሉ። \nጽሁፍ በመስመር ላይ ሚዲያ ውስጥ ትልቅ ሚናን ይጫወታል። ጽሁፉ በአጭር ገላጭ የዜና \"አስረጂ\"፣ በፎቶ/ቪዲዮ መግለጫ ወይም በርእስ እና በቁልፍ ቃላት/ታጎች ወይም በሌላ የሚዲያ ይዘት መልኩ ጥቅም ላይ ሊውል ይችላል። የኢንተርኔት ግንኙነት ካለዎት የGoogle ንግግርን ወደ ጽሁፍ መቀየሪያ አገልግሎት በታሪክዎ ውስጥ ጥልቀት ያላቸው ገለጻዎችን በቀላሉ ለመጨመርን ያስችላል። \nጽሁፍ ጥቅም ላይ የሚውልበት መንገድ ምንም ይሁን ምን አጭር፣ ግልጽ እና መረጃ ሰጪ መሆን አለበት።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "## መሪ ጽሁፎች በአርስተ ዜና ያላቸው ሚና \nየሰበር ዜና ታሪኮች በሚሰሩበት ጊዜ ምስሎች እና ድምጾች ወዲያውኑ ላይገኙ ይችላሉ። አንዳንድ የርእሰ ጉዳይ እና የክስተት ታሪኮች ለፎቶ፣ ለቪዲዮ እና ለድምጽ የሚመቹ ላይሆኑ ይችላሉ። እነዚህም የፖሊሲ ታሪኮች፣ በምስል ለማቅረብ የማይስቡ ጋዜጣዊ መግለጫዎች፣ ወይም በብርሃን፣ በጫጫታ ወይም በተደራሽነት የተነሳ አዳጋች የሆኑ ታሪኮች፣ ወይም ክስተቱ ከተከሰተ በኋላ ያሚዘገቡ ታሪኮችን ያካትታል። በአቀራረብዎ ውስጥ ጽሁፍ መሪ ሚና የሚጫወት ከሆነ የሚከተሉት አይነት የዜና ስርጭት ባህሪያት ሊኖሩት ይገባል፡-\n&bull; አረፍተ ነገሮች አጭር መሆን አለባቸው፦ 25-35 ቃላት። ቀላል እና አዋጅ አረፍተ ነገሮችን ይጠቀሙ። \n&bull; በቶሎ ወደ ቁም ነገሩ ይግቡ። የታሪኩ መሰረታዊ እውነታዎች በመጀመሪያው ወይም በሁለተኛው አረፍተ ነገር ውስጥ መገኘት አለባቸው። አስፈላጊ መረጃዎችን ከመጀመሪያው በመግለጽ አንባቢውን ይሳቡ። ምርጥ ምርጡን ለመጨረሻ አያስቀምጡ። \n&bull; ስለ አጭር እውነታዎች ያስቡ (ዘገባን የሚመለከተውን ክፍለ ትምህርት ይመልከቱ)። እንደ ማን፣ ምን፣ የት፣ መቼ እና ለምን ያሉ አስፈላጊ የሆኑ መሰረታዊ መረጃዎችን ያቅርቡ።  \n&bull; በአንድ ልጥፍ ውስጥ አንድ ሃሳብ፡- እያንዳንዱን ልጥፍ በአንድ ርእሰ ጉዳይ የተወሰነ ያድርጉ። እያንዳንዳቸው የአንድ ትልቅ ታሪክ ንኡስ ክፍል የሆኑ በርካታ ልጥፎችን ከመለጠፍ የሚያግድዎት ምንም ነገር የለም።\n&bull; ተንኳሽ ወይም የተሳሳተ አመለካከትን የሚያንጸባርቅ ቋንቋን ከመጠቀም ይቆጠቡ። \n&bull; የሚቻል ከሆነ አግባብነት ያላቸው ገጽ አገናኞችን እና ሃሽታጎችን ያካትቱ። \n&bull; ስለ ተከታይ ታሪክ ያስቡ፡- በታሪኩ ዘገባ አጠቃላይ ኡደት ውስጥ በርእሰ ጉዳዩ ላይ ለሚሰሯቸው ተጨማሪ ዘገባዎች ታዳሚዎችን ለማግኘት የጽሁፍ ልጥፎችዎን እንዴት መጠቀም ይችላሉ?", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "## መሪ ጽሁፎች በአርስተ ዜና ያላቸው ሚና ምሳሌ \n&bull; ባንግላዲሽ፣ ዳካ ህዳር 16 ቀን 2005 ዓ.ም. — ከዋና ከተማዋ ወጣ ብሎ በሚገኘው የጨርቃ ጨርቅ ፋብሪካ በተነሳው እሳት ቅዳሜ እና እሁድ ከ100 በላይ የሚሆኑ ሰዎች ህይወት አለፈ። \n&bull; ከባንግላዲሽ፣ ዳካ ዋና ከተማ የእሳት አደጋ ሰራተኛ የነበሩት ሳሊም ኑዋጅ ቡሁያን በስልክ እንደተናገሩት በታርዛን ፋሽን ፋብሪካ ውስጥ የተነሳውን እሳት ለማጥፋ የእሳት አደጋ ሰራተኞችን ቅዳሜ ማታ እሳቱ ከተነሳበት ሰአት ጀምሮ ከ17 ሰዓታት በላይ ወስዶባቸዋል።  \n&bull; ቢያንስ 111 ሰዎች ሲሞቱ በቃጠሎ እና ጭስ በመተንፈስ የተነሳ አብዛኞቹ ሰራተኞች በአካባቢው ወዳሉ ሆስፒታሎች እና ክሊኒኮች ተወስደዋል። \n&bull; አሁን ዳካ ውስጥ የእሳት ደህንነት ኩባንያ የሚያስተዳድሩት ሳሊም ኑዋጅ ቡሁያን እንደተናገሩት ከሆነ “ዋናው ችግር እሳቱን ማጥፋት ነበር። ቦታው ላይ ለመድረስ የሚያስችል በቂ መንገድ አልነበረም። የእሳት አደጋ አገልግሎት ሰጪው ፋብሪካው ጋር ለመድረስ ብዙ ችግርን መጋፈጥ ነበረበት።” \n&bull; የባንግላዲሽ የጨርቃ ጨርቅ ኢንደስትሪ ከቻይና ቀጥሎ ሁለተኛው ትልቁ የልብስ ላኪ ነው። ኢንደስትሪው ከ3 ሚሊዮን በላይ ሰሰዎችን ቀጥሮ የሚያሰራ ሲሆን ከነዚህም ውስጥ አብዛኛዎቹ ሴቶች ናቸው።\n&bull; የጨርቃ ጨርቅ ኢንደስትሪው ከእሳት አደጋ ደህንነት ጋር በተያያዘ ያለው ታሪክ ጥሩ አይደለም። ፤አምስተርዳም እንደሚገኘው የጸረ ጉልበት ብዝበዛ አራማጆች ቡድን እንደ እንደ ክሊን ክሎዝ ካምፔይን ከሆነ እ.ኤ.አ. ከ2006 ዓ.ም. ጀምሮ ከ500 የማያንሱ ባንጋላዲሻዊያን ሰራተኞች በጨርቃ ጨርቅ ፋብሪካዎች ውስጥ በተነሱ የእሳት አደጋዎች ህይወታቸውን አጥተዋል። \n&bull; በርካታ ባለሙያዎች ፋብሪካዎቹ ትክክለኛ ጥንቃቄዎችን ቢያደርጉ ኖሮ አብዛኛዎቹን የእሳት አደጋዎች መከላከል ይቻል ነበር ይላሉ። በተጨማሪም አብዛኛዎቹ ፋብሪካዎች የሚገኙት የተጨናነቁ ሰፈሮች ውስጥ እንደሚገኙ፣ ጥቂት ብቻ የእሳት አደጋ ማምለጫ ያላቸው እንደሆኑ እና አብዛኛውን ጊዜ የደህንነት እርምጃዎችን እንደሚሉ ባለሞያዎቹ ገልጸዋል።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "## ቁልፍ ቃላትን እና ታጎችን መጻፍ \nከማህበራዊ ትስስርዎ እና ከመፈለጊያ ማሽንዎ ውጪ ያሉ እርሶ ስለሚሸፍኗቸው ርእሰ ጉዳዮች ማወቅ የሚፈልጉ ታዳሚዎች ታሪኮዎችዎን ፈልገው ማግኘት መቻል አለባቸው። ምስልን፣ ቪዲዮን ወይም የድምጽ መረጃን በቀጥታ ፈልጎ ማግኘት የሚያስችል ምንም መንገድ የለም። ሰዎች መፈለግ የሚችሉት በጽሁፍ የተጻፈ ነገርን ብቻ ነው። በመሆኑም ከእርስዎ ሚዲያ ጋር ግንኙነት ያላቸው ቁልፍ ቃላት እና ታጎች ወሳኝ ናቸው። ቁልፍ ቃላት እና ታጎች የእርስዎን ታሪክ ለይቶ ማግኘት የሚያስችሉ እና ታዳሚዎችዎ ማወቅ ከሚፈልጓቸው ሰፋ ያሉ የርእሰ ጉዳች ጭብጥ ጋር የሚያገናኙት መሆን አለባቸው። \nቁልፍ ቃላት እና ታጎች በስቶሪሜከር የቁልፍ ቃላት እና ታጎች መጻፊያ ስፍራ ላይ ወይም ታሪኩን በሚያትሙበት ፕላትፎርም ላይ ሊጻፉ ይችላሉ። ከመጻፊያ ስፍራዎቹ ላይ በተጨማሪ ቁልፍ ቃላት እና ታጎች በፎቶ መግለጫ ወይም በጽሁፍ ልጥፍ ውስጥ ሊካተቱ ይችላሉ።\n### የቁልፍ ቃላት እና ታግ አጻጻፍ መመሪያ \n&bull; 5 እስከ 10 ድረስ ቁልፍ ቃላትን ወይም ታጎችን ይጠቀሙ። \n&bull; ቃላትን ሙሉ በሙሉ ይጻፉ። \n&bull; ቁልፍ ቃላቱን ወይም ታጎቹን እንደ አስፈላጊነታቸው ወይም ለፍለጋ ተመራጭ እንደመሆናቸው በቅደም ተከተል ያስወምጧቸው። \n&bull; ግልጽ እና የተለመዱ መግለጫዎችን ይምረጡ። ለምሳሌ “አረንጓዴ” የሚለውን ቃል ከመጠቀም ይልቅ “አካባቢያዊ” የሚለውን ቃል ይጠቀሙ። \n&bull; በመግለጫው ውስጥ ለሚጠቀሟቸው ስሞች ሰፋ ያሉ መግለጫዎችን ያካትቱ። ለምሳሌ በመግለጫው ውስጥ “የኢንዲራ ጋንዲ የህጻናት ህክምና ኢንስትቲዩት” የሚል ነገር ካለ “ህጻናት” እና “ሆስፒታል” የሚሉትን እንደ ቁልፍ ቃላት ወይም ታጎች ይጠቀሙ። \n&bull; በመግለጫው ውስጥ ላሉት ቃላት አማራጭ መግለጫዎችን ያካትቱ።  \n&bull; ጆግራፊያዊ ስፍራዎችን ያካትቱ። \n&bull; አስፈላጊ የሆኑ የመጠሪያ ስሞችን ያካትቱ። ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }, 
        {
            "text": "## መታወስ ያለባቸው ነገሮች\n&bull; አጠር ያድርጉት። \n&bull; በእውነታዎቹ ላይ ያተኩሩ።\n&bull; የጥሩ ጋዜጠኝነት መስፈርቶች በጽሁፍ ልጥፎችዎ ላይ ተፈጻሚ ይሆናሉ። \n&bull; ሰዎች ታሪኮቾዎን ፈልገው እንዲያገኟቸው ቁልፍ ቃላትን እና ታጎችን ይጠቀሙ።", 
            "type": "MarkdownCard", 
            "id": "markdown_card_5"
        }, 
        {
            "correctRequired": 1, 
            "question": "ጥሩ የመጀመሪያ አረፍተ ነገርን ወይም የመሪነት ሚና ያለው ጽሁፍን የሚገልጸው የትኛው ነው?", 
            "choices": [
                {
                    "text": "25-35 ቃላት ርዝመት ያለው። ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "አንባቢውን በሚስብ መልኩ አጓጊ የሆነ።", 
                    "id": "answer_2"
                }, 
                {
                    "text": "አጭር ድራማዊ ነገር ግን እውነታ ላይ የተመሰረተ የታሪኩ አጽህሮተ ጽሁፍ። ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "ሁሉም መልስ ነው ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_1"
        }, 
        {
            "correctRequired": 1, 
            "question": "እውነት ወይስ ሀሰት፦ ጥሩ ጸሃፊዎች ጥሩ ዘጋቢ መሆን አይጠበቅባቸውም። ጥሩ የሚጽፉ ከሆነ ሃሳቦችን እንደተዘገቡ እውነታዎች አድርጎ ማቅራብ ምንም ችግር የለውም። ", 
            "choices": [
                {
                    "text": "እውነት ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "ሐሰት", 
                    "id": "answer_2"
                }
            ], 
            "correctAnswers": [
                "answer_2"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_2"
        }, 
        {
            "correctRequired": 1, 
            "question": "ከሚከተሉት ውስጥ የዜና አጻጻፍን ከምሁራዊ ጽሁፍ ወይም ከስነ ጽሁፍ ለይቶ በደንብ የሚገልጸው የትኛው ነው?", 
            "choices": [
                {
                    "text": "የዜና አጻጻፍ እና ንኡስ ጡመራ መልካም መግቢያዎችን ይይዛሉ። እነዚህም መግቢያዎች ታሪኩ ወይም ጽንሰ ሃሳቡ አሁን ወደ አለበት ደረጃ አንባቢው ከመድረሱ በፊት ስለ ታሪኩ አግባብ መረጃ ይሰጣሉ።  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "በድርሰታዊ ዘዬ የተጻፈ ረጅም አረፍተ ነገር ሊኖረው ይገባል። ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "የዜና አጻጻፍ አንባቢው ስለ ታሪኩ አግባብ መረጃ አለው ብሎ ከማሰብ በርካታ ግልጽ ያልሆኑ ማጣቀሻዎችን፣ ምህጻረ ቃሎችን እና ባለሙያ ብቻ የሚያውቃቸው ቃላትች ማካተት አለበት። ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "መልሱ አልተሰጠም።", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_3"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "using_text", 
    "title": "ጽሁፍን መጠቀም "
}