{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "Неверно",
    "selecting_and_verifying_sources::markdown_card_10::text": "### Прозрачность - ключ к успеху\nВаши источники должны быть явно и полностью идентифицированы. ",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "Верно",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "Непосредственный источник",
    "selecting_and_verifying_sources::markdown_card_1::text": "Хороший сюжет хорош настолько, насколько хороши его персонажи. Журналист называет эти фигуры источниками. Информация от ваших источников - движущая сила в большинстве сюжетов. Источники, выступающие в вашем сюжете как персонажи, являются \"официальными\" источниками. Некоторе источники могут предоставлять только фоновую информацию, чтобы исследовать вашу историю и подтвердить через официальные источники.\nВ дополнение к источникам, что вы указали в эпизоде нового сюжета, хорошие журналисты развивают источники и контакты, к которым они смогут неоднократно обратиться. ",
    "selecting_and_verifying_sources::markdown_card_4::text": "### Источники информации\n![Источники информации](4.png)\n\nЛюди, часто официальные лица, которые могут предоставить вам весомые факты о конкретном событии:\n&bull; Военный офицер или представитель госпиталя в сюжете о перестрелке. \n&bull; Представитель неправительственной организации в сюжете о выборах или новом финансовом регулировании.",
    "selecting_and_verifying_sources::markdown_card_13::text": "### Определение, когда источникам необходимо предоставить анонимность\nНекоторые источники пожелают остаться неизвестными, когда им не нужна огласка. Будьте осторожны с сокрытием таких источников, это подрывает доверие к вам как к репортеру и негативно влияет на доверие к вашему сюжету. Гарантирование источнику, что вы оставите его неуказанным можно использовать только как крайнее средство.\nСитуации, в которых вы можете гарантировать анонимность источнику, включают в себя те случаи, когда жизнь или работа источника находятся под угрозой, если он окажется определен. В этих редких случаях поработайте с источником, чтобы определить, какая именно информация понадобится вам для использования в сюжете и определите, как обосновать отсутствие источника в сюжете. Например, \"представитель государственного департамента, пожелавший остаться неизвестным в связи с тем. что он не уполномочен выступать перед прессой\" или \"член общины, чья жизнь находится под угрозой, и который находится в бегах\".",
    "selecting_and_verifying_sources::title": "Выбор и проверка источников",
    "selecting_and_verifying_sources::markdown_card_7::text": "### Социальные сети\n![Социальные сети](7.png)\nИсточниками могут быть люди или публикации на таких сайтах, как Facebook или YouTube. Существуют группы на всевозможные темы. Это хорошее место для исследований и проведения интервью. Важно представляться журналистом при использовании социальных сайтов как средства для создания репортажа. Также важно быть прозрачным в раскрытии источников с редакторами и новостными организациями.",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "Официальный источник.",
    "selecting_and_verifying_sources::preview_card_0::header": "Как вы организовываете поиск хороших персонажей, которые могут стать источниками для ваших сюжета?",
    "selecting_and_verifying_sources::markdown_card_2::text": "## Виды источников\nОсновной источник - это ваш респондент, который является героем вашего сюжета. Источники делятся на пять основных категорий:\n&bull; Непосредственные источники\n&bull; Информационные источники\n&bull; Официальные источники и мнения эксперта\n&bull; Документальные источники\n&bull; Социальные сети\nХорошие новостные сюжеты обеспечены как минимум двумя из пяти перечисленных видов, а иногда - всеми пятью.",
    "selecting_and_verifying_sources::markdown_card_3::text": "### Непосредственные источники\n![Непосредственные источники](3.png) \nЛюди в эпизоде непосредственно вовлеченные или затронутые событием: &bull; &bull; Жертвы бомбежки. \n&bull; Люди, которые покупают меньше (или больше) в результате ослабления экономики.",
    "selecting_and_verifying_sources::quiz_card_1::question": "Если вы хотите узнать, сколько людей пострадало при землетрясении, каков из следующих видов источников вы могли бы опросить?",
    "selecting_and_verifying_sources::markdown_card_9::text": "### Источники никогда нельзя фальсифисцировать",
    "selecting_and_verifying_sources::quiz_card_2::question": "Верно или Нет: Источник информации \"не для протокола\" - это некто, согласившийся поговорить с вами без записи разговора, имея ввиду, что его или ее имя не будет использовано в сюжете. Чтобы быть правдивым, вполне допустимо опубликовать это имя. ",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "Социальные сайты, особенно те, которые ведут статистику о читателям и зрителях.",
    "selecting_and_verifying_sources::markdown_card_0::text": "![Компоненты сюжета](2.png) \n## В этом уроке вы узнаете:\n&bull; Что такое новостные источники\n&bull; Как определить хорошие источники для вашего сюжета\n&bull; Как различные источники играют разные роли в вашем сюжете\n&bull; Правила использования анонимных и неразглашаемых источников",
    "selecting_and_verifying_sources::markdown_card_5::text": " ### Официальные источники и мнение эксперта\n![Официальные источники и мнение эксперта](5.png) \nЛюди, которые могут дать общий обзор события, о котором рассказывает ваш сюжет:\n&bull; Ученые, исследователи, консультанты. \n&bull; Кто-то из Врачей без Границ или международный медицинский эксперт в сюжете о задержках поставки медикаментов в местный госпиталь, особенно, если это часть общенациональной тенденции.",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "Исследования, проводимые некоммерческими организациями или правительством.",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "Источник информации.",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "RSS каналы.",
    "selecting_and_verifying_sources::markdown_card_12::text": "### Ссылка на источник\nУказывайте ссылку на источник всякий раз когда вы используете чьи-либо слова или идеи, будь то печатный или устный источник. Указывайте источник информации, полученной из новостных организаций, и указывайте ссылку. Это даст читателям дополнительную полезную информацию. Не используйте дословно текст пресс релиза без указания ссылки на него. Старайтесь опережать пресс релиз, основываясь на иных источниках. Не используйте материалы с малоизвестных или энциклопедических веб-сайтов, таких как Wikipedia, без подтверждения информации из оригинального источника. Ваши зрители, читатели или слушатели должны сразу понимать источник предоставляемой информации. Информация, взятая напрямую из других источников с или без изменений не является исключением.",
    "selecting_and_verifying_sources::quiz_card_3::question": "В дополнение к разговорам с людьми, исследования и документальные источники это важная часть хорошей журналистики. Что является хорошими источниками для такого типа репортажей?",
    "selecting_and_verifying_sources::markdown_card_8::text": "## Подсказки по поиску и использованию источников\nВсегда задавайтесь вопросом - есть ли у вас самые лучшие источники для вашего сюжета - самые ли они квалифицированные? Также вы должны задаться вопросом, если у вас есть множество источников - все ли стороны события представлены? Чем более сомнительно событие, тем труднее найти хорошие источники.",
    "selecting_and_verifying_sources::markdown_card_14::text": "## НУЖНО ПОМНИТЬ\n\n&bull; Ваш сюжет будет настолько хорош, насколько хороши будут его источники и фигуры.\n&bull; Важно включать в сюжет информацию из разных источников.\n&bull; Существуют разные виды источников. используйте их подходящим образом.\n&bull; Не все источники являются героем сюжета. Некоторые из лучших источников обеспечивают только фоновую информацию.\n&bull; Будьте прозрачным о своих источниках и материалах, взятых из других публикаций.",
    "selecting_and_verifying_sources::markdown_card_6::text": "### Документы\n![Документы](6.png)\nДокументы часто являются отличным источником. Печатные документы могут быть найдены в правительственных офисах, библиотеках, и в отчетах неправительственных организаций. Огромная кладезь документов теперь доступна онлайн. Информация из документации может представлять авторитетное или экспертное мнение, что дает представление о позиции организации в отношении события. Также документы могут выступать в качестве фонового источника.",
    "selecting_and_verifying_sources::markdown_card_11::text": "### Уважительно относитесь к договору о неразглашении источника\nНекоторые источники могут предпочесть предоставить вам информацию только \"не для протокола\". Это означает, что вы не можете раскрыть такие источники или использовать их цитаты в своем репортаже. Такие источники могут быть превосходным способом изучения исследуемой темы. Например, источник в важном правительственном министерстве могут подкинуть вам наводку на событие до того как оно произошло, и дать вам важную информацию для использования в вашем репортаже. Важно всегда уважать соглашение о неразглашении с такими источниками. Если вы нарушите такое соглашение с источником, они вряд ли продолжат снабжать вас ценной информацией.",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "Ничего из вышеперечисленного."
}