{
  "how_do_my_communications_put_me_at_risk::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; What types of communication can be monitored.  \n&bull; How mobile communications are monitored.  \n&bull; How to avoid being monitored when possible.  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[2]::text": "By the IMEI registration", 
  "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[0]::text": "Change my SIM card.", 
  "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[0]::text": "By the SIM card registration", 
  "how_do_my_communications_put_me_at_risk::markdown_card_8::text": "![Mobile and Sim](8.png)  \nBoth your SIM card and your mobile phone itself can identify who you are. Any communication your phone has with the mobile network — whether placing or receiving a call, sending a message, browsing the web, or just remaining connected — includes identifying information about the phone and the SIM card.  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_4::question": "What can I do to prevent my phone from eavesdropping on me?", 
  "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[1]::text": "Only when making a phone call.", 
  "how_do_my_communications_put_me_at_risk::markdown_card_9::text": "## How can a SIM card compromise me?\n![Sim Card in Detail](9.png)  \nThe Subscriber Identity Module (SIM) card stores information about the mobile service subscriber. It is what your service provider uses to identify who you are, based on personal information or documents that you submitted.  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[3]::text": "By cellular towers", 
  "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[0]::text": "Change my SIM card.", 
  "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[1]::text": "Turn my phone off.", 
  "how_do_my_communications_put_me_at_risk::markdown_card_16::text": "## The content for this lesson is primarily taken from content produced by Mobile Active’s now-closed Safer Mobile project and the Tibet Action Institute http://tibetaction.net.  \n", 
  "how_do_my_communications_put_me_at_risk::markdown_card_10::text": "## How can my mobile phone compromise me?\n![Example of a IMEI number](10.png)  \nA SIM card identifies you, but your mobile phone can get you into trouble. Each mobile phone has a unique number, the International Mobile Equipment Identity (IMEI). This number can be tracked at all times.  \nCheck your mobile phone for the IMEI (often located behind the battery) or dial *#06# from your phone to find out your mobile phone’s unique number.  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[2]::text": "Take out my battery.", 
  "how_do_my_communications_put_me_at_risk::quiz_card_3::question": "What is the best way to avoid being tracked by my mobile phone?", 
  "how_do_my_communications_put_me_at_risk::markdown_card_3::text": "All electronic communications rely on a similar framework. Communication is initiated by one individual, routes through a network, and is received by a second individual.  \nThe nature of the threat posed by the communication depends on the system being used. \n", 
  "how_do_my_communications_put_me_at_risk::markdown_card_5::text": "![Monitoring email at the ISP and national gateway](4.png)  \n### Monitoring email at the ISP and national gateway  \nWeb browsing, email, VoIP, and social network communication have traditionally relied on the user to actively connect to the network before communication may occur.  \n", 
  "how_do_my_communications_put_me_at_risk::markdown_card_14::text": "In normal use, your text messages and phone calls can be monitored by your network operator. Calls can be listened to and recorded, and recordings can be passed (legally or illegally) to someone else.  \nA few steps you can take to stay safer:  \n&bull; Buy prepaid SIM cards, and if at all possible avoid registering the SIM in your name. Use cash. Credit/debit transactions can link you to the SIM card.  \n&bull; Buy a cheap, low-tech mobile phone that you do not mind throwing away if necessary.  \n&bull; If you are concerned about being monitored, do not just change your SIM card; get rid of your mobile phone too.  \n&bull; Always try to avoid sharing sensitive information over your mobile phone.  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[0]::text": "By dialing phone numbers.", 
  "how_do_my_communications_put_me_at_risk::title": "How Do My Communications Put Me at Risk", 
  "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[3]::text": "Buy prepaid SIM cards.", 
  "how_do_my_communications_put_me_at_risk::preview_card_0::header": "How do digital communications put me at risk?", 
  "how_do_my_communications_put_me_at_risk::markdown_card_1::text": "Being an effective journalist involves using a variety of communication methods. Standard communication methods leave a trail that can be used by those who threaten you or your sources. In the process of producing a story, you may leave a digital trail that assists those who threaten you or your sources.  \nUnderstanding your communications trail is the first step to ensure that those who threaten you cannot take advantage of you or your sources.\n", 
  "how_do_my_communications_put_me_at_risk::preview_card_1::header": "How does my mobile phone put me at risk?", 
  "how_do_my_communications_put_me_at_risk::markdown_card_11::text": "You may assume your SIM card is the only way for a mobile service provider or authorities to identify you or track your location. Many people change their SIM cards frequently but continue to use the same phone. This is a mistake! The combination of your SIM card (which identifies you) and IMEI number (which identifies your phone) allows you to be identified and tracked constantly.  \nYour mobile phone constantly registers your location on every cell tower it connects to. Take out your battery or leave your phone at home if you do not want to be tracked.  \n", 
  "how_do_my_communications_put_me_at_risk::markdown_card_13::text": "## Can my phone be used to eavesdrop on me?\n![Meeting with the batteries out](12.png)  \nEven when you are not using your mobile phone, it can be used as a secret microphone for others to listen to you. Take out your battery (do not just turn the phone off) or keep your phone far away while having private conversations.  \n", 
  "how_do_my_communications_put_me_at_risk::markdown_card_12::text": "## How does my phone show my location?\n![Triangulation](11.png)  \nWhen your mobile phone is switched on, the network knows your location, triangulated from the cell towers nearby that record your phone’s signal. Your location might be accurate within a few meters in a densely populated area but only to a few hundred meters in a rural area with few cell towers. If you make or receive a call or text message, your location at that time is stored in network records. Note that this is a function of the mobile network, not surveillance. All networks triangulate your signal. This is important to remember as this information can be used against you!  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[1]::text": "Phone calls", 
  "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[1]::text": "Get rid of my mobile phone.", 
  "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[0]::text": "Email + SMS", 
  "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[3]::text": "Web browsing", 
  "how_do_my_communications_put_me_at_risk::markdown_card_4::text": "![Monitoring cellular communications](3.png)  \n### Monitoring cellular communications  \nMobile phone network communication relies on a passive system where the user’s device is, by default, connected to the network.  \n", 
  "how_do_my_communications_put_me_at_risk::markdown_card_6::text": "![Communication services](5.png)  \nAs more users rely on their mobile for all data and communication services, all of these communications begin to rely on passive communication. Although you must take an action to communicate with a social network or receive email on a computer, your phone will receive these communications by default, once initiated.  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[1]::text": "By the phone number", 
  "how_do_my_communications_put_me_at_risk::markdown_card_7::text": "![Mobile Device](6.png)  \nSee this list of tools for maintaining privacy and anonymity when engaged in electronic communication. Later lessons will explain best practices for each type of communication.  \n### Suggested tools:  \n&bull; SMS: TextSecure  \n&bull; VoIP/Calls: OSTel / CSipSimple or Redphone  \n&bull; Anonymous communication: Orbot  \n&bull; Browsing: Orweb  \n&bull; Chat: ChatSecure  \n&bull; Email: K9Mail  \n&bull; Notes: NoteCipher  \n&bull; Passwords: KeePassDroid  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_5::question": "How is my phone identified?", 
  "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[3]::text": "Only when making a phone call or sending an SMS.", 
  "how_do_my_communications_put_me_at_risk::markdown_card_15::text": "## THINGS TO REMEMBER  \n&bull; Your SIM card and your mobile phone can identify you.  \n&bull; Your mobile phone can track you.  \n&bull; Your mobile phone can eavesdrop on you.  \n&bull; Carry extra SIM cards from other mobile network operators that you can switch with your regular SIM. If possible, carry more than one phone.  \n&bull; Take your battery out of your phone or leave it at home when travelling to and from group meetings to avoid cell phone triangulation and location tracking.  \n&bull; If you are concerned that you are being tracked by authorities, get rid of both the SIM card and the phone that you have been using.  \n&bull; Airplane mode is not a failsafe option to avoid tracking; your phone may still enable the manufacturer to access it via a backdoor.  \n", 
  "how_do_my_communications_put_me_at_risk::markdown_card_2::text": "![Electronic communication](2.png)  \nAll standard methods of electronic communication leave trails. Electronic communication consists of a broad variety of methods:  \n&bull; Phone calls  \n&bull; Text messages (SMS / MMS)  \n&bull; Email  \n&bull; Voice over IP(VoIP) such as Skype or Google Hangout  \n&bull; Web browsing  \n&bull; Social network activity  \n", 
  "how_do_my_communications_put_me_at_risk::quiz_card_2::question": "How do mobile phones connect to the network by default?", 
  "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[2]::text": "Handwritten notes", 
  "how_do_my_communications_put_me_at_risk::quiz_card_1::question": "What communications leave trails?", 
  "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[2]::text": "Mobile phones engage in passive communication constantly.", 
  "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[2]::text": "Put me phone on airplane mode.", 
  "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[3]::text": "Take out my battery."
}