{
    "g_welcome::text_card_2::text": "Ahora que sabemos dónde acceder a todo, recorreremos la lista punto por punto, comenzando con la comunidad de StoryMaker.",
    "g_welcome::howto_card_6::text": "Comparta sus historias en sus redes sociales favoritas",
    "g_welcome::preview_card_0::header": "Panel deslizante de navegación",
    "g_welcome::ms_accounts::header": "Siguiente",
    "g_welcome::preview_card_3::header": "El catálogo de StoryMaker",
    "g_welcome::text_card_14::text": "Felicidades, ahora conoce las secciones importantes de StoryMaker 2, ¡esperamos que disfrute usándolo!",
    "g_welcome::text_card_10::text": "¿Prefiere publicar en su propio alojamiento? Nuestra opción de Servidor Privado le proporciona a usted transferencias seguras de ficheros.",
    "g_welcome::ms_catalog::text": "Continuar",
    "g_welcome::preview_card_4::header": "Ensayo fotográfico exportado",
    "g_welcome::ms_feedback::text": "Continuar",
    "g_welcome::text_card_11::text": "Asegúrese de ver si StoryMaker está traducido a su idioma favorito.",
    "g_welcome::text_card_4::text": "Observe que StoryMaker no aloja ningún contenido directamente, más bien esto es una recopilación de sus historias desde las plataformas en las que las comparte. Más sobre eso en la sección de cuentas de debajo.",
    "g_welcome::howto_card_0::text": "Comience pulsando el botón \"Estoy listo\" debajo.",
    "g_welcome::text_card_6::text": "Dividido en tres grupos, el catálogo de StoryMaker le permite descargar Guías, Lecciones, y Plantillas para ayudarle a aprender cómo crear grandes historias.",
    "g_welcome::howto_card_2::text": "Pulse donde dice \"REGISTRARSE / INICIAR SESIÓN\" en la parte superior del panel deslizante para acceder a esto.",
    "g_welcome::howto_card_1::text": "Barrer horizontalmente desde la izquierda para revelar el panel deslizante.",
    "g_welcome::ms_drawer::header": "Siguiente",
    "g_welcome::howto_card_8::text": "Nuestros comentarios se envían directamente a esta sección de comentarios, ¡así que vuelva a comprobar si envió alguno!",
    "g_welcome::text_card_5::text": "Su pantalla principal recopila todas las historias en las que está trabajando, con las lecciones, guías, y plantillas que ha descargado.",
    "g_welcome::text_card_0::text": "StoryMaker 2 es una potente herramienta para aprender y crear. Vamos a introducirle a las distintas secciones de la aplicación.",
    "g_welcome::howto_card_4::text": "El catálogo contiene \"Paquetes\" que puede descargar para usar dentro del propio StoryMaker.",
    "g_welcome::text_card_13::text": "Si tiene cualquier problema cuando use StoryMaker 2, por favor, use este formulario de comentarios integrado directamente en la aplicación.",
    "g_welcome::ms_home::text": "Continuar",
    "g_welcome::ms_begin::text": "Estoy listo",
    "g_welcome::ms_accounts::text": "Continuar",
    "g_welcome::howto_card_7::text": "Las configuraciones robustas le permiten personalizar sus exportaciones a su gusto.",
    "g_welcome::text_card_3::text": "Cree y/o inicie sesión en su cuenta de StoryMaker para poder compartir contenido con el resto de la comunidad de StoryMaker.",
    "g_welcome::title": "Bienvenido a StoryMaker 2",
    "g_welcome::text_card_9::text": "Puede iniciar sesión en redes sociales populares y publicar sus historias directamente desde StoryMaker.",
    "g_welcome::text_card_8::text": "Todas las historias que publica están recopiladas aquí para poder acceder a ellas de nuevo.",
    "g_welcome::preview_card_5::header": "Cuentas conectadas",
    "g_welcome::ms_settings::text": "Continuar",
    "g_welcome::ms_feedback::header": "Siguiente",
    "g_welcome::howto_card_5::text": "Las exportaciones se realizan cuando publica una historia.",
    "g_welcome::text_card_1::text": "El panel deslizante le permite saltar a distintas partes de la aplicación.",
    "g_welcome::preview_card_6::header": "Menú de configuración",
    "g_welcome::ms_settings::header": "Siguiente",
    "g_welcome::ms_community::header": "Siguiente",
    "g_welcome::howto_card_3::text": "Cuando inicie StoryMaker 2 por primera vez comenzará en la pantalla Principal.",
    "g_welcome::text_card_7::text": "Las Guías revisan ideas importantes y proporcionan actividades con las que aprender. Las Lecciones entran en más detalle y proporcionan ejemplos multimedia. Las Plantillas le proporcionan estructuras de historias con las que construir sus historias.",
    "g_welcome::preview_card_1::header": "Inicie sesión o cree una cuenta",
    "g_welcome::ms_community::text": "Continuar",
    "g_welcome::ms_exports::text": "Continuar",
    "g_welcome::ms_catalog::header": "Siguiente",
    "g_welcome::ms_drawer::text": "Continuar",
    "g_welcome::text_card_12::text": "El resto de nuestro menú de configuración le permite controles extensivos sobre sus exportaciones.",
    "g_welcome::ms_home::header": "Siguiente",
    "g_welcome::ms_exports::header": "Siguiente",
    "g_welcome::preview_card_2::header": "Pantalla principal",
    "g_welcome::preview_card_7::header": "Formulario de comentarios",
    "g_welcome::ms_begin::header": "Siguiente"
}