{
    "reporting_basics::quiz_card_3::choices[1]::text": "Temps.",
    "reporting_basics::quiz_card_3::choices[0]::text": "Accès.",
    "reporting_basics::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Les concepts clés d'un bon reportage.  \n&bull; Comment distinguer entre un fait et une réalité.  \n&bull; Comment utiliser les fait comme étant une point d'appui pour votre reportage",
    "reporting_basics::quiz_card_1::choices[2]::text": "Opinion personnelle.",
    "reporting_basics::markdown_card_5::text": "### Que s'est-il passé?  \nRésumez ce qui s'est passé précisément. Quel fut le résultat? Des biens ont été endommagés? Qui a gagné? Quelqu'un est-il mort? Soyez précis.  \nBien: Les électeurs de Tripoli prennent les sondages aujourd'hui à l'occasion de la première élection démocratique de la nation.  \nMauvais: Aujourd'hui est un jour de fête puisque notre grande nation entre à une nouvelle ère, plus prospère.",
    "reporting_basics::markdown_card_12::text": "## A NE PAS OUBLIER  \n\n&bull; Vous devez distinguer entre les faits et les opinions das vos reportages.  \n&bull; L'accès et le temps sont les enjeux d'un bon reportage.  \n&bull; Les préjugés sont un autre enjeux d'un bon reportage.  \n&bull; Faites Attention: Ne pas fournir de mauvaises informations à vos lecteurs.  \n&bull; Tout peut souvent être atténués en parler à d'autres journalistes et en regardant la couverture de l'histoire à partir d'une variété de sources.",
    "reporting_basics::markdown_card_11::text": "## Racontars  \nPour des expéditions courtes, il est souvent utile de penser en termes de collecter «des racontars». Les racontars sont la base des bons rapports. Ils sont des bribes de renseignements factuels que vous pouvez utiliser pour vous assurer que vous répondez à qui, quoi, où, quand, et pourquoi au mieux de votre capacité.  \n&bull; Les numéros et les statistiques sont des racontars: Combien? A quelle heure ça a commencé?  \n&bull; les détails d'un problèmes sont des racontars. Décrivez brièvement comment il - quoi que ce soit - travaux. Où at-il commencé? Quand il prendra effet? Qui est impliqué? Qui s'y oppose? Qui le soutient?  \n&bull; Les observations sont des racontars_. Les descriptions physiques sont un type de racontars souvent négligé mais puissant. A quoi ressemble la pièce? Qu'est-ce qu'il portait? Quelle est la scène?  \n&bull; Citations sont des racontars_: Les citations dramatisent et  personnalisent votre point. Les sctations peuvent être des énoncés de faits importants ou d'opinion - la façon dont la source se sent. Peu importe si c' est une déclaration de fait ou d'opinion c'est le fait qu'il a été dit est précieux pour le journaliste.",
    "reporting_basics::markdown_card_9::text": "### \"Pourquoi cela s'est-il arrivé?\"  \nQuelle est la cause de l'événement? Quel est le contexte? Évitez la spéculation. Comptez sur des faits rapportés. Y avait-il une seule chose qui l'a déclenché ou s'est-il commencé lentement? Était-cela prévu? Si oui, par qui? Qui a payé pour cela? Qui l'a  arrangé?  \nBien: Le pont ne pouvait pas résister à la pression de l'eau de forte tempête et s'est effondré, a déclaré un porte-parole de l'Army Corps of Engineers.  \nMauvais: Le pont a été mal entretenu à cause de la corruption du gouvernement, il s'est effondré dans la tempête \".",
    "reporting_basics::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "reporting_basics::markdown_card_6::text": "### Qui était impliqué?  \nExpliquer qui était là-bas. Combien de personne? De quels groupes d'intérêt?  \nBien: Plus de 200 dignitaires étaient présents avec des représentants du Parti populaire des travailleurs, le Mouvement de Solidarité et le cabinet du roi.  \nMauvais: Beaucoup de gens et de nombreux politiciens étaient là.",
    "reporting_basics::markdown_card_4::text": "## Exemples des cinq Ws bien posées et bien répondues:",
    "reporting_basics::markdown_card_10::text": "### \"Comment s'est-il arrivé?\"  \nDécrire la progression de l'événement - observation est différente de l'opinion. Comment a-t-il procéder? A-t-il commencé lentement et s'est construit ou ça s'est fait soudainement? Y a-t-il un détour clair?  \nBien: Les gens commencé à se réunir tôt dans la journée, et le soir des centaines étaient sur la place, des chants, des vagues de signes exigeant la démission du ministre de la santé suite à la mort la semaine dernière de 13 enfants en raison d'un vaccin contre la grippe contaminé.  \nMauvais: Beaucoup de gens sont venus et ont crié pour que le ministre de la Santé soit tiré, l'accusant de la mort des enfants.",
    "reporting_basics::quiz_card_1::choices[1]::text": "Citations.",
    "reporting_basics::quiz_card_3::choices[2]::text": "Préjugés personnels.",
    "reporting_basics::markdown_card_2::text": "## Collecte d'informations:  \nPeu importe l'outil, peu importe l'histoire, le bon reportage commence par répondre à six question de bases à propos un problème:  \n\n&bull; Qui?  \n&bull; Quoi?  \n&bull; Où?  \n&bull; Quand?  \n&bull; Pourquoi?  \n&bull; Comment?",
    "reporting_basics::quiz_card_2::question": "Vrai ou Faux; Qui, Quoi, Où, Quand, Comment et Pourquoi sont les six questions de base vous devrez essayer de répondre dans votre reportage.",
    "reporting_basics::quiz_card_2::choices[0]::text": "Vrai",
    "reporting_basics::preview_card_0::header": "Le meilleur reportage est basé sur des fait et non sur des opinions, des rumeurs, ou bien des intérêts personnels. Comment puis-je appliquer ce concept dans l'environnement du média sociale?",
    "reporting_basics::title": "Les bases du reportage",
    "reporting_basics::markdown_card_7::text": "### Où a-t-il eu lieu?  \nFournir le pays, province, ville, quartier, carré, affaires, bâtiment, etc. - ajouter la spécificité. L'appartenance politique, ethnique et la religion des personnes dans la région peuvent être ou ne pas être important. Est-ce une zone urbaine? Une zone rurale? une zone militaire?  \nBien: Le match a été joué sur un ancien terrain d'entraînement de football universitaire improvisé à l'extérieur de Port-Saïd.\nMauvais: Le match n'a pas été joué dans un stade normal.",
    "reporting_basics::quiz_card_3::question": "Quels sont les obstacles pour un bon reportages?",
    "reporting_basics::quiz_card_1::choices[0]::text": "Numéros.",
    "reporting_basics::preview_card_1::header": "Les histoires les plus  impliqués ou longues peuvent exiger plus de rapports avec une plus grande variété de sources avant et après un événement.",
    "reporting_basics::markdown_card_1::text": "Dans l'environnement mobile et sociale, une bonne information peut être particulièrement difficile. Il est souvent difficile de connaître l'identité ou l'agenda des personnes qui publient. Des informations précises peuvent être difficile de recueillir, mais quelques faits solides peuvent aller un beaucoup pour informer les gens sur un problème. Les bons journalistes exercent leur jugement et le bon sens à propos de qui faire confiance. Ils considèrent également les sources d'information attentivement et sont transparents avec le public d'où leur information provenait.",
    "reporting_basics::quiz_card_2::choices[1]::text": "Faux",
    "reporting_basics::markdown_card_8::text": "Quand cela a eu lieu?  \nDonnez la date exacte — jour du mois, mois et l'année. Le moment de la journée peut être important dans des situations qui évoluent rapidement. Si la saison est importante, ou si le fait que c'est une fête ou un événement tel qu'un cessez-le-feu est pertinent, inclure cette information. Était-ça pendant le jour ou la nuit?  \nBien: Initialement prévu pour le soir du 6 Avril, le spectacle de Aman Halawa a été déplacé au 14 Avril.  \nMauvais: Le spectacle du musicien reconnu mondialement était prévu pour hier, mais a été déplacé à la semaine prochaine.",
    "reporting_basics::quiz_card_1::choices[3]::text": "Aucune de ces réponses.",
    "reporting_basics::quiz_card_1::question": "Lequel des choix ci-dessous sont des exemples de \"contes?\" (Il peut y avoir plus d'une réponse.)",
    "reporting_basics::markdown_card_3::text": "Les cinq Ws aident les journalistes à recueillir les faits de base nécessaires pour construire une histoire solide. Soyez aussi précis et exacts que possible; n'oubliez pas d'obtenir les noms complets des personnes et des lieux, et assurez-vous que vous savez comment les épeler. Lors de la déclaration d'une histoire, soyez sûr que vous collectez l'information essentielle que les citoyens communs  qui ne connaissent pas la problème devront le comprendre.  \nça peut vous aider à faire quelques recherches en commençant à travailler sur une histoire. Les bons journalistes sont bien informés sur les questions qu'ils couvrent.  \nécrire que les forces de sécurité étaient présents lors d'une manifestation. Il est plus informative pour qu'il soit clair qu'ils étaient du ministère de l'Intérieur, et non pas l'armée.  \nIl peut être difficile de séparer les faits des opinions. Vous devez garder vos propres sentiments sur une question sous contrôle et respecter la capacité du public à se former une opinion sur la base des faits que vous présentez."
}