{
    "reporting_basics::quiz_card_3::choices[1]::text": "Время.",
    "reporting_basics::quiz_card_3::choices[0]::text": "Доступ.",
    "reporting_basics::markdown_card_0::text": "## В этом уроке вы узнаете: \n&bull; Ключевые понятия для хорошего репортажа\n&bull; Как отличить факт от мнения\n&bull; Как использовать факты как основу вашего репортажа",
    "reporting_basics::quiz_card_1::choices[2]::text": "Личное мнение.",
    "reporting_basics::markdown_card_5::text": "### Что случилось?\nРезюмируйте точно, что произошло. Каков был результат? Было ли повреждено имущество? Кто выиграл? Кто-либо умер? Будьте конкретными.\nХорошо: Cегодня избиратели в Триполи вышли на избирательные участки на первые национальные демократические выборы.\nПлохо: Сегодня празднуется день, когда наша великая нация вступает в новую, более благополучную эпоху.",
    "reporting_basics::markdown_card_12::text": "## НУЖНО ПОМНИТЬ\n\n&bull; Нужно отличать факт от мнения в вашем репортаже.\n&bull; Доступ и время - основные трудности хорошего репортажа.\n&bull; Личная предвзятость - это еще одна проблема для хорошего репортажа.\n&bull; Будьте осторожны: не пропустите плохую информацию к вашим читателям.\n&bull; Часто все может быть сведено к минимуму благодаря общению с другими журналистами и просмотру репортажей из различных источников.",
    "reporting_basics::markdown_card_11::text": "## Фактоиды\nДля коротких рассылок часто является полезным думать с точки зрения сбора \"фактоидов\". Фактоиды - это главная основа хорошего репортажа. Фактоиды - это лакомые кусочки фактической информации, которую вы можете использовать, чтобы убедиться, что вы отвечаете на вопросы кто, что, где, когда и почему наиболее эффективным способом.\n&bull; Цифры и статистика - это фактоиды: Как много? В какое время началось событие?\n&bull; Подробности темы - это фактоиды. Кратко опишите, каким образом что-то - каким бы оно ни было - работает. Где все начиналось? Когда что-либо вступит в действие? Кто участвует? Кто противостоит? Кто поддерживает?\n&bull; Наблюдения - это фактоиды. О физических описаниях часто забывают, но они являются мощным типом фактоидов. Как выглядит комната? Во что он одет? Как выглядит место события?\n&bull; Высказывания - это фактоиды: Высказывания драматизируют и персонализируют вашу позицию. Высказывания могут быть заявлениями о существенном факте или мнении - как считает первоисточник. Неважно что это, констатация факта или мнения, самое главное, что этот ФАКТ о том, что было сказано, и это ценно для журналиста.",
    "reporting_basics::markdown_card_9::text": "### Почему это произошло?\nЧто стало причиной события? Какова предыстория? Избегайте предположений. Основывайтесь на известных фактах. Произошло ли единичное событие или ситуация складывалась постепенно? Было ли это спланировано? Если да, то кем? Кто это оплатил? Кто это организовал?\nХорошо: По словам пресс секретаря инженерного корпуса, мост не смог выдержать давления нахлынувшей в результате шторма воды и разрушился.\nПлохо: Мост был плохо возведен из-за коррупции в правительстве, так что он разрушился во время шторма.",
    "reporting_basics::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "reporting_basics::markdown_card_6::text": "### Кто был участником?\nОбъясните, кто там был. Сколько людей? Из каких заинтересованных групп?\nХорошо: Более 200 сановников присутствовали наряду с представителями Партии рабочего народа, Движения солидарности и личной свиты короля. \nПлохо: Многие люди и многие политики были там.",
    "reporting_basics::markdown_card_4::text": "## Примеры правильно заданных пяти ключевых вопросов - кто, что, куда, когда и как - и ответов на них:",
    "reporting_basics::markdown_card_10::text": "### Как это произошло?\nОпишите развитие событий – наблюдение отличается от мнения. Как оно развивалось? Начиналось ли это и развивалось постепенно? Произошло ли это быстро? Был ли определенный переломный момент?\nХорошо: Люди начали собираться сегодня утром и к вечеру сотни их собрались на площади, скандируя и размахивая транспарантами, требовали отставки министра здравоохранения, после того как 13 детей умерли на прошлой неделе из-за испорченной вакцины от гриппа. \nПлохо: Пришло много людей, они громко требовали увольнения министра здравоохранения, обвиняя его в смерти детей. ",
    "reporting_basics::quiz_card_1::choices[1]::text": "Цитаты.",
    "reporting_basics::quiz_card_3::choices[2]::text": "Предвзятость.",
    "reporting_basics::markdown_card_2::text": "## Сбор информации:\nНе смотря на используемые средства, хороший репортаж начинается с ответа на шесть базовых вопросов о проблеме: \n\n&bull; Кто?\n&bull; Что?\n&bull; Где?\n&bull; Когда?\n&bull; Почему?\n&bull; Как?",
    "reporting_basics::quiz_card_2::question": "Верно или нет: Кто, что, где, когда, как и почему являются шестью базовыми вопросами, на которые вы должны ответить в репортаже.",
    "reporting_basics::quiz_card_2::choices[0]::text": "Верно",
    "reporting_basics::preview_card_0::header": "Хороший репортаж основывается на фактах, а не на мнении, слухах или личном интересе. Как мне применить этот концепт в социальной среде?",
    "reporting_basics::title": "Описать основное",
    "reporting_basics::markdown_card_7::text": "### Где это произошло?\nОбеспечьте сюжет данными о стране, регионе, городе, районе, площади, предприятии, здании и т.д. - добавьте конкретики.\nПолитическая, этническая и религиозная принадлежность людей в этом регионе может быть – а может и не быть – важна. Это город? Или сельская местность? Военная база?\nХорошо: Матч был сыгран на временном, бывшем тренировочном поле университета за пределами Порта Саид.\nПлохо: Игру проводили не на обычном стадионе.",
    "reporting_basics::quiz_card_3::question": "Что препятствует хорошему репортажу?",
    "reporting_basics::quiz_card_1::choices[0]::text": "Числовые данные.",
    "reporting_basics::preview_card_1::header": "Для более сложных или длинных сюжетов может потребоваться больше повествования с более широким спектром источников до и после события.",
    "reporting_basics::markdown_card_1::text": "В мобильном и социальном окружении сделать хороший репортаж может быть особенно сложным. Часто сложным бывает собрать точную информацию, но несколько точных фактов могут иметь большое значение для информирования людей о проблеме. Хорошие журналисты руководствуются здравым смыслом и рассудительностью при выборе того, кому можно доверять. Они также тщательно проверяют источники информации и они всегда честны перед аудиторией о том, откуда пришла их информация.",
    "reporting_basics::quiz_card_2::choices[1]::text": "Неверно",
    "reporting_basics::markdown_card_8::text": "###  Когда это произошло?\nПриведите точную дату – день, месяц и год. Не просто день, а время может быть важно для быстро разворачивающихся событий. Если для описания события важно время года, или что это был праздник, или режим прекращения огня - включите эту информацию. Это был день или ночь?\nХорошо: Первоначально запланированное на вечер 6 Апреля 2012 выступление Амана Халава было перенесено на 14 Апреля. \nПлохо: Выступление всемирно известного музыканта было запланировано на вчера, но было перенесено на следующую неделю.",
    "reporting_basics::quiz_card_1::choices[3]::text": "Ничего из вышеперечисленного.",
    "reporting_basics::quiz_card_1::question": "Что из нижеперечисленного является примерами \"фактоидов\"? (Ответов может быть несколько.)",
    "reporting_basics::markdown_card_3::text": "Пять основных вопросов помогают журналистам собрать основные факты, необходимые для создания сильного сюжета. Будьте настолько конкретным и точным, насколько это только возможно. Не забывайте использовать полные имена собственные - названия мест и имена людей - и убедитесь, что в них нет ошибок. При составлении репортажа, убедитесь в том, что вы собрали важную информацию, с которой еще не знакомы обычные граждане и которую они смогут понять.\nПеред началом работы над сюжетом полезно будет провести исследованием по теме. Хороший журналист всегда достаточно проинформирован о теме, которую он поднимает.\nЧем более подробный ваш репортаж, тем лучше. Одно дело, если написать, что на демонстрации присутствовали силы безопасности. И совсем другое, если дать аудитории понять, что присутствующие были из министерства внутренних дел, а не из армии.\nРазличить факт и мнение иногда может быть сложным. Вам нужно не вмешивать сюда личные чувства и мнение о проблеме и уважать право аудитории сформировать свое собственное мнение, основанное на фактах, которые вы предоставите."
}