{
  "process_stories::quiz_card_topic::choices[0]::text": "An Event", 
  "process_stories::tip_collection::tips[17]::text": "Do not stop recording until the action in your shot is complete.", 
  "process_stories::tip_collection::tips[76]::text": "Good photography is all about light. Are you using available light as best you can?", 
  "process_stories::tip_collection::tips[35]::text": "Focus on a single primary topic to tell a concise and clear story.", 
  "process_stories::tip_collection::tips[5]::text": "Do some research before the interview when possible. You will ask better, more relevant questions.", 
  "process_stories::tip_collection::tips[48]::text": "Don't hold your breath, set your shot, and breathe. When your shot is steady, begin recording", 
  "process_stories::tip_collection::tips[2]::text": "Even if you will only use one image in your story, shoot a variety of images to choose from.", 
  "process_stories::tip_collection::tips[49]::text": "Don't pan. If you want a new angle, stop recording. Change your frame, and record a new shot.", 
  "process_stories::tip_collection::tips[33]::text": "Even if time is limited, make a plan, do not shoot everything you see.", 
  "process_stories::tip_collection::tips[63]::text": "Low light can produce poor shots. Shooting outside or in a sunny room can give you great light.", 
  "process_stories::tip_collection::tips[11]::text": "Your story will be more interesting if you interview characters with opposing viewpoints.", 
  "process_stories::tip_collection::tips[10]::text": "In your interview, remember to be tough but fair.", 
  "process_stories::tip_collection::tips[59]::text": "Machines make a lot of noise, turn them off if possible, or change your location if you can.", 
  "process_stories::tip_collection::tips[30]::text": "Use your own voice as little as possible, tell the story through the voices of others.", 
  "process_stories::tip_collection::tips[40]::text": "Ask only one question at a time.", 
  "process_stories::quiz_card_medium::choices[0]::text": "Audio", 
  "process_stories::tip_collection::tips[51]::text": "If it is windy, point your camera away from the wind, or block if with your body or a wall.", 
  "process_stories::tip_collection::tips[26]::text": "Hit record before you ask a question to record a few seconds of silence before speaking.", 
  "process_stories::tip_collection::tips[82]::text": "For a series your images should be composed as identically as possible.", 
  "process_stories::tip_collection::tips[47]::text": "Decide the best place to record from and hold your frame in place until complete.", 
  "process_stories::tip_collection::tips[57]::text": "If it is windy, point your camera away from the wind, or protect your mic.", 
  "process_stories::tip_collection::tips[20]::text": "\"If your picture's not good enough, you're not close enough.\" -Robert Capa", 
  "process_stories::tip_collection::tips[39]::text": "Always know what you want from the interview.", 
  "process_stories::tip_collection::tips[38]::text": "Be calm. Relaxing will help your interview subject relax too.", 
  "process_stories::tip_collection::tips[19]::text": "Do not place your subject in the center of the frame, use the rule of thirds.", 
  "process_stories::tip_collection::tips[24]::text": "Shoot different size shots to create an effective sequence.", 
  "process_stories::tip_collection::tips[25]::text": "Clear and interesting sound can paint a good picture in the mind of anyone who listens.", 
  "process_stories::tip_collection::tips[78]::text": "Don't take just one photograph. Take lots. Experiment.", 
  "process_stories::tip_collection::tips[64]::text": "Lights approximately 3 feet away from your character are the most flattering.", 
  "process_stories::tip_collection::tips[55]::text": "Use follow-up questions if you need more information.", 
  "process_stories::tip_collection::tips[83]::text": "Taking your picture from an interesting angle of view can make a much better portrait.", 
  "process_stories::tip_collection::tips[45]::text": "Hold your device close to the subject, and just below their mouth.", 
  "process_stories::tip_collection::tips[7]::text": "Save sensitive questions for the end.", 
  "process_stories::tip_collection::tips[16]::text": "Combine clips of different sizes or types to create a complementary sequence.", 
  "process_stories::tip_collection::tips[12]::text": "End the interview by asking, \"Is there anything else you would like to add?\"", 
  "process_stories::tip_collection::tips[54]::text": "If your questions do not provide a satisfactory answer, change your approach.", 
  "process_stories::tip_collection::tips[86]::text": "Tell us how the issue is changing in response to the actions of characters in the story.", 
  "process_stories::tip_collection::tips[50]::text": "In a crowd, shoot away from the crowd for better audio, ask your subject to face you.", 
  "process_stories::tip_collection::tips[41]::text": "Ask hard questions, but remember to be polite. A polite request will go a long way.", 
  "process_stories::tip_collection::tips[72]::text": "Remember: the viewer won't know anything about your story\\ that you don’t show them in the photograph.", 
  "process_stories::title": "Process Story", 
  "process_stories::tip_collection::tips[68]::text": "A climax is the answer on the question that holds the attention of the viewer. Don't give it away too early.", 
  "process_stories::tip_collection::tips[90]::text": "Tell us what is expected for the event the next time it happens.", 
  "process_stories::tip_collection::tips[28]::text": "Use multiple sources of audio to tell your story.", 
  "process_stories::tip_collection::tips[71]::text": "Get as close to your subject as possible.", 
  "process_stories::tip_collection::tips[23]::text": "To shoot a sequence you need to break down the elements of your story into individual shots.", 
  "process_stories::tip_collection::tips[37]::text": "Be clear about your topic or goal when requesting an interview.", 
  "process_stories::tip_collection::tips[9]::text": "Get to the most important question quickly in the interview.", 
  "process_stories::tip_collection::tips[85]::text": "Tell us some interesting facts about the history of the issue or why it started.", 
  "process_stories::tip_collection::tips[27]::text": "Check your audio level using headphones before you start recording.", 
  "process_stories::tip_collection::tips[70]::text": "Ask yourself for every clip: does it tell me something new about my major question?", 
  "process_stories::tip_collection::tips[31]::text": "Think about the audience you want to reach when considering what Topic and Format to use.", 
  "process_stories::tip_collection::tips[52]::text": "Don't ask 'closed' questions that can be answered in one word such as 'yes' or 'no'.", 
  "process_stories::tip_collection::tips[1]::text": "Every new image should contain new information that advances your story.", 
  "process_stories::quiz_card_topic::question": "What is your story about?", 
  "process_stories::tip_collection::tips[79]::text": "Don't forget to get signature shots when possible. ", 
  "process_stories::tip_collection::tips[6]::text": "Have a one-sentence explanation of your story for your characters.", 
  "process_stories::tip_collection::tips[42]::text": "Courtesy can help establish trust and improve your interviews.", 
  "process_stories::tip_collection::tips[3]::text": "Know yourself, be aware of your biases don't let them influence how you portray your story.", 
  "process_stories::tip_collection::tips[65]::text": "Sound is half of the information in a video, consider it for every shot.", 
  "process_stories::tip_collection::tips[13]::text": "Well composed shots have space in the direction the subject is facing, or moving.", 
  "process_stories::tip_collection::tips[32]::text": "Even if time is limited, make a plan, do not record everything you hear.", 
  "process_stories::tip_collection::tips[44]::text": "When preparing to record, hold your device in a way that is comfortable and natural.", 
  "process_stories::tip_collection::tips[81]::text": "Good photographs are about peak action and drama. Choose your moments with that in mind.", 
  "process_stories::tip_collection::tips[15]::text": "Ensure the most important part of your shot fills at least 50% of the frame.", 
  "process_stories::tip_collection::tips[14]::text": "\"The size of an object in the frame should equal it's importance at that moment.\" -Alfred Hitchcock", 
  "process_stories::tip_collection::tips[8]::text": "Prioritize your questions and identify the single, most essential bit of information you need.", 
  "process_stories::tip_collection::tips[58]::text": "Crowds and busy streets make a lot of noise. Do not shoot interviews in front of crowds or busy streets.", 
  "process_stories::tip_collection::tips[46]::text": "Make sure your subject is in focus and not distorted by something in the frame.", 
  "process_stories::tip_collection::tips[62]::text": "If you can feel the light source on the back of your neck on a sunny day, you will have the best lighting in that situation.", 
  "process_stories::tip_collection::tips[60]::text": "Record your subject with the light source directly on the subject.", 
  "process_stories::tip_collection::tips[88]::text": "Tell us some interesting facts about the history of the event or why it happens.", 
  "process_stories::quiz_card_topic::choices[1]::text": "A Person", 
  "process_stories::quiz_card_medium::choices[2]::text": "Photo", 
  "process_stories::tip_collection::tips[36]::text": "Record first hand observations and interviews whenever possible.", 
  "process_stories::tip_collection::tips[21]::text": "Keep recording for at least 15 seconds, if the clip is too long, trim it.", 
  "process_stories::tip_collection::tips[75]::text": "Pay attention to the edges of your frame not just the middle. ", 
  "process_stories::tip_collection::tips[74]::text": "Think Rule-of-Thirds.", 
  "process_stories::quiz_card_medium::question": "Choose a medium.", 
  "process_stories::tip_collection::tips[4]::text": "When shooting in dangerous situations always have an exit strategy.", 
  "process_stories::tip_collection::tips[43]::text": "Listen for background noise that may harm the quality of your story before you click record.", 
  "process_stories::tip_collection::tips[34]::text": "When recording an interview, prepare at least 15 questions.", 
  "process_stories::tip_collection::tips[0]::text": "Aim for 8 to 20 images in your final edit. Shoot more pictures than you plan to use.", 
  "process_stories::tip_collection::tips[77]::text": "Simply changing the angle of view can make a much better photograph.", 
  "process_stories::tip_collection::tips[53]::text": "Keep the conversation moving. Ask: Why? What happened next? What do you mean?", 
  "process_stories::tip_collection::tips[18]::text": "Start the camera rolling before the action begins and don't stop recording until after it ends.", 
  "process_stories::tip_collection::tips[66]::text": "Every story has a major question. What's the question you've answered at the end of your item?", 
  "process_stories::tip_collection::tips[87]::text": "Tell us what is expected for the issue in the future.", 
  "process_stories::tip_collection::tips[67]::text": "A climax is the answer on the question that keeps your listener listening. Don't give it away too early. ", 
  "process_stories::quiz_card_medium::choices[1]::text": "Video", 
  "process_stories::tip_collection::tips[22]::text": "Always update your White Balance setting when you move to a different lighting situation.", 
  "process_stories::tip_collection::tips[73]::text": "Does your image illustrate context?", 
  "process_stories::tip_collection::tips[80]::text": "Get a variety of images -- close-ups, medium shots and wide shots.", 
  "process_stories::tip_collection::tips[56]::text": "Remember, without good sound your images only tell half the story.", 
  "process_stories::tip_collection::tips[61]::text": "If the light source is directly behind your subject, the subject will be dark and difficult to see.", 
  "process_stories::tip_collection::tips[89]::text": "Tell us how the event changes as it progresses.", 
  "process_stories::tip_collection::tips[69]::text": "Ask yourself for every clip: does it tell me something new? ", 
  "process_stories::tip_collection::tips[29]::text": "Find different sounds and quotes that help tell your story.", 
  "process_stories::tip_collection::tips[84]::text": "A good series should be made up of five strong images. If you have more good shots, add them in though."
}