{
  "resolution::quiz_card_2::choices[0]::text": "Climax: All except one demonstrator was released. Resolution: The demonstrations continue.", 
  "resolution::markdown_card_2::text": "You need to structure your reporting and your story to provide a resolution. You need to show the impact or outcome of the climax. This could be the outcome of a new policy that places a higher tax on oil. This could be the result of cuts in school funding. This could be the impact of a new bus line reaching a previously underserved community.  \n", 
  "resolution::markdown_card_5::text": "## THINGS TO REMEMBER  \n&bull; The resolution explains the consequence or effect of your story’s climax.  \n&bull; The resolution should tie the story together, completing the arc that begins with the central question and proceeds to the climax.  \n&bull; In a news environment, your resolution may function not to end the story but to introduce the next step of your coverage, thereby introducing your next central question.  \n", 
  "resolution::markdown_card_0::text": "# How do I ensure my story has a clear resolution?\n## In this lesson you will learn:  \n&bull; The purpose of a resolution in your story.\n&bull; How the resolution follows from the climax.  \n&bull; How to use resolution in creating news stories.  \n", 
  "resolution::quiz_card_2::choices[1]::text": "Climax: The president refuses to resign. Resolution: She is the second female president of the country.", 
  "resolution::markdown_card_4::text": "The following examples build on the discussion in Lesson 6.2 Climax.\n&bull; Climax: The politician is found guilty of corruption Resolution: He commits suicide.  \n&bull; Climax: Only 10 houses were left standing after the hurricane. Resolution: Everyone leaves the village, and it becomes a ghost town.  \n&bull; Climax: DNA results show the celebrity is not the father of the woman’s child. Resolution: He sues her for defamation.  \n", 
  "resolution::quiz_card_1::choices[0]::text": "Climax: Fifty percent of parents brought their children for vaccination against measles. Resolution: The threat of measles spreading still remains.", 
  "resolution::quiz_card_1::question": "In these stories about the outbreak of measles in a community, which of these resolutions properly follows its climax? (There may be more than one answer.)", 
  "resolution::title": "Resolution", 
  "resolution::quiz_card_2::question": "In these stories about a demonstration in the city’s main square, which of these resolutions properly follows its climax? (There may be more than one answer.)", 
  "resolution::quiz_card_3::choices[1]::text": "Climax: He retires from playing football. Resolution: His wife leaves him.", 
  "resolution::quiz_card_3::choices[0]::text": "Climax: He just makes it onto the World Cup squad but does not play in a single match. Resolution: His team is disqualified from the World Cup.", 
  "resolution::quiz_card_3::question": "In these stories about an injured football player, which of these resolutions properly follows its climax? (There may be more than one answer.)", 
  "resolution::quiz_card_3::choices[2]::text": "Climax: The other club buys him for half the original fee. Resolution: He loses his advertising contracts.", 
  "resolution::quiz_card_2::choices[2]::text": "Climax: The police join the demonstrators. Resolution: The army is ordered to replace the police in defending the parliament building.", 
  "resolution::markdown_card_3::text": "Sometimes you will need to make it clear there is no resolution — nothing is changing as a result of the story and the climax. For example, you might do a story about a poorly run hospital in which hospital administrators and local officials promise things will change. Your climax is that promise or some dramatic illustration of the problem. Your resolution might show that, in fact, nothing has changed.  \n", 
  "resolution::markdown_card_1::text": "Stories need a clear structure. They need a beginning, middle, and end. They need a central question, an arc, and a climax. They also need resolution. The resolution of a good story comes after the climax. The resolution is where the audience discovers the consequence or effect of the climax. The climax usually involves a significant decision or event. The resolution is where the audience learns the result of that decision or event.  \n", 
  "resolution::quiz_card_1::choices[1]::text": "Climax: All infected children in the community are kept at home until they are all no longer infectious. Resolution: The epidemic does not spread, and the town’s parents become national heroes."
}