{
    "media_law::markdown_card_7::text": "### Protéjase a si mismo (y a sus fuentes)\n![Protejase a si mismo](5.png)\nEste asunto es abordado más integralmente en las lecciones de seguridad digital. Brevemente, para cualquier periodista que trabaje bajo condiciones de inseguridad, la comprensión de la ley, conocer cómo las autoridades pueden ignorar o abusar de las leyes e identificarle en línea, y ser proactivo, es todo ello esencial. Si es arrestado, perseguido o acosado, contacte con organizaciones nacionales e internacionales que dan apoyo a periodistas.",
    "media_law::markdown_card_2::text": "# ¿Qué debería hacer para protegerse de la aplicación excesivamente restrictiva de las leyes sobre medios de comunicación?",
    "media_law::markdown_card_5::text": "### Abogar por el cambio\n![Abogar por el cambio](4.png)  \nUna de las características del avance de los medios de comunicación por todo el globo es el amalgamiento de los medios con el respaldo de si mismos. Los periodistas ciudadanos están atravesando barreras en cómo se define el periodismo al mismo tiempo que están cubriendo historias. Ponga en común recursos con otros para crear una base de datos de conocimiento. Busque el apoyo de organizaciones legales dentro de su país. Busque el apoyo e información de organizaciones internacionales tales como el Committee to Project Journalists (comite para la protección de periodistas).",
    "media_law::preview_card_0::header": "Las leyes de medios de comunicación se revisan regularmente para silenciar a periodistas. ¿Cómo debo afrontar el continúo cambio de las leyes de medios?",
    "media_law::quiz_card_1::choices[2]::text": "Adherirse a un código de ética profesional.",
    "media_law::markdown_card_1::text": "Los periodistas de cualquier lugar trabajan con al menos un pequeño grado de restricciones legales acerca de lo que pueden producir. Lo más común es que estas sean asuntos de seguridad nacional, información considerada obscena, y lenguaje que podría incitar a la violencia o poner a las personas en peligro.\nEn países con leyes de medios de comunicación bien-desarrolladas, la crítica al gobierno y la presentación de ideas impopulares está permitida. Está garantizado algún grado de acceso público a los registros gubernamentales.\nPero algunos gobiernos son más restrictivos. Las leyes de medios de comunicación limitan a los medios en general, y el acceso a Internet en particular. Las organizaciones de apoyo como el Committee to Protect Journalists (comite para la protección de periodistas) están preocupados de que el lenguaje vago en que están escritas estas leyes emergentes será usado contra los periodistas.",
    "media_law::quiz_card_2::choices[1]::text": "Falso",
    "media_law::markdown_card_8::text": "## COSAS A RECORDAR  \n&bull; Las leyes de medios de comunicación se desarrollarán de modo distinto en diferentes regiones y países.  \n&bull; Construya una comunidad de periodistas y trabaje para abogar por la comunidad.  \n&bull; Sea consciente de la auto-censura entre los periodistas.  \n&bull; Adhiérase a un código profesional de conducta.  \n&bull; Invierta en su propia seguridad digital.",
    "media_law::quiz_card_1::choices[3]::text": "Todo lo anterior.",
    "media_law::title": "Ley de medios de comunicación",
    "media_law::quiz_card_1::choices[1]::text": "Abogar por una mejor ley de medios de comunicación",
    "media_law::quiz_card_1::choices[0]::text": "Estar familiarizado con las leyes que hay en los libros.",
    "media_law::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Qué aspecto tiene un código de principios éticos\n&bull; Qué es la auto-censura\n&bull; Consejos para protegerse a si mismo como periodista",
    "media_law::markdown_card_3::text": "### Conozca la ley\n![Conozca la ley](2.png)  \nComprenda la ley en el país o región donde trabaje. Sólo porque existan leyes que protegen a los periodistas no significa que el gobierno, el líder local y las fuerzas de seguridad vayan a obedecer las leyes. Sin embargo, entender la ley puede ser el primer paso hacia mejorarla.",
    "media_law::quiz_card_2::question": "Verdadero o Falso. La auto-censura puede ser un problema para muchos periodistas incluso si la censura del gobierno no lo es. Los buenos periodistas necesitan estar determinados a dar una cobertura justa para ideas con las cuales no están de acuerdo, para temas impopulares que sean relevantes para el interés público, y para contenidos problemáticos que sean culturalmente incómodos pero importantes.",
    "media_law::quiz_card_2::choices[0]::text": "Verdadero",
    "media_law::markdown_card_6::text": "### Tenga en cuenta la auto-censura  \nIncluso en muchos países con leyes bastante liberales, la auto-censura es un problema entre los periodistas. Algunos periodistas no están cómodos cubriendo asuntos culturales altamente controvertidos, como los derechos de la mujer o disputas tribales. Algunos periodistas son remisos a cubrir asuntos que sean un desdoro para la imagen nacional, como el extendido abuso del alcohol o la corrupción dentro de instituciones populares. Pero si estos asuntos han tenido relevancia para el interés público, la gente necesita saberlo y es su trabajo contárselo.",
    "media_law::quiz_card_1::question": "Incluso si las leyes de medios de comunicación no son claras y las autoridades las aplican injustamente en la ciudad o región donde trabaja, ¿cuál de las siguientes puede ayudar a que los periodistas ciudadanos se protejan a si mismos?",
    "media_law::markdown_card_4::text": "### Adhiérase a códigos profesionales de conducta\n![Adhiérase a códigos profesionales de conducta](3.png)  \nEn esta lección sobre principios éticos hay un código profesional de conducta para periodistas. Incluso en países donde las leyes de medios de comunicación son muy restrictivas, observar los principios descritos puede ayudarle a evitar acusaciones de libelo o traición."
}