{
    "media_law::markdown_card_7::text": "### የራስዎን (እና የምንጮችዎን) ደህንነት ይጠብቁ \n![ራስዎን ይጠብቁ](5.png) \nይህ ጉዳይ በዲጂታል ደህንነት ክፍለ ትምህርቶች ውስጥ ይበልጥ ጠቅለል ባለ መልኩ ተካቷል። በአጭሩ ህጉን፣ ባለስልጣን አካላት ህጉን እንዴት ችላ ሊሉት ወይም አላግባብ ሊጠቀሙበት ወይም በመስመር ላይ እርስዎን ሊለዩዎት እንደሚችሉ መረዳት እና ንቁ መሆን ደህንነቱ ባልተጠበቀ አካባቢ ውስጥ ለሚሰራ ማንኛውም ጋዜጠኛ አስፈላጊ ናቸው። ከታሰሩ፣ ከተከሰሱ፣ ወይም ትንኮሳ ከደረሰብዎት ለጋዜጠኞች ድጋፍ የሚሰጡ ሃገር በቀል እና አለም አቀፋዊ ድርጅቶችን ያነጋግሩ።",
    "media_law::markdown_card_2::text": "# እራስዎን ከሚገባው በላይ ገዳቢ በሆነ መልኩ ከሚተገበር የሚዲያ ህግ ለመከላከል ማድረግ ያለብዎት ምንድን ነው?",
    "media_law::markdown_card_5::text": "### የለውጥ አቀንቃኝ\n![የለውጥ አቀንቃኝ](4.png) \nበአለም ዙሪያ የሚዲያ ባህሪ ላይ እየታየ ያለው አንደኛው ለውጥ የሚዲያ አቀንቃኝነትን ከሚዲያ ስራ ጋር መቀላቀሉ ነው። ግለሰብ ጋዜጠኞች ለተለያዩ ዘገባዎች ሽፋን ከመስጠት ጎን ለጎን ለጋዜጠኝነት በሚሰጠው ትርጓሜ ላይየተቀመጡ ድንበሮችን በማፈራረስ ላይ ናቸው። እውቀትን አደራጅቶ ለማስቀመጥ ከሌሎች ጋር በመሆን ጠቃሚ ግብዓቶችን ያሰባስቡ። በሀገርዎ ውስጥ ያሉ የህግ ስራ የሚሰሩ ድርጅቶችን እርዳታን ይጠይቁ። Committee to Project Journalistsን የመሳሰሉ አለም አቀፍ ድርጅቶችን ድጋፍ እና መረጃ ይጠይቁ።  ",
    "media_law::preview_card_0::header": "የሚዲያ ህግ ጋዜጠኞችን ጸጥ ለማስባል በየጊዜው ይከለሳል። በሚዲያ ህግ ላይ በመደረግ ላይ ያሉትን ለውጦች ማስተናገድ ያለብዎት በምን መልኩ ነው?",
    "media_law::quiz_card_1::choices[2]::text": "የሙያ ስነ ምግባር መመሪያዎችን ይከተሉ።",
    "media_law::markdown_card_1::text": "የትም ቦታ ያሉ ጋዜጠኞች ማዘጋጀት ስለሚችሉት ነገር መጠነኛም ቢሆን የህግ ገደብ ውስጥ ሆነው ነው የሚሰሩት። አብዛኛውን ጊዜ እነዚህ ገደቦች የሀገር ደህንነት ጉዳይን፣ ወሲባዊ ይዘት ያለው መረጃን እና ብጥብጥን የሚቀሰቅስ ወይም ህዝብን ለአደጋ የሚያጋልጥ ቋንቋን የሚመለከቱ ናቸው። \nየሚዲያ ህግ በደንብ በዳበረባቸው ሀገራት መንግስትን መተቸት እና የማይወደዱ ሃሳቦችን ማቅረብ ይፈቀዳል። እንዲሁም በተወሰነ መልኩ ህዝቡ የመንግስት መረጃዎችን የማግኘት መብቱ የተረጋገጠ ነው። \nነገር ግን አንዳንድ መንግስታት ደግሞ በአንጻሩ ይበልጥ ገዳቢ ናቸው። አዳዲስ ህጎች ሚዲያን በአጠቃላይ በተለይም ደግሞ የኢንተርኔት ተደራሽነትን ይገድባሉ። እንደ CPJ ያሉ የጋዜጠኞች መብት ተሟጋች ድርጅቶች ግልጽ ባልሆነ ቋንቋ ተጽፈው የሚወጡ አዳዲስ ህጎች ጋዜጠኖችን ለማፈን ጥቅም ላይ ይውላሉ የሚል ስጋት አላቸው። ",
    "media_law::quiz_card_2::choices[1]::text": "ሐሰት",
    "media_law::markdown_card_8::text": "## መታወስ ያለባቸው ነገሮች \n&bull; በተለያዩ ሀገሮች እና አካባቢዎች የሚዲያ ህግ የሚያድግበት መንገድ በተለያየ ነው። \n&bull; የጋዜጠኞች ማህበረሰብ ይገንቡ እና የማህበረሰቡ መብት አቀንቃኝ ለመሆን ጥረት ያድርጉ።\n&bull; በጋዜጠኞች ዘንድ ስላለው ራስን በራስ ሴንሰር ማድረግ ግንዛቤ ይኑርዎት። \n&bull; የሙያ ስነ-ምግባር መመሪያዎችን ያክብሩ። \n&bull; ጊዜ እና ገንዘብዎን የራስዎን ዲጂታል ደህንነት በመጠበቅ ላይ ያውሉ።\n",
    "media_law::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው። ",
    "media_law::title": "የሚዲያ ህግ ",
    "media_law::quiz_card_1::choices[1]::text": "የተሻለ ሚዲያ ህግ እንዲመጣ ይሟገቱ",
    "media_law::quiz_card_1::choices[0]::text": "እየተሰራባቸው ያሉትን የሚዲያ ህጎች ይወቁ። ",
    "media_law::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-\n&bull; የስነ ምግባር መመሪያ ምን እንደሚመስል\n&bull; ራስን በራስ ሴንሰር ማድረግ ማለት ምን ማለት እንደሆነ \n&bull; እንደ ጋዜጠኛ ራስዎን ለመጠበቅ የሚጠቅሙ ምክሮች",
    "media_law::markdown_card_3::text": "### ህጉን ይወቁ \n![ህጉን ይወቁ](2.png) \nየሚሰሩበትን ሀገር ወይም አካባቢ ህግ ይወቁ። ለጋዜጠኞች ጥበቃ የሚያደርግ ህግ አለ ማለት መንግስት፣ የአካባቢ ባለ ስልጣናት ወይም የጸጥታ ሰራተኞች ህጉን ያከብሩታል ማለት ላይሆን ይችላል። ነገር ግን ህጉን ለማሻሻን በመጀመሪያ ህጉን ማወቅ ያስፈልጋል።",
    "media_law::quiz_card_2::question": "እውነት ወይስ ሀሰት፡- በመንግስት የሚደረግ ሴንሰርሺፕ ባይኖር እንኳን እራስን በራስ ሴንሰር ማድረግ በብዙ ጋዜጠኞች ላይ ሊኖር የሚችል ችግር ነው። ጥሩ ጋዜጠኞች ለማይስማሙባቸው ሃሳቦች፣ ለህዝቡ ጥቅም አስፈላጊ የሆኑ ነገር ግን የማይወደዱ ርእሰ ግዳዮች እና ከባህል አንጻር ለማይመቹ ነገር ግን አስፈላጊ ለሆኑ ርእሰ ጉዳዮች ሚዛናዊ የሆነ የዜና ሽፋን ለመስጠት ፍቃደኛ መሆን አለባቸው።",
    "media_law::quiz_card_2::choices[0]::text": "እውነት ",
    "media_law::markdown_card_6::text": "### ራስን በራስ ሴንሰር ስለማድረግ ግንዛቤ ይኑርዎት\nከሞላ ጎደል ነጻ የሚዲያ ህግ ባለባቸው ሀገራት ውስጥም እንኳን የጋዜጠኖች ራስን በራስ ሴንሰር ማድረግ እንደ ችግር የሚጠቀስ ጉዳይ ነው። አንዳንድ ጋዜጠኞች እንደ የሴቶች መብት ወይም የጎሳ ግጭት ያሉ እጅግ በጣም አወዛጋቢ የሆኑ ባህላዊ ጉዳዮችን መዘገብ አይመቻቸውም። አንዳንድ ጋዜጠኞች ደግሞ እንደ ልቅ የሆነ አልኮል ጠጪነት መስፋፋት ወይም ታዋቂ በሆኑ ተቋማት ውስጥ ያለ ሙስና ያሉ የሀገርን መልካም ገጽታ የሚያበላሹ ጉዳዮች ለመዘገብ ፈቃደኛ አይደሉም። ነገር ግን እነኚህ ጉዳዮች ለህዝቡ ጥቅም አስፈላጊ እስከሆኑ ድረስ ሰዎች ስለ ጉዳዩ ማወቅ አለባቸው። ጉዳዩን ለህዝቡ ማሳወቅ ደግሞ የርስዎ ኃላፊነት ነው።",
    "media_law::quiz_card_1::question": "ምንም እንኳን በሚሰሩበት ሀገር ወይም አካባቢ ውስጥ ያሉት የሚዲያ ህጎች ግልጽ ባይሆኑ እና ባለስልጣን አካላትም ፍታሃዊ ባልሆነ መልኩ የሚተገብሯቸው ቢሆንም እንኳን ከሚከተሉት ውስጥ ግለሰብ ጋዜጠኞችን ሊረዳ የሚችለው የትኛው ነው?",
    "media_law::markdown_card_4::text": "### የሙያ ስነ ምግባር መመሪያዎችን አጥብቀው ይከተሉ \n![የሙያ ስነ ምግባር መመሪያዎችን አጥብቀው ይከተሉ](3.png) \nስነ ምግባርን በሚመለከተው ክፍለ ትምህርት ውስጥ የጋዜጠኞች የስነ ምግባር መመሪያ አለ። እጅግ ጥብቅ የሆነ የሚዲያ ህግ ባለባቸው ሀገሮች ውስጥም እንኳን የተዘረዘሩትን የስነ ምግባር መርሆች መከተል በስም ማጥፋት ወይም ሀገር በመክዳት ወንጀል ከመከሰስ ሊያድንዎት ይችላል።"
}