{
    "media_law::markdown_card_7::text": "### Защитите себя (и свои источники)\n![Защитите себя](5.png)\nЭта проблема рассматривается более подробно в уроках по цифровой безопасности. Излагая кратко, понимание закона, того, как власти могут игнорировать, злоупотреблть законом или идентифицировать вас в Интернете, и ваша проактивность имеют важное значение для любого журналиста, работающего в небезопасных условиях. Если вы арестованы, привлечены к ответственности или вас притесняют, обратитесь к национальным и международным организациям, которые обеспечивают поддержку журналистов.",
    "media_law::markdown_card_2::text": "#Что вы должны сделать, чтобы защитить себя от чрезмерных ограничений законов о СМИ?",
    "media_law::markdown_card_5::text": "### Защищайтесь ради перемен\n![Защищайтесь ради перемен](4.png)\nОдной из ключевых характеристик изменений в средствах массовой информации по всему миру является неразрывность СМИ и адвокаси. Гражданские журналисты проламывают барьеры огрничений журналистики и в то же время создают сюжеты. Объединитесь с другими, чтобы создать базу знаний. Ищите поддержку со стороны юридических организаций в пределах своей страны. Ищите поддержку и информацию от международных организаций, таких как the Committee to Project Journalists.",
    "media_law::preview_card_0::header": "Законы СМИ регулярно пересматриваются, чтобы заставить замолчать журналистов. Как вы должны ориентироваться в постоянных изменениях в законах о СМИ?",
    "media_law::quiz_card_1::choices[2]::text": "Придерживайтесь профессионального кодекса этики.",
    "media_law::markdown_card_1::text": "Журналисты во всем мире работают в условиях как минимум небольших правовых ограничений относительно того, что они могут сделать. Чаще всего это вопросы национальной безопасности, информации относимой к непристойности и языка, который может спровоцировать насилие, или из-за которого люди могут оказаться в опасности.\nВ странах с хорошо развитыми законами о средствах массовой информации, критика правительства и высказывание непопулярных идей допускается. Некоторая степень общественного доступа к официальным документам также гарантируется.\nНо некоторые правительства имеют более ограничительный характер. Новые законы ограничивают средства массовой информации в целом и доступ к сети Интернет в частности. Пропагандистские организации, такие как Комитет по защите журналистов, обеспокоены тем, что язык формулировки новых законов очень расплывчат, и поэтому эти законы будут использоваться против журналистов.",
    "media_law::quiz_card_2::choices[1]::text": "Неверно",
    "media_law::markdown_card_8::text": "## НУЖНО ПОМНИТЬ\n&bull; Закон о СМИ будет развиваться по-разному в разных регионах и странах.\n&bull; Создайте журналистское общество и работайте над защитой для всего общеста.\n&bull; Знайте о самоцензуре среди журналистов.\n&bull; Придерживайтесь профессионального кодекса этики.\n&bull; Вкладывайте средства в собственную цифровую безопасность.",
    "media_law::quiz_card_1::choices[3]::text": "Все вышеперечисленное.",
    "media_law::title": "Законы о СМИ",
    "media_law::quiz_card_1::choices[1]::text": "Защищайте себя ради создания лучшего закона о СМИ.",
    "media_law::quiz_card_1::choices[0]::text": "Будьте хорошо знакомы с законами, зафиксированными в письменном виде.",
    "media_law::markdown_card_0::text": "## В этом уроке Вы узнаете:\n&bull; Что такое кодекс этики\n&bull; Что такое самоцензура\n&bull; Советы, как защитить себя как журналиста",
    "media_law::markdown_card_3::text": "### Знайте законы\n![Знайте законы](2.png)\nПонимайте закон той страны или региона, где вы работаете. Только то, что законы о защите журналистов существуют, не означает, что правительство, местное руководство и силы безопасности будут соблюдать эти законы. Тем не менее, понимание закона может стать первым шагом на пути к его улучшению.",
    "media_law::quiz_card_2::question": "Верно или нет: Самоцензура может быть проблемой для многих журналистов, даже если правительственная цензура ею не является. Хорошие журналисты должны быть готовы дать справедливое освещение идей, с которыми они не согласны, непопулярных тем, которые имеют отношение к общественным интересам, а также тем, которые являются важными, но неудобными в культурном плане.",
    "media_law::quiz_card_2::choices[0]::text": "Верно",
    "media_law::markdown_card_6::text": "### Будьте осведомлены о самоцензуре\nДаже в странах с достаточно либеральными законами, самоцензура является проблемой среди журналистов. Некоторые журналисты испытывают неудобство при работе с некоторыми спорными вопросами, касающимися культуры, такими как права женщин или межплеменная вражда. Некоторые журналисты неохотно освещают вопросы, которые порочат представление о нации, такие как широко распространенное злоупотребление алкоголем или коррупция в широкоизвестных учреждениях. Но если эти вопросы имеют отношение к общественным интересам, люди должны знать. И рассказать им - это ваша работа.",
    "media_law::quiz_card_1::question": "Даже если законы о СМИ остаются неясными, и власти применяют их несправедливо в стране или регионе, где вы работаете, что из нижеследующего  может помочь гражданским журналистам защитить себя?",
    "media_law::markdown_card_4::text": "###  Придерживайтесь кодекса профессионального поведения\n![Придерживайтесь кодекса профессионального поведения](3.png)\nВ уроке по этике есть профессиональный кодекс поведения для журналистов. Даже в тех странах, где законы о СМИ носят весьма ограничивающий характер, соблюдение принципов, изложенных в уроке, может помочь вам избежать обвинений в клевете или государственной измене."
}