{
    "photographing_fast_moving_objects::quiz_card_1::choices[1]::text": "ዝግ ያለ የካሜራ መዝጊያ ፍጥነት ",
    "photographing_fast_moving_objects::quiz_card_3::question": "ከላይ የተመለከተውን የምስል ጥራት  እንዴት ማሻሻል ይችላሉ?",
    "photographing_fast_moving_objects::preview_card_0::header": "በፍጥነት የሚንቀሳቀሱ ነገሮችን እንዴት ፎቶ ማንሳት እችላለሁ? ",
    "photographing_fast_moving_objects::quiz_card_2::choices[1]::text": "ሐሰት",
    "photographing_fast_moving_objects::title": "በፍጥነት የሚንቀሳቀሱ ነገሮችን ፎቶ ማንሳት",
    "photographing_fast_moving_objects::markdown_card_7::text": "![](10.png) \n# እንቅስቃሴውን የሚያዩበትን አንግል ይቀይሩ \nለካሜራዎ እጅግ ፈታኝ የሆነው እንቅስቃሴ ፎቶ የሚነሳው ነገር  የሚያደርገው እንቅስቃሴ በምስሉ እይታ ውስጥ ከቀኝ ወደ ግራ ወይም ከግራ ወደ ቀኝ በሚሆንበት ጊዜ ነው። እንዲህ አይነቱን ሁኔታ ለመቆጣጠር የሚያስችለው የተለመደ ቴክኒክ ፓኒንግ በመባል ይታወቃል። ካሜራዎን ፎቶ በደሚነሳው ነገር ላይ አነጣጥረው አስፈላጊ ከሆነ ሰውነትዎንም ጭምር በማዞር የሚያደርገውን እንቅስቃሴ መከተል ነው። ይህም ፎቶ የሚነሳው ነገር ከካሜራው አንጻር ያለውን ፍጥነት ይቀንሰዋል። እንዲሁም የሚነሳው አካል በምስሉ እይታ ውስጥ አግድም ከሚንቀሳቀስ ይልቅ ወደ እርስዎ እንዲንቀሳቀስ የካሜራውን አንግል መቀየር ይችላሉ። ይህ ካሜራው በእንቅስቃሴ ላይ ያለውን አካል በተሻለ ለመከታተል እና ተግባሩን አንድ ቅጽበት ላይ ለመያዝ እንዲችል ይረዳል። \nፎቶ የሚነሳው አካል ሁልጊዜም በትኩረት ውስጥ መሆን አለበት። የመሳሪያዎን ድክመቶች እና የብርሃኑን ሁኔታ መቆጣጠርዎን አይርሱ። የእግር ኳስ ተጫዋቾች፣ ተሽከርካሪዎች እና ሌሎች በእንቅስቃሴ ላይ ያሉ ነገሮች ፍጥነታቸውን ሊቀያይሬሩ ይችላሉ። ከፍ ወዳለ የብርሃን ምንጭ ሊገቡ እና ሊወጡም ይችላሉ። እጅግ በጣም ምቹ ቅጽበት ላይ ማለትም ፎቶ የሚነሳው አካል የፈካ ብርሃን ውስጥ በሚሆንበት እና በአንጻሩ በዝግታ በሚንቀሳቀስበት ጊዜ ለማንሳት ተስተካክለው ይጠብቁ።",
    "photographing_fast_moving_objects::markdown_card_2::text": "![](2.png) \nአንዳንድ የስማርት ስልኮች ካሜራው በፈጣን እንቅስቃሴ ወቅት የካሜራ መዝጊያውን በፍጥነት እንዲዘጋ የሚያስችሉ አወቃቀሮች አሏቸው። ለዚህ ተግባር የሚያገለግለው አዶ አብዛኛውን ጊዜ የሚሮጥ ሰው ምስል ነው። ይህ ባህርይ ለሌላቸው ስማርት ስልኮች ደግሞ አንዲት ቅጽበትን ለመያዝ የተለያዩ ነገሮችን ማድረግ ይችላሉ። ይህ የካሜራውን ድክመቶች ከማወቅ እና ስለ ምርጫዎችዎን ተጨባጭ ሁኔታዎቹን ያገናዘቡ ከማድረግ ይጀምራል። ",
    "photographing_fast_moving_objects::quiz_card_1::choices[0]::text": "በጣም ትልቅ እና የብርሀን ማስገቢያ ቀዳዳ።",
    "photographing_fast_moving_objects::markdown_card_4::text": "![](6.png)\n# ካሜራውን ያረጋጉ \nየካሜራ ንቅናቄ ወይም ካሜራውን ይዘው እያለ የሚያደርጉት የእጅ እንቅስቃሴ የደበዘዘ ምስልን ሊፈጥር ወይም እንዲፈጠር አስተዋጽኦ ሊያደርግ ይችላል። ይህ ሊፈጠር የሚችለው በፍጥነት የሚንቀሳቀሱ ነገሮችን በሚያነሱበት ጊዜ ብቻ አይደለም። ሁልጊዜም ካሜራውን ወደ ሰውነትዎ አስጠግተው ይያዙት። ይህን ማድረግ ካሜራውን እጅዎን ዘርግተው ከመያዝ ይልቅ በቀላሉ ሳያንቀሳቅሱ ለመያዝ ያስችላል። ካሜራ የያዙበትን እጅ ክንድ ጉልበትዎ ላይ ወይም አንድ እቃ ላይ ማሳረፍ ካሜራውን ለማረጋጋት ሊረዳ ይችላል። ",
    "photographing_fast_moving_objects::markdown_card_1::text": "ከእግር ኳስ ተጫዋቾች ጀምሮ እንቅስቃሴ ላይ እስካሉ ተሽከርካሪዎች እና ሰላማዊ ሰልፈኞች ጋዜጠኞች አብዛኛውን ጊዜ በእንቅስቃሴ ላይ ያሉ ነገሮችን ፎቶ ማንሳት ይኖርባቸዋል። አንድ ካሜራ አንድን ቅጽበት ለመያዝ የሚኖረው ችሎታ የሚወሰነው በካሜራው መዝጊያ ፍጥነት ነው። የካሜራው መዝጊያ ፍጥነት እጅግ ዝግ ያለ ከሆነ ቅጽበቱን በፍጥነት ለመያዝ ላይችል ይችላል። ሴንሰሩ የሚያነሳው እንቅስቃሴውን ስለሚሆን ምስሉ የደበዘዘ ይሆናል። የካሜራ መዝጊያዎች ፍጥነት አብዛኛውን ጊዜ የሚለካው በሰከንድ ክፍልፋዮች ነው። ተግባሩ በፈጠነ ቁጥር የካሜራው መዝጊያ ፍጥነትም መጨመር ይኖርበታል።",
    "photographing_fast_moving_objects::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ የምስሎች መደብዘዝ በእጅ እንቅስቃሴ የተነሳ ሊከሰት ይችላል። በእንቅስቃሴ ላይ አንድን ቅጽበት ለመያዝ በሚሞክሩበት ወቅት ካሜራውን እንዳይንቀሳቀስ ማድረግ አስፈላጊ ነው።",
    "photographing_fast_moving_objects::quiz_card_3::choices[1]::text": "ለመለጠ የቴሌፎቶ መዋቅር ማቅረብ ወይም ማራቅ። ",
    "photographing_fast_moving_objects::quiz_card_3::choices[3]::text": "በፍጠነት የሚንወሳቀሰውን ፎቶ ተነሺ የራሱን ፎቶ እንዲያነሳ ይጠይቁ።",
    "photographing_fast_moving_objects::quiz_card_2::choices[0]::text": "እውነት ",
    "photographing_fast_moving_objects::markdown_card_5::text": "![](7.jpg) \n# የፍላሽ ብርሃንን መቀምን እንደ አንድ አማራጭ ይያዙ \nአብዛኛዎቹ የሞባይል መሳሪያዎች አብሮ ገነብ ከሆነ ፍላሽ ጋር ነው የሚመጡት። የብርሃን ልቀቱ ከእንቅስቃሴ ውስጥ አንድን ቅጽበት ለይቶ ለመያዝ ሊረዳዎ ይችላል። የአብዛኛዎቹ ስልኮች ፍላሽ ብርሃን የሚሰሩት እስከ 3 ሜትር ርቀት ድረስ ብቻ ነው።",
    "photographing_fast_moving_objects::markdown_card_9::text": "![](11.png)",
    "photographing_fast_moving_objects::markdown_card_6::text": "![](8.jpg) \n# ቅጽበቱን ይምረጡ \nአብዛኛውን ጊዜ ፎቶ የሚነሳው አካል እንቅስቃሴ የሚያደርገው በተለያየ ፍጥነት ነው። እግር ኳስ ተጫዋቾች ጨዋታው በዝግጅት ላይ በሚሆንበት ወቅት እንቅስቃሴያቸው ዝግ ያለ ነው። ተሽከርካሪዎች በተጨናነቀ የትራፊክ እንቅስቃሴ ውስጥ እና ማዞሪያዎች ላይ ፍጥነታቸው ይቀንሳል። ሰላማዊ ሰልፍ አድራጊዎች ንግግር በሚደረግበት ወቅት ይቆማሉ። ነገሮች በዝግተኛ ፍጥነት የሚንቀሳቀሱበትን ቅጽበት ይምረጡ።  \n![](9.jpg)\nእነዚህን ሁኔታዎች ከጥሩ ብርሃን ጋር ቢያቀናጁ በጨለማ ጊዜ እንኳን አስቸጋሪ ነገሮችን ጥርት ያለ ፎቶ ማንሳት ይችላሉ። በመንገድ መብራት ውስጥ መፈክር በማሰማት ላይ ያሉ ሰላማዊ ሰልፍ አድራጊዎች ለዚህ ምሳሌ ሊሆኑ ይችላሉ።",
    "photographing_fast_moving_objects::quiz_card_3::choices[2]::text": "ፎቶ የሚነሳው አካል ፈካ ያለ ብርሃን ውስጥ የሚሆንበትን ቅጽበት ይጠብቁ። ",
    "photographing_fast_moving_objects::quiz_card_1::choices[3]::text": "በጣም ከፍተኛ ISO",
    "photographing_fast_moving_objects::markdown_card_3::text": "# ብርሃንን መቆጣጠር \n![](3.jpg) \nበእንቅስቃሴ ላይ ያለን ነገር ፎቶ ለማንሳት በሚሞክሩበት ወቅት ትልቁ ተግዳሮት የብርሃን ማነስ ነው።\n![](4.jpg) \nካሜራዎ ምስሉን በአግባቡ ለብርሀን እንዲያጋልጥ እና የካሜራ መዝጊያውን በፍጥነት በመዝጋት በእንቅስቃሴ ላይ አንድን ቅጽበት ለይቶ ለመያዝ እንዲችል የሚያስችል በቂ ብርሀን አይኖርም። ካሜራው የማይቻልን ነገር እንዲያደርግ ማድረግ አይችሉም።\n![](5.jpg) \nበእንቅስቃሴ ላይ አንድን ቅጽበት ለይተው ማንሳት እንደሚኖርብዎት ካወቁ በቂ ብርሃን እንዲኖርዎት ቀድመው ያቅዱ። ይህም ማለት በቀን ወቅት በቂ የጸሃይ ብርሃን የሚኖርበትን ሰአት መምረጥ ማለት ሊሆን ይችላል። በተጨማሪም እጅግ በርካታ ብርሃን ሊኖር የሚችልበትን ስፍራ መምረጥ ሊሆን ይችላል። ከመንገድ መብራት ወይም ከመድረክ መብራት አጠገብ ወይም የመኪና የፊት መብራት ውስጥ ማንሳት ለዚህ ምሳሌ ሊሆን ይችላል።",
    "photographing_fast_moving_objects::quiz_card_1::question": "በፍጥነት የሚንቀሳቀሱ ነገሮችን ፎቶ በሚያነሱበት ወቅት ምስሉ እንዲደበዝዝ የሚያደርገው ምንድን ነው?",
    "photographing_fast_moving_objects::quiz_card_1::choices[2]::text": "በስህተት የካሜራውን ሞድ ወደ ቪዲዮ መቀየር። ",
    "photographing_fast_moving_objects::quiz_card_3::choices[0]::text": "ፎቶ የሚነሳው አካል ዝግ ባለ ፍጥነት የሚንቀሳቀስበትን ቅጽበት ይጠብቁ። ",
    "photographing_fast_moving_objects::markdown_card_8::text": "## መታወስ ያለባቸው ነገሮች \n&bull; በእንቅስቃሴ ላይ አንድን ቅጽበት ለይቶ ለመያዝ የሚያስችል በቂ ብርሃን ሳይኖር ሲቀር ያስተውሉ እና ማስተካከያ ያድርጉ። አንድ ይወጣልኝ ይሆናል በሚል ተስፋ ዝም ብለው የደበዘዙ ምስሎችን አያንሱ። \n&bull; የሚቻል ሲሆን ጥሩ ብርሃን እንዲኖርዎት አስቀድመው ያቅዱ። \n&bull; ካሜራዎ በፍጥነት ለሚንቀሳቀሱ አካላት የተግባር ቅድመ ዝግጅት የሚሰጥ ቅንብር ካለው ይጠቀሙት። \n&bull; ካሜራዎን እንዳይንቀሳቀስ ያድርጉ። \n&bull; በእንቅስቃሴ ላይ አንድን ቅጽበት ለይተው ለመያዝ ምርጥ የሆነውን ቅጽበት በተለይም ደግሞ ፎቶ የሚነሳው አካል በዝግተኛ ፍጥነት የሚንቀሳቀስበትን ጊዜ ይምረጡ። \n&bull; ፍላሹን የይጠቀሙ።",
    "photographing_fast_moving_objects::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; በፍጥነት የሚንወሳቀሱ ነገሮች ፎቶግራፍ አንዳንድ ጊዜ ለምን እንደሚደበዝዝ\n&bull; በእንቅስቃሴ ላይ በተለይም በዝቅተኛ ብርሃን ውስጥ አንድን ቅጽበት ለይተው ለመያዝ የሚረዱ ቴክኒኮች \n&bull; ለካሜራ መዝጊያ ቅድሚያ የሚሰጠውን ሞድ መጠቀም \n&bull; ፍላሽን መጠቀም"
}