{
    "photographing_fast_moving_objects::quiz_card_1::choices[1]::text": "Una velocidad baja del obturador.",
    "photographing_fast_moving_objects::quiz_card_3::question": "¿Cómo podría mejorar la nitidez de la imagen de arriba?",
    "photographing_fast_moving_objects::preview_card_0::header": "¿Cómo fotografío objetos de movimiento rápido?",
    "photographing_fast_moving_objects::quiz_card_2::choices[1]::text": "Falso",
    "photographing_fast_moving_objects::title": "Fotografiar objetos de movimiento rápido",
    "photographing_fast_moving_objects::markdown_card_7::text": "![](10.png)  \n# Ajuste su ángulo al movimiento  \nEl movimiento más difícil para la cámara es cuando su sujeto se mueve por el encuadre de derecha a izquierda o a la inversa. Una técnica común para manejar esta situación es el llamado paneo (o barrido). Apunte su cámara y siga al sujeto según se mueve, girando su cuerpo si tiene que hacerlo. Esto reduce la velocidad relativa del movimiento en relación a la cámara. También puede cambiar su ángulo para que el sujeto se mueva más en perpendicular a la cámara y menos en paralelo cruzando el encuadre. Esto permitirá a la cámara seguir mejor el objeto y congelar la acción.  \nEl sujeto de su foto siempre debe estar en foco. Recuerde gestionar las limitaciones de su equipo y las condiciones de iluminación. Jugadores de fútbol, vehículos, y otros objetos en movimiento pueden variar su velocidad. Se mueven entrando y saliendo de grandes fuentes de luz. Posiciónese para conseguir su foto en el momento más ventajoso, cuando el sujeto esté bien iluminado y moviéndose comparativamente más lento.",
    "photographing_fast_moving_objects::markdown_card_2::text": "![](2.png)  \nAlgunos smartphones tienen opciones de configuración que dan instrucciones a la cámara para favorecer una velocidad de obturador más rápida en la ecuación de exposición. El icono para esto a menudo es el perfil de un hombre corriendo. Para smartphones sin esta característica, hay varias cosas que puede hacer para ayudar a congelar la acción. Esto comienza conociendo las limitaciones de la cámara y siendo realista acerca de sus elecciones.",
    "photographing_fast_moving_objects::quiz_card_1::choices[0]::text": "Demasiado larga y abierta.",
    "photographing_fast_moving_objects::markdown_card_4::text": "![](6.png)\n# Estabilizar la cámara  \nEl temblor de la cámara — el movimiento de sus propias manos al sostener la cámara — puede causar o contribuir a imágenes borrosas. Esto es cierto no sólo al hacer tomas de objetos en movimiento rápido. Sostenga siempre la cámara cerca de su cuerpo, eso hará que sea más fácil estabilizarla que si sus brazos estuvieran completamente extendidos. Puede ayudar a estabilizarla que descanse el codo de la mano que la sostiene sobre su rodilla o sobre un objeto. ",
    "photographing_fast_moving_objects::markdown_card_1::text": "Desde jugadores de fútbol a vehículos y participantes en una manifestación, los periodistas generalmente tienen que tomar fotografías de objetos en movimiento. La capacidad de una cámara para congelar la acción está controlada por el obturador. Si la velocidad del obturador es demasiado lenta, no puede congelar la acción adecuadamente. La imagen aparecerá borrosa porque el sensor estará grabando el movimiento. La velocidad del obturador se mide en fracciones de segundo. Cuanto más rápida sea la acción, más veloz tendrá que ser el obturador.",
    "photographing_fast_moving_objects::quiz_card_2::question": "Verdadero o Falso: La imagen borrosa puede estar causada por el temblor de la mano. Es importante estabilizar la cámara al tratar de congelar la acción.",
    "photographing_fast_moving_objects::quiz_card_3::choices[1]::text": "Haga zoom para una configuración más de estilo teleobjetivo",
    "photographing_fast_moving_objects::quiz_card_3::choices[3]::text": "Pida al sujeto en movimiento rápido que se saque una foto a si mismo.",
    "photographing_fast_moving_objects::quiz_card_2::choices[0]::text": "Verdadero",
    "photographing_fast_moving_objects::markdown_card_5::text": "![](7.jpg)  \n# Considerar usar el Flash  \nMuchos dispositivos móviles vienen con un flash integrado. El fogonazo de luz puede ayudarle a congelar el movimiento. La mayoría de flashes de teléfonos sólo son efectivos en torno a 3 metros.",
    "photographing_fast_moving_objects::markdown_card_9::text": "![](11.png)",
    "photographing_fast_moving_objects::markdown_card_6::text": "![](8.jpg)  \n# Elegir su momento  \nEn muchos casos su sujeto se moverá a velocidades variables. Los jugadores de fútbol se mueven más lentamente según se desarrolla el juego. Los coches son lentos en los cruces o dentro del tráfico. Los manifestantes se paran por los discursos. Elija un momento en que las cosas se moverán más lentamente.\n![](9.jpg)\nSi combina esto con una buena localización para la iluminación, a menudo puede conseguir fotos nítidas de sujetos dífíciles incluso de noche — manifestantes entonando cánticos bajo una farola, por ejemplo.",
    "photographing_fast_moving_objects::quiz_card_3::choices[2]::text": "Espere al momento en que el sujeto esté más iluminado.",
    "photographing_fast_moving_objects::quiz_card_1::choices[3]::text": "Una ISO (sensibilidad a la luz) demasiado alta.",
    "photographing_fast_moving_objects::markdown_card_3::text": "# Gestionar la luz\n![](3.jpg)  \nEl desafío más común al tratar de fotografiar objetos en movimiento es la luz inadecuada.  \n![](4.jpg)  \nNo hay suficiente luz para permitir a la cámara exponer su foto adecuadamente y tener una velocidad de obturador suficientemente alta para congelar la acción. No puede hacer que la cámara haga imposibles..  \n![](5.jpg)  \nSi sabe que necesita congelar la acción, planee su tarea para que haya suficiente luz. Esto puede significar elegir una hora del día en la que haya luz solar. Esto además podría significar elegir una localización donde haya la mayor cantidad de luz posible — cerca de una farola, de la luz de un escenario, o de los faros de un coche.",
    "photographing_fast_moving_objects::quiz_card_1::question": "¿Qué causa las imágenes borrosas al fotografiar objetos en movimiento rápido?",
    "photographing_fast_moving_objects::quiz_card_1::choices[2]::text": "Cambiar accidentalmente la cámara al modo vídeo",
    "photographing_fast_moving_objects::quiz_card_3::choices[0]::text": "Espere al momento en que el sujeto se mueva más lentamente.",
    "photographing_fast_moving_objects::markdown_card_8::text": "## COSAS A RECORDAR  \n&bull; Identifique cuándo no hay luz suficiente para congelar la acción y haga ajustes. No se limite a disparar imágenes borrosas y esperar que una funcione.  \n&bull; Cuando sea posible, planifique una buena iluminación.  \n&bull; Si su cámara tiene un perfil 'Action' (de acción) para objetos en movimiento rápido, úselo.  \n&bull; Estabilice su cámara.  \n&bull; Seleccione el mejor momento para congelar la acción, típicamente cuando su sujeto se esté moviendo más lentamente.  \n&bull; Use el flash.",
    "photographing_fast_moving_objects::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Por qué los objetos en movimiento rápido aparecen borrosos.  \n&bull; Técnicas para congelar la acción, especialmente con baja luz.  \n&bull; El uso del modo de prioridad del obturador.  \n&bull; El uso del flash."
}