{
    "recording_tips_and_techniques::quiz_card_2::choices[2]::text": "Bức tường.",
    "recording_tips_and_techniques::title": "Mẹo và kỹ thuật ghi âm",
    "recording_tips_and_techniques::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Những kỹ thuật để tránh những vấn đề khi ghi âm với thiết bị di động  \n&bull; Làm thế nào để xác định nguyên nhân của âm thanh tồi",
    "recording_tips_and_techniques::quiz_card_2::choices[1]::text": "Vị trí của mic.",
    "recording_tips_and_techniques::quiz_card_2::choices[0]::text": "Bàn.",
    "recording_tips_and_techniques::markdown_card_6::text": "## Tạp âm và nhiễu âm",
    "recording_tips_and_techniques::markdown_card_3::text": "Khi chuẩn bị ghi âm, giữ thiết bị của bạn theo cách thoải mái và tự nhiên. Giữ thiết bị mà không cần phải sử dụng nhiều sức ép, theo một kiểu mà bạn có thể giữ trong thời gian dài. Nếu không thế, bạn có thể nghe thấy ồn của cử động trong khi ghi âm, và tay của bạn hoặc một thứ gì đó sẽ gây tiếng ồn trong băng ghi âm.  \n![Để cho khuỷu tay của bạn được nghỉ](1.png)  \nNếu bạn phải giữ thiết bị ghi âm gần người được phỏng vấn trong suốt quá trình phỏng vấn, để cho khuỷu tay của bạn được tựa trên một mặt cứng. Tốt nhất là ngồi xuống, để khuỷu tay của bạn trên bàn và đưa tay của bạn hướng về nguồn âm cần ghi.",
    "recording_tips_and_techniques::quiz_card_1::choices[1]::text": "Âm thanh gây gián đoạn của máy điều hoà nhiệt độ.",
    "recording_tips_and_techniques::preview_card_0::header": "Tôi có máy điện thoại di dộng và tôi sẵn sàng ghi âm. Tôi cần phải làm gì để bảo đảm việc ghi âm được tốt?",
    "recording_tips_and_techniques::markdown_card_7::text": "Trước khi tiến hành ghi âm, dò tìm xem có âm thanh của máy điều hoà nhiệt độ và các thiết bị khác có thể ảnh hưởng đến chất lượng ghi âm. Khi bạn đến hiện trường, hãy để ý đến mọi tiếng động, kể cả những âm thanh được coi là vô hại. Đề nghị tắt những thiết bị gây ồn, hoặc đề nghị thay đổi địa điểm để có âm thanh tốt hơn. Đại đa số sẽ hiểu và tin vào tính chuyên nghiệp của bạn trong vấn đề này.",
    "recording_tips_and_techniques::quiz_card_2::choices[3]::text": "Tất cả những điều trên.",
    "recording_tips_and_techniques::markdown_card_8::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Luôn tính đến độ dài thời gian mà bạn phải giữ thiết bị ghi âm trước khi tiến hành phỏng vấn. Với những cuộc phỏng vấn dài, tìm cách ngồi hoặc đứng sao cho không phải thay đổi tư thế thường xuyên.  \n&bull; Sử dụng những mặt bằng, đặc biệt những thứ có thể sử dụng như giá để thiết bị thu âm ở một khoảng cách hợp lý với nguồn âm thanh.  \n&bull; Nhìn và lắng ghe những âm thanh xung quanh mà có thể ảnh hưởng đến chất lượng của việc ghi âm ngay khi bạn đến nơi phỏng vấn hoặc nơi ghi âm.  \n&bull; Nhớ sao lưu và ghi nhãn đúng cho các tập tin âm thanh.",
    "recording_tips_and_techniques::quiz_card_3::choices[1]::text": "Ở giữa của cuộc phỏng vấn.",
    "recording_tips_and_techniques::preview_card_2::header": "Ví dụ về tiếng ồn của máy điều hoà nhiệt độ",
    "recording_tips_and_techniques::quiz_card_1::choices[0]::text": "Nhạc của một nhạc sỹ nổi tiếng.",
    "recording_tips_and_techniques::markdown_card_1::text": "Ghi âm thì dễ, nhưng có nhiều thứ làm cho băng ghi âm không sử dụng được. Để đảm bảo điều đó không xảy ra, tuân thủ những bước đơn giản này khi bạn ghi âm một cuộc phỏng vấn hoặc tự ghi âm kể một câu chuyện. Tuân thủ những bước đó có thể tránh được những vấn đề đó trước khi chúng xảy ra. Một khi việc ghi âm không tốt, sẽ rất khó để cứu vãn.",
    "recording_tips_and_techniques::preview_card_1::header": "Ví dụ về tiếng ồn khi cử động",
    "recording_tips_and_techniques::markdown_card_4::text": "![Cầm mic phía dưới miệng một tí](4.png)  \nGiữ microphone phía dưới miệng của người được phỏng vấn sẽ giúp cho âm thanh không bị ảnh hưởng bởi luồng gió từ miệng của người này trong quá trình ghi âm.  \nNếu giữa bạn và người phỏng vấn là một cái bàn, bạn có thể để thiết bị ghi âm ở trên bàn, nhưng đừng để ai chạm hoặc gõ lên bàn.",
    "recording_tips_and_techniques::quiz_card_1::choices[2]::text": "Tiếng ồn gây ra bởi tay của bạn khi bạn thay đổi tư thế hoặc bạn di chuyển khi giữ thiết bị ghi âm.",
    "recording_tips_and_techniques::markdown_card_5::text": "![Ví dụ về giá đỡ mic](5.png)  \nCó vài loại giá đỡ cho thiết bị ghi âm cầm tay hoặc điện thoại thông minh trong quá trình ghi âm. Bạn có thể tự làm cho mình bằng những vật liệu bạn có. Có thể là bất cứ thứ gì mà bạn có thể để thiết bị ghi âm lên đó và giữ nó gần với nguồn âm. ",
    "recording_tips_and_techniques::quiz_card_1::question": "Tiếng ồn khi cử động là gì?",
    "recording_tips_and_techniques::quiz_card_3::choices[2]::text": "Trong quá trình biên tập.",
    "recording_tips_and_techniques::quiz_card_3::choices[3]::text": "Tắt tất cả máy móc 24 giờ trước khi bạn phỏng vấn.",
    "recording_tips_and_techniques::markdown_card_2::text": "![Tiếng ồn và kẹp chặt](2.png)  \n## Tiếng ồn và kẹp chặt",
    "recording_tips_and_techniques::quiz_card_3::question": "Khi nào thì bạn nên giải quyết vấn đề tiếng ồn của máy điều hoà nhiệt độ hay các máy khác?",
    "recording_tips_and_techniques::quiz_card_3::choices[0]::text": "Khi bạn tới địa điểm, trước khi bắt đầu ghi âm.",
    "recording_tips_and_techniques::quiz_card_2::question": "Điều nào trong những điều sau đây có thể được sử dụng để ngăn chặn tiếng ồn cử động và giúp cho cánh tay của bạn hay thiết bị âm thanh ổn định trong quá trình ghi âm?",
    "recording_tips_and_techniques::quiz_card_1::choices[3]::text": "Tiếng ồn cử động,  tức là tắt các máy móc gây ồn."
}