{
    "recording_tips_and_techniques::quiz_card_2::choices[2]::text": "Стена.",
    "recording_tips_and_techniques::title": "Запись: советы и техники",
    "recording_tips_and_techniques::markdown_card_0::text": "## В этом уроке вы научитесь:  \n&bull; Техникам для избежания частых проблем, возникающих при записи аудиоматериалов с помощью мобильного устройства. \n&bull; Как определить потенциальные причины плохого звука. ",
    "recording_tips_and_techniques::quiz_card_2::choices[1]::text": "Подставка для микрофона.",
    "recording_tips_and_techniques::quiz_card_2::choices[0]::text": "Стол.",
    "recording_tips_and_techniques::markdown_card_6::text": "## Гудение и фоновый шум",
    "recording_tips_and_techniques::markdown_card_3::text": "При подготовке к записи, держите ваше устройство удобным и естественным образом. Не сжимайте его сильно, чтобы можно было удерживать в течение длительного периода времени. Иначе, вы можете услышать помехи в вашей записи. Это происходит при перемещении микрофона во время записи, когда рука или другой предмет дотрагивается до микрофона.\n![Поставьте локоть](1.png)\nЕсли вам нужно держать записывающее устройство всё интервью, поставьте локоть. Лучше сесть и поставить локоть на стол, вытянув руку в сторону респондента.    ",
    "recording_tips_and_techniques::quiz_card_1::choices[1]::text": "Фоновый шум от кондиционера.",
    "recording_tips_and_techniques::preview_card_0::header": "У меня есть телефон и я готова к записи. Что мне нужно сделать, чтобы запись получилась качественной?",
    "recording_tips_and_techniques::markdown_card_7::text": "Прежде чем приступить к записи, определите наличие звуков, которые могут испортить вашу запись, например звуки кондиционирования воздуха и других приборов. Когда вы приедете на место, обратите внимание на все звуки, даже те, которые кажутся безобидными. Узнайте, есть ли шумные приборы, которые могут быть выключены или предложите изменить местоположение ради качества звука. Большинство людей поймут и доверятся вашему опыту в данном вопросе.",
    "recording_tips_and_techniques::quiz_card_2::choices[3]::text": "Все вышеперечисленное.",
    "recording_tips_and_techniques::markdown_card_8::text": "## НУЖНО ПОМНИТЬ  \n&bull; Всегда думайте о том, как долго вам нужно будет держать записывающее устройство прежде чем закончится интервью. Для более долгих интервью найдите удобное место, где можно сесть или встать так, чтобы вам не нужно было менять положение руки с устройством.\n&bull; Используйте поверхность, а также подставки на которые можно установить устройство на удобном расстоянии от респондента. \n&bull; Когда вы впервые приезжаете на место проведения интервью, осмотрите помещение на предмет звуков, которые могут навредить качеству аудиоматериала. \n&bull; Сохраняйте резервные копии ваших аудиофайлов и помечайте их.",
    "recording_tips_and_techniques::quiz_card_3::choices[1]::text": "В середине интервью.",
    "recording_tips_and_techniques::preview_card_2::header": "Пример шума от кондиционера",
    "recording_tips_and_techniques::quiz_card_1::choices[0]::text": "Музыка известного композитора.",
    "recording_tips_and_techniques::markdown_card_1::text": "Записать аудио легко, но существует несколько способов, как испортить запись и сделать её непригодной для использования. Чтобы этого не произошло, вам нужно применить на практике несколько простых шагов во время записи интервью, вспомогательного аудио или записывая себя в то время, как вы рассказываете сюжет. Следуя этим шагам вы можете предотвратить проблемы с записью аудио. После того, как ваш аудиоматериал плохо записан, крайне трудно его спасти.",
    "recording_tips_and_techniques::preview_card_1::header": "Пример шума при касании",
    "recording_tips_and_techniques::markdown_card_4::text": "![Держите микрофон немного ниже рта](4.png)  \nДержите микрофон немного ниже рта респондента, так чтобы поток воздуха, выходящий из его или её рта не создавал шипящих звуков или хлопков во вромя записи.\nЕсли между вами и респондентом находится стол, вы можете поместить устройство на стол, но убедитесь, что никто не дотрагивается до стола и не стучит по нему, иначе это может вызвать резкий шум.    ",
    "recording_tips_and_techniques::quiz_card_1::choices[2]::text": "Отвлекающие звуки, когда вы меняете положение руки или двигаетесь, пока держите записывающее устройство.",
    "recording_tips_and_techniques::markdown_card_5::text": "![Пример подставок для микрофона](5.png)  \nСуществует несколько типов подставок для ручных записывающих устройств или смартфонов, чтобы держать их во время интервью. Вы можете сделать свою собственную подставку из подручных материалов. Подойдет всё, с помощью чего можно разместить устройство на уровне лица респондента.",
    "recording_tips_and_techniques::quiz_card_1::question": "Что такое шум при касании?",
    "recording_tips_and_techniques::quiz_card_3::choices[2]::text": "В процессе редактирования.",
    "recording_tips_and_techniques::quiz_card_3::choices[3]::text": "Выключить все приборы за 24 часа до интервью.",
    "recording_tips_and_techniques::markdown_card_2::text": "![Шум при касании и положение руки](2.png)  \n## Шум при касании и положение руки",
    "recording_tips_and_techniques::quiz_card_3::question": "Когда вы должны решать проблему шума от кондиционера или других приборов?",
    "recording_tips_and_techniques::quiz_card_3::choices[0]::text": "Когда вы приехали на место проведения интервью, до начала записи.",
    "recording_tips_and_techniques::quiz_card_2::question": "Что из списка может быть использовано, чтобы предотвратить помехи и не двигать рукой при записи?",
    "recording_tips_and_techniques::quiz_card_1::choices[3]::text": "Помехи, т.е. выключение шумных приборов."
}