{
    "recording_tips_and_techniques::quiz_card_2::choices[2]::text": "ግድግዳ። ",
    "recording_tips_and_techniques::title": "የቀረጻ ምክሮች እና ቴክኒኮች",
    "recording_tips_and_techniques::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-\n&bull; በሞባይል ስልክ ድምጽ በሚቀዱበት ጊዜ የሚያጋጥሙ የተለመዱ ችግሮችን ማስወገጃ ቴክኒኮችን \n&bull; ጥሩ ያልሆነ ድምጽን ሊፈጥሩ የሚችሉ ነገሮችን እንዴት መለየት እንደሚቻል",
    "recording_tips_and_techniques::quiz_card_2::choices[1]::text": "የድምጽ ማጉያ ማስቀመጫ። ",
    "recording_tips_and_techniques::quiz_card_2::choices[0]::text": "ጠረጴዛ። ",
    "recording_tips_and_techniques::markdown_card_6::text": "## እሽታዎች እና ከጀርባ የሚሰማ ጫጫታ ",
    "recording_tips_and_techniques::markdown_card_3::text": "ድምጽ ለመቅዳት በሚዘጋጁበት ጊዜ መሳሪያውን በሚመች እና ቀለል ባለ መንገድ ይያዙት። መሳሪያውን ለረጅም ጊዜ ያለ መጨናነቅ መያዝ እንዲችሉ ብዙ ኃይል ሳይጠቀሙ ይያዙት። ካልሆነ ግን በቅጂዎ ውስጥ “የአያያዝ ጫጫታ” ሊሰማዎት ይችላል። ይህ የሚፈጠረው በመቅዳት ላይ እያሉ መሳሪያውን ያንቀሳቀሱት ከሆነ እና እጅዎ ወይም ሌላ ነገር ከማይክራፎኑ ጋር ከተሻሸ ነው። \n![ክርንዎን ማሳረፍ](1.png) \nመቅረጸ ድምጹን በሙሉ ቃለ መጠይቁ ወቅት ወደ ሰውየው አስጠግተው መያዝ የሚኖርብዎት ከሆነ ክርንዎን ጠንካራ ነገር ላይ ያሳርፉ። ተቀምጠው ክርንዎን በጠረጴዛው ላይ በማሳረፍ ክንድዎን ወደ ድምጹ ምንጭ ቢዘረጉ ከምንም በላይ የተሻለ ይሆናል።",
    "recording_tips_and_techniques::quiz_card_1::choices[1]::text": "ከጀርባ የሚሰማ የሚረብሽ የአየር ማቀዝቀዣ ድምጽ።",
    "recording_tips_and_techniques::preview_card_0::header": "ሞባይል ስልኬን ይዤአለሁ እና ድምጽ ለመቅዳት ተዘጋጅቹአለሁ። ቀረጻው ጥሩ እንዲሆን ምን ማድረግ እችላለሁ?",
    "recording_tips_and_techniques::markdown_card_7::text": "የአየር ማቀዝቀዣ ድምጽን እና ሌሎች የድምጽ ቀረጻን ሊያበላሹ የሚችሉ የማሽን ድምጾችን ለይቶ ማግኘት ቀረጻ ከመጀመርዎ በፊት መከናወን ያለበት ነገር ነው። ቦታው ላይ በሚደርሱበት ጊዜ ምንም ጉዳት የሌላቸው የሚመስሉትንም ጨምሮ በአካባቢው ያሉ ድምጾችን በሙሉ ያስተውሉ። የሚረብሽ ድምጽ የሚያወጡ ማሽኖችን ማጥፋት የሚቻል ከሆነ ይጠይቁ ወይም ለድምጹ ጥራት ሲባል ቦታ ለመቀየር ሀሳብ ያቅርቡ። ብዙ ሰዎች ይረዳሉ እንዲሁም በዚህ ጉዳይ ላይ ባለሞያ ስለመሆንዎ እምነት ይኖራቸዋል።",
    "recording_tips_and_techniques::quiz_card_2::choices[3]::text": "ሁሉም መልስ ነው። ",
    "recording_tips_and_techniques::markdown_card_8::text": "## መታወስ ያለባቸው ነገሮች \n&bull; ሁልጊዜም ቃለ መጠይቅ ማድረግ ከመጀመርዎ በፊት ማይኩን ለምን ያህል ጊዜ መያዝ እንደሚኖርብዎት ያገናዝቡ። ረዘም ባሉ ቃለ መጠይቆች ወቅት የማይክ አያያዝዎን መቀየር ሳያስፈልግዎ ተመቻችተው መቀመጥ ወይም መቆም የሚችሉበትን ሁኔታ ያመቻቹ። \n&bull; ምቹ እና ለጥ ያሉ ስፍራዎችን በተለይም ደግሞ እንደ ማስቀመጫ ሊያገለግሉ ወይም መቅረጸ ድምጹን ከድምጽ ምንጩ አግባብ ባለው ርቀት ላይ ለማስቀመጥ የሚያስችሉ ቦታዎችን ይጠቀሙ። \n&bull; ወደ ቃለ መጠይቅ ወይም ቀረጻ ማድረጊያው ስፍራ ሲደርሱ የድምጹን ጥራት ሊጎዱ የሚችሉ የጀርባ ድምጾች እንዳሉ በመመልከት እና በማዳመጥ ያጣሩ። \n&bull; የድምጽ ፋይሎችዎ የመጠባበቂያ ቅጂ ያላቸው እና በትክክል የተሰየሙ መሆኑን ያረጋግጡ። ",
    "recording_tips_and_techniques::quiz_card_3::choices[1]::text": "የቃለ መጠይቁ መሃል ላይ። ",
    "recording_tips_and_techniques::preview_card_2::header": "የአየር ማቀዝቀዣ ድምጽ ምሳሌ ",
    "recording_tips_and_techniques::quiz_card_1::choices[0]::text": "የታዋቂ ሙዚቃ አቀናባሪ ሙዚቃ።  ",
    "recording_tips_and_techniques::markdown_card_1::text": "ድምጽን መቅዳት ቀላል ነው ነገር ግን ቅጂው ሊያበላሽባቸው እና ጥቅም የሌለው ሊሆን የሚችልባቸው በርካታ መንገዶች አሉ። ይህ እንዳይከሰት ለለመከላከል ቃለ መጠይቅ ወይም አጋዥ ድምጾችን ወይም ደግሞ ታሪኩን እየተረኩ ራስዎን በሚቀዱበት ጊዜ የሚከተሉትን ቀላል እርምጃዎች ይለማመዱ። እነዚህን እርምጃዎች መከተል የድምጽ ችግሩን ከመፈጠሩ በፊት ለመከላከል ያስችላል። አንዴ ድምጹ በመጥፎ ሁኔታ ከተቀረጸ በኋላ ለማስተካከል በጣም ከባድ ነው።",
    "recording_tips_and_techniques::preview_card_1::header": "ጫጫታን የመቆጣጠር ምሳሌ ",
    "recording_tips_and_techniques::markdown_card_4::text": "![ማይክን ከአፍ ስር ትንሽ ወረድ አድርጎ መያዝ](4.png) \nማይኩን ቃለ መጠይቅ ከሚደረግለት ግለሰብ አፍ ስር ወረድ አድርገው በመያዝ ከአፉ የሚወጣው ትንፋሽ በቀረጻው ውስጥ ሊፈጥራቸው የሚችላቸውን የተለያዩ ድምጾች ይከላከሉ።\nበእርስዎ እና ቃለ መጠይቅ በሚያደርጉለት ሰው መሃል ጠረጴዛ ካለ መቅረጸ ድምጹን በጠረጴዛው ላይ ማስቀመጥ ይችላሉ። ነገር ግን ጠረጴዛውን ማንም ሰው እንዳይነካው፣ በመዳፉ እንዳይመታው ወይም እንዳይደልቀው ጥንቃቄ ያድርጉ ምክንያቱም ይህ የንክኪ ድምጽን ሊፈጥር ይችላል። ",
    "recording_tips_and_techniques::quiz_card_1::choices[2]::text": "አያያዝዎን በሚቀይሩበት ወይም መቅረጸ ድምጹን እንደያዙ በሚንቀሳቀሱበት ወቅት የራስዎ እጅ የሚፈጥራቸው የሚረብሹ ድምጾች።",
    "recording_tips_and_techniques::markdown_card_5::text": "![የማይክ ማስቀመጫዎ ምሳሌ](5.png) \nበቃለ ምልልስ ወቅት በእጅ የሚያዙ መቅረጸ ድምጾችን ወይም ስማርት ስልኮችን እንዳይንቀሳቀሱ አድርገው የሚይዙ የተለያዩ አይነት ማስቀመጫዎች አሉ። ያሉዎትን ግብአቶች ተጠቅመው የራስዎን ማስቀመጫ ሊሰሩ ይችላሉ። ከድምጽ ምንጭዎ ፊት ለፊት አድርጎ መቅረጸ ድምጹን የሚያስቀምጥ ማንኛውም ነገር እንደ ማስቀመጫ ሊያገለግል ይችላል።",
    "recording_tips_and_techniques::quiz_card_1::question": "ጫጫታን መቆጣጠር ማለት ምን ማለት ነው?",
    "recording_tips_and_techniques::quiz_card_3::choices[2]::text": "ኤዲት በማድረግ ሂደት ወቅት።",
    "recording_tips_and_techniques::quiz_card_3::choices[3]::text": "ከቃለ መጠይቅዎ በፊት 24 ሰአታት አስቀድመው መሳሪያዎችን በሙሉ ያጥፉ። ",
    "recording_tips_and_techniques::markdown_card_2::text": "![ጫጫታን መቆጣጠር እና አያያዝ](2.png) \nጫጫታን መቆጣጠር እና አያያዝ",
    "recording_tips_and_techniques::quiz_card_3::question": "የአየር ማቀዝቀዣ እና ሌሎች ማሽኖች ከሚፈጥሯቸው ድምጾች ጋር የተያያዙ ችግሮችን መፍታት ያለብዎት መቼ ነው?",
    "recording_tips_and_techniques::quiz_card_3::choices[0]::text": "ቦታው ላይ በሚደርሱበት ጊዜ መቅዳት ከመጀመርዎ በፊት።",
    "recording_tips_and_techniques::quiz_card_2::question": "ከሚከተሉት ውስጥ በቅጂ ወቅት ከአያያዝ የሚፈጠር ጫጫታን ለመከላከል እና ክንድን ወይም መቅረጸ ድምጽን ሳያንቀሳቅሱ ለመያዝ ጥቅም ላይ ሊውል የሚችለው የትኛው ነው?",
    "recording_tips_and_techniques::quiz_card_1::choices[3]::text": "ጫጫታን መቆጣጠር ማለትም ጫጫታ የሚፈጥሩ ማሽኖችን መዝጋት።"
}