{
    "cards": [
        {
            "tips": [
                {
                    "text": "Viser de 8 à 20 images dans votre édition finale. Prendre plus de photos que vous prévoyez à utiliser.", 
                    "tags": [
                        "photo essay", 
                        "after"
                    ]
                }, 
                {
                    "text": "Chaque nouvelle image doit contenir une nouvelle information qui avance votre histoire.", 
                    "tags": [
                        "photo", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Même si vous allez utiliser une seule image dans votre histoire, prenez beaucoup d'images pour choisir d'entre elles.", 
                    "tags": [
                        "photo", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Apprendre à se connaitre; être conscient de vos préjugés ne les laissez pas influencer la façon dont vous dépeignez votre histoire.", 
                    "tags": [
                        "ethics", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Quand vous photographier dans des situations dangereuses, ayez toujours une stratégie de sortie.", 
                    "tags": [
                        "security", 
                        "photo", 
                        "video", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Faire quelques recherche avant l'interview si possible. Vous allez poser de meilleures questions plus pertinentes.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio"
                    ]
                }, 
                {
                    "text": "Avoir une explication d'une seule phrase de votre histoire pour vos personnages.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "before"
                    ]
                }, 
                {
                    "text": "Garder les questions sensibles pour la fin.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Donner la priorité à vos questions et identifier la partie d'information essentielle que vous en avez besoin.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "before"
                    ]
                }, 
                {
                    "text": "Pendant l'interview, amener le plus rapidement la question essentielle.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Dans votre interview, n'oubliez pas d'être sévères mais justes.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Votre histoire sera beaucoup plus intéressante si vous interviewez des personnes avec des points de vues opposantes.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Terminer l'interview en demandant, \" y'a t - il une autre chose que vous voulez ajouter?\"", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Les captures bien composées disposent d'un espace dans le sens vers lequel le sujet fait face ou se déplace.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "\"La taille d'un objet dans le cadre doit être égale à son importance à cet instant.\" -Alfred Hitchcock", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Assurez vous que l'essentiel des images compose au moins 50% du cadrage.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Combiner des clips de différentes tailles ou types pour créer une séquence complémentaire.", 
                    "tags": [
                        "video", 
                        "after"
                    ]
                }, 
                {
                    "text": "Ne pas arrêter l'enregistrement jusqu'à ce que l'action dans votre prise est terminée.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Commencer le tournage avant que l'action commence et ne pas arrêter l'enregistrement jusqu'après son fin.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Ne placez pas votre sujet au centre de l'image, utilisez la règle des tiers.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "\"Si votre image est pas assez bon, vous n'êtes pas assez près.\" - Robert Capa", 
                    "tags": [
                        "video", 
                        "photo", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Enregistrer plus de 15 secondes. Si le clip est trop long, à découper.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Toujours mettre à jour l'équilibre du blanc quand vous changer de situation d'éclairage.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Pour filmer une séquence, les éléments de l'histoire doivent être découpés en plans individuels", 
                    "tags": [
                        "video", 
                        "before"
                    ]
                }, 
                {
                    "text": "Prendre de différentes tailles de plans pour créer une séquence efficace.", 
                    "tags": [
                        "video", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Le son clair et intéressant peut donner une bonne idée dans l'esprit de quiconque qui écoute .", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Appuyer sur \"enregistrer\" avant de poser la question afin d'enregistrer quelques secondes de silence avant la prise de parole.", 
                    "tags": [
                        "audio", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Vérifier le niveau d'audio en utilisant les écouteurs avant de commencer l'enregistrement.", 
                    "tags": [
                        "audio", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Utiliser des sources multiples d'audio pour raconter votre histoire.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Trouver des sons et des citations qui aident à raconter votre histoire.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Utiliser votre propre voix le minimum possible. Raconter votre histoire à travers les voix des autres.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Penser à l'audience que vous voulez atteindre lors de choisir quel sujet et le format à utiliser.", 
                    "tags": [
                        "journalism", 
                        "story", 
                        "before"
                    ]
                }, 
                {
                    "text": "Même si le temps est limité, faites un plan et ne pas enregistrer tout ce que vous écoutez.", 
                    "tags": [
                        "audio", 
                        "before"
                    ]
                }, 
                {
                    "text": "Même si le temps est limité, faites un plan et ne pas photographier tout ce que vous voyez.", 
                    "tags": [
                        "photo", 
                        "video", 
                        "before"
                    ]
                }, 
                {
                    "text": "Lors de l'enregistrement d'un interview, préparer au moins 15 questions", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "before"
                    ]
                }, 
                {
                    "text": "Se concentrer sur un seul sujet primaire pour raconter une histoire claire et concise.", 
                    "tags": [
                        "journalism", 
                        "story", 
                        "before"
                    ]
                }, 
                {
                    "text": "Enregistrer des observations et des entretiens de première main chaque fois que possible.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Etre clair à propos de votre sujet ou bien votre but lors de demander un interview.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Restez Calme. La Détente aidera le sujet de l'interview de se détendre aussi.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "toujours savoir ce que vous voulez tirer de l'interview.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Poser seulement une question à la fois.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Posez des questions difficiles, mais rappelez-vous d'être poli. Une demande polie ira un long chemin.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "La courtoisie peut aider à établir la confiance et améliorer vos interviews", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "before"
                    ]
                }, 
                {
                    "text": "Ecouter le bruit de l'arrière plan qui peut endommager la qualité de votre histoire avant de cliquer sur Enregistrer.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Lors de la préparation d'enregistrement, tenez votre appareil d'une manière naturelle et confortable.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Tenez votre appareil proche de votre sujet, juste au dessous de la bouche.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Etre sûr que votre sujet est mis au point et n'est pas déformé par quelque chose dans le cadre.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Décidez le meilleur endroit pour enregistrer et tenez votre cadre en place jusqu'à la fin.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Ne retenez pas votre souffle, réglez votre photo, et  respirez. Lorsque votre photo est stable, commencez l'enregistrement", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Ne pas bouger. Si vous voulez un nouvel angle, arrêtez l'enregistrement. Changez votre image, et enregistrer de nouveau .", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Dans une foule, Enregistrer loin de la foule pour une bonne qualité de son, demander à votre sujet de vous faire face.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si il y'a du vent, pointez votre caméra l'abri du vent, ou de le bloquer avec votre corps ou un mur.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Ne pas poser des questions 'fermées'qui peuvent être répondues par un seul mot comme 'oui' ou 'non'.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Garder la conversation en mouvement. Demander : Pourquoi? Que s'est il passé après? Que voulez-vous dire?", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "En cas de réponse insatisfaisante à votre question, changez votre approche.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Utiliser des questions complémentaires si vous avez besoin de plus d'information.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Souvenez-vous, sans un bon son de vos images ne disent pas la moitié de l'histoire", 
                    "tags": [
                        "video", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si il y'a du vent, pointez votre caméra l'abri du vent, ou bien protéger votre microphone.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "les foules et les rues chargées font beaucoup de bruit. Ne pas enregistrer les interviews devant des foules ou bien dans des rues chargées", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Les machines font beaucoup de bruit, fermez les si possible ou bien changez votre endroit si vous pouvez.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Enregistrez votre sujet avec la source de lumière directement sur lui.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si la source de lumière est directement derrière votre sujet; ce dernier sera sombre et difficile à voir. ", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si vous pouvez sentir la source du lumière à l'arrière de votre cou dans une journée ensoleillée, vous aurez le meilleur éclairage dans cette situation.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Une lumière faible produit de faibles prises. Prendre des photos à l'extérieur ou bien dans une pièce ensoleillée peut vous donner une grande lumière.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Les lumières d'environ 3 pieds de loin de votre personnage sont les plus flatteuses.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "interview", 
                        "during"
                    ]
                }, 
                {
                    "text": "Dans une vidéo, le son est la moitié de l'information, considérer cela dans chaque prise.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Chaque histoire a une question importante. Quelle est la question que vous avez répondu à la fin de votre article?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "video", 
                        "after"
                    ]
                }, 
                {
                    "text": "Un point culminant c'est la réponse de la question qui laisse l'auditeur écouter. Ne pas le céder trop tôt.", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Un point culminant c'est la réponse de la question qui attire l'attention du spectateur. Ne pas la céder trop tôt.", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Demandez-vous pour chaque clip: Est-ce qu'il me dit quelque chose de nouveau?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "during"
                    ]
                }, 
                {
                    "text": "Demandez-vous pour chaque clip: Est-ce qu'il me dit quelque chose de nouveau concernant ma question majeure?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "during"
                    ]
                }, 
                {
                    "text": "S'approcher de votre sujet le plus possible.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Rappelez-vous: le spectateur ne saura pas quoi que ce soit au sujet de votre histoire que vous ne les montrez pas sur la photo.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Est-ce que votre image illustre un  contexte?", 
                    "tags": [
                        "photo", 
                        "after"
                    ]
                }, 
                {
                    "text": "Penser à la règle des tiers.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Faites attention aux bordures du cadrage et non pas seulement au centre de l'image.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Tout est à propos de l'éclairage dans la bonne photographie.Utilisez-vous la lumière disponible le mieux que vous pouvez?", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Il suffit de changer l'angle de vue peut faire une bien meilleure photographie.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Ne pas prendre seulement une photo. Prendre beaucoup. Expriment.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Ne pas oublier de prendre des détails quand c'est possible.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Obtenez une variété d'images - des plans rapprochés, des plans moyens et des plans larges.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "De belles images soulignent l'action et les pics dramatiques. Gardez ça à l'esprit au moment du tournage.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Pour une série, vos images doivent être identiques le plus possible.", 
                    "tags": [
                        "series", 
                        "before"
                    ]
                }, 
                {
                    "text": "Prendre vos photos à partir d'un angle de vue  intéressant peut faire de meilleurs  portraits.", 
                    "tags": [
                        "series", 
                        "during"
                    ]
                }, 
                {
                    "text": "de bonnes séries doivent être crées à partir de cinq images fortes. Si vous avez plus, c'est bien de les ajouter.", 
                    "tags": [
                        "series", 
                        "after"
                    ]
                }, 
                {
                    "text": "Racontez nous quelques faits interessants liés au problème dans l'histoire ou, pourquoi il a commencé.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Dites-nous comment le problème est en train de changer en réponse aux actions des personnages de l'histoire.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Dites-nous ce qui est prévu pour le problème dans le futur.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Dites-nous quelques faits intéressants sur l'histoire de l'événement ou pourquoi cela arrive.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Dites-nous comment l'événement change en progressant.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Dites-nous ce qui est prévu pour l'événement la prochaine fois que ça arrive.", 
                    "tags": [
                        "narration"
                    ]
                }
            ], 
            "type": "TipCollectionHeadlessCard", 
            "id": "tip_collection"
        }, 
        {
            "question": "Quelle est votre histoire?", 
            "correctRequired": 1, 
            "type": "QuizCard", 
            "id": "quiz_card_topic", 
            "choices": [
                {
                    "text": "Un événement", 
                    "id": "t_process_event"
                }, 
                {
                    "text": "Une personne", 
                    "id": "t_process_profile"
                }
            ]
        }, 
        {
            "correctRequired": 1, 
            "question": "Choisissez un média.", 
            "choices": [
                {
                    "text": "Audio", 
                    "id": "audio", 
                    "filters_or": [
                        "t_process_library::quiz_card_topic::choice::t_process_event", 
                        "t_process_library::quiz_card_topic::choice::t_process_profile"
                    ]
                }, 
                {
                    "text": "Vidéo", 
                    "id": "video", 
                    "filters_or": [
                        "t_process_library::quiz_card_topic::choice::t_process_event", 
                        "t_process_library::quiz_card_topic::choice::t_process_profile"
                    ]
                }, 
                {
                    "text": "Photo", 
                    "id": "photo", 
                    "filters_or": [
                        "t_process_library::quiz_card_topic::choice::t_process_event", 
                        "t_process_library::quiz_card_topic::choice::t_process_profile"
                    ]
                }
            ], 
            "references": [
                "t_process_library::quiz_card_topic::choice"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_medium"
        }, 
        {
            "action": "LOAD", 
            "references": [
                "t_process_library::quiz_card_topic::choice", 
                "t_process_library::quiz_card_medium::choice"
            ], 
            "type": "HookLoaderHeadlessCard", 
            "id": "hook_loader_card"
        }
    ], 
    "storyPathTemplateFiles": {
        "t_process_profile_audio": "t_process_profile_audio.json", 
        "t_process_event_audio": "t_process_event_audio.json", 
        "t_process_profile_photo": "t_process_profile_photo.json", 
        "t_process_profile_video": "t_process_profile_video.json", 
        "t_process_event_photo": "t_process_event_photo.json", 
        "t_process_event_video": "t_process_event_video.json"
    }, 
    "classPackage": "scal.io.liger.model", 
    "id": "t_process_library", 
    "title": "Histoire de Processus"
}