{
    "cards": [
        {
            "tips": [
                {
                    "text": "Plantéese entre 8 y 20 imágenes en su edición final. Tome más imágenes de las que planee usar.", 
                    "tags": [
                        "photo essay", 
                        "after"
                    ]
                }, 
                {
                    "text": "Cada nueva imagen debe contener información nueva que haga avanzar su historia.", 
                    "tags": [
                        "photo", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Incluso si sólo utiliza una imagen en su historia, tome una gama de imágenes entre las que escoger.", 
                    "tags": [
                        "photo", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Conózcase a si mismo, esté atento a sus sesgos, no permita que influencien cómo retrata su historia.", 
                    "tags": [
                        "ethics", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Al grabar en situaciones peligrosas tenga siempre una estrategia de salida.", 
                    "tags": [
                        "security", 
                        "photo", 
                        "video", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Realice algo de investigación antes de la entrevista cuando sea posible. Formulará preguntas mejores y más relevantes.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio"
                    ]
                }, 
                {
                    "text": "Prepare una explicación de su historia en una sola frase para sus personajes.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "before"
                    ]
                }, 
                {
                    "text": "Guárdese las preguntas sensibles para el final.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Priorice sus preguntas e identifique el fragmento singular y más esencial de información que necesita.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "before"
                    ]
                }, 
                {
                    "text": "Vaya a la pregunta más importante rápidamente en la entrevista.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "En su entrevista, recuerde ser duro pero justo.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Su historia será más interesante si entrevista personajes con puntos de vista opuestos.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Finalice la entrevista preguntando, \"¿Hay algo más que desee añadir?\"", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Las tomas con una buena composición dejan espacio en la dirección en la que el sujeto está mirando, o hacia la que se mueven.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "\"El tamaño de un objeto en el encuadre debe igualar su importancia en ese momento.\" - Alfred Hitchcock", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Asegúrese de que la parte más importante de su toma llena al menos el 50% del encuadre.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Combine corte de vídeo de diferentes tamaños o tipos para crear una secuencia complementaria.", 
                    "tags": [
                        "video", 
                        "after"
                    ]
                }, 
                {
                    "text": "No pare de grabar hasta que la acción en su toma esté completa.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Eche la cámara a rodar antes de que la acción comience, y no pare de grabar hasta después de que termine.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "No sitúe a su sujeto en el centro del encuadre, use la regla de los tercios.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "\"Si su imagen no es suficientemente buena, no está suficientemente cerca.\" -Robert Capa", 
                    "tags": [
                        "video", 
                        "photo", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Siga grabando durante al menos 15 segundos, si el corte de vídeo es demasiado largo, recórtelo.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Actualice siempre su configuración de balance de blancos cuando cambie a una posición con una situación de iluminación diferente.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Para tomar una secuencia necesita descomponer los elementos de su historia en tomas individuales.", 
                    "tags": [
                        "video", 
                        "before"
                    ]
                }, 
                {
                    "text": "Grabe distintos tamaños de tomas para crear una secuencia efectiva.", 
                    "tags": [
                        "video", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Un sonido claro y sugerente puede dibujar una buena composición en la mente de cualquiera que escuche.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Pulse grabar antes de formular una pregunta para grabar unos pocos segundos de silencio antes de hablar.", 
                    "tags": [
                        "audio", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Compruebe su nivel de audio usando auriculares antes de comenzar a grabar.", 
                    "tags": [
                        "audio", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Utilice múltiples fuentes de audio para contar su historia.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Busque diferentes sonidos y citas que le ayuden a contar su historia.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Use su propia voz tan poco como sea posible, cuente la historia a través de las voces de otros.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Piense en la audiencia que quiere alcanzar al considerar qué tema y formato usar.", 
                    "tags": [
                        "journalism", 
                        "story", 
                        "before"
                    ]
                }, 
                {
                    "text": "Incluso si el tiempo es limitado, haga un plan, no grabe todo lo que oiga.", 
                    "tags": [
                        "audio", 
                        "before"
                    ]
                }, 
                {
                    "text": "Incluso si el tiempo es limitado, haga un plan, no grabe todo lo que ve.", 
                    "tags": [
                        "photo", 
                        "video", 
                        "before"
                    ]
                }, 
                {
                    "text": "Al grabar una entrevista, prepare al menos 15 preguntas.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "before"
                    ]
                }, 
                {
                    "text": "Céntrese en un único tema dominante para contar una historia concisa y clara.", 
                    "tags": [
                        "journalism", 
                        "story", 
                        "before"
                    ]
                }, 
                {
                    "text": "Grabe observaciones de primera mano y entrevistas cuando sea posible.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Sea claro acerca de su asunto u objetivo al solicitar una entrevista.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Esté calmado. Relajarse ayudará al sujeto de su entrevista a relajarse también.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Sepa siempre lo que quiere de la entrevista.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Formule sólo una pregunta cada vez.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Formule preguntas duras, pero recuerde ser educado. Un requerimiento educado recorrerá un largo camino.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "La cortesía puede ayudar a establecer confianza y mejorar sus entrevistas.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "before"
                    ]
                }, 
                {
                    "text": "Escuche el ruido de fondo que puede dañar la calidad de su historia antes de hacer clic en grabar.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Cuando se prepare para grabar, sostenga su dispositivo de una forma que sea comfortable y natural.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Sostenga su dispositivo cerca del sujeto, y justo debajo de su boca.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Asegúrese de que su sujeto está enfocado y no distorsionado por nada en el encuadre.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Decida el mejor lugar desde el que grabar y mantenga su encuadre inmóvil hasta completar.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "No contenga su respiración, componga su toma, y respire. Cuando su toma sea estable, comience a grabar.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "No haga barridos. Si quiere un nuevo ángulo, deje de grabar, cambie su encuadre, y grabe una nueva toma.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "En una multitud, realice las tomas fuera del tumulto para un mejor audio, pídale a su sujeto que se ponga de frente a usted.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si hace viento, apunte su cámara fuera de la dirección del viento, o bloquéelo con su cuerpo o un muro.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "No formule preguntas 'cerradas' que se pueden responder en una sola palabra como 'sí' y 'no'.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Mantenga la conversación avanzando. Pregunte: ¿Por qué? ¿Qué ocurrió después? ¿Qué quiere decir?", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si sus preguntas no proporcionan una respuesta satisfactoria, cambie su aproximación.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Use preguntas de continuidad si necesita más información.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Recuerde, sin un buen sonido sus imágenes sólo cuentan la mitad de la historia.", 
                    "tags": [
                        "video", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si hace viento, apunte su cámara fuera del viento, o proteja su micrófono.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Las muchedumbres y calles abarrotadas hacen mucho ruido. No realice las entrevistas en frente de muchedumbres o calles abarrotadas.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Las máquinas hacen mucho ruido, apáguelas si es posible, o cambie su posición si puede.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Grabe a su sujeto con la fuente de luz directamente sobre el sujeto.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si la fuente de luz está directamente debajo de su sujeto, el sujeto estará oscuro y será difícil de ver.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Si puede sentir la fuente de luz en su nuca en un día soleado, tendrá la mejor iluminación posible en esa situación.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "La luz baja produce tomas pobres. Realizar tomas en el exterior, o en una habitación soleada, puede darle gran claridad.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Las luces a alrededor de 1 m (3 pies) de distancia de su personaje, son las más ensalzadoras.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "interview", 
                        "during"
                    ]
                }, 
                {
                    "text": "El sonido es la mitad de la información en un vídeo, considérelo para cada toma.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Toda historia tiene una pregunta principal. ¿Cuál es la pregunta que ha respondido al final de su pieza?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "video", 
                        "after"
                    ]
                }, 
                {
                    "text": "Un clímax es la respuesta a la pregunta que mantiene a su oyente escuchando. No se rinda demasiado pronto.", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Un clímax es la respuesta a la pregunta que mantiene la atención del espectador. No se rinda demasiado pronto.", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Pregúntese a si mismo por cada corte: ¿me cuenta algo nuevo?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "during"
                    ]
                }, 
                {
                    "text": "Pregúntese para cada corte de vídeo: ¿me cuenta algo nuevo sobre mi principal pregunta?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "during"
                    ]
                }, 
                {
                    "text": "Acérquese tanto a su sujeto como sea posible.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Remember: the viewer won't know anything about your story\\ that you don’t show them in the photograph.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "¿Ilustra su imagen el contexto?", 
                    "tags": [
                        "photo", 
                        "after"
                    ]
                }, 
                {
                    "text": "Piense en la regla-de-los-tercios.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Preste atención a los bordes de su encuadre, no sólo al centro.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Alrededor de una buena fotografía todo gira en torno a la luz. ¿Está usando la luz disponible de la mejor forma que puede?", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Simplemente cambiando el ángulo de visión puede realizar una fotografía mucho mejor.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "No se limite a tomar sólo una fotografía. Tome muchas. Experimente.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "No olvide obtener tomas de firma cuando sea posible.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Obtenga una variedad de imágenes -- planos cortos, planos medios y planos abiertos.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Las buenas fotografías son sobre acción y drama en su punto álgido. Elija sus momentos con eso en mente.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Para una serie, sus imágenes deben usar una composición tan idéntica como sea posible.", 
                    "tags": [
                        "series", 
                        "before"
                    ]
                }, 
                {
                    "text": "Realizar su toma desde un ángulo de visión sugerente puede mejorar mucho el retrato.", 
                    "tags": [
                        "series", 
                        "during"
                    ]
                }, 
                {
                    "text": "Una buena serie debe componerse de cinco imágenes con fuerza. Sin embargo, si tiene más tomas buenas, añádalas.", 
                    "tags": [
                        "series", 
                        "after"
                    ]
                }, 
                {
                    "text": "Cuéntenos algunos hechos interesantes acerca de la historia del asunto o por qué comenzó.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Cuéntenos cómo está cambiando el asunto en respuesta a las acciones de los personajes en la historia.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Cuéntenos lo que se espera para este asunto en el futuro.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Cuéntenos algunos hechos interesantes acerca de la historia del evento, o por qué ocurre.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Cuéntenos cómo cambia el evento según progresa.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Cuéntenos lo que se espera para el evento la próxima vez que ocurra.", 
                    "tags": [
                        "narration"
                    ]
                }
            ], 
            "type": "TipCollectionHeadlessCard", 
            "id": "tip_collection"
        }, 
        {
            "question": "¿De qué trata su historia?", 
            "correctRequired": 1, 
            "type": "QuizCard", 
            "id": "quiz_card_topic", 
            "choices": [
                {
                    "text": "Un evento", 
                    "id": "t_process_event"
                }, 
                {
                    "text": "Una persona", 
                    "id": "t_process_profile"
                }
            ]
        }, 
        {
            "correctRequired": 1, 
            "question": "Elija un medio.", 
            "choices": [
                {
                    "text": "Audio", 
                    "id": "audio", 
                    "filters_or": [
                        "t_process_library::quiz_card_topic::choice::t_process_event", 
                        "t_process_library::quiz_card_topic::choice::t_process_profile"
                    ]
                }, 
                {
                    "text": "Vídeo", 
                    "id": "video", 
                    "filters_or": [
                        "t_process_library::quiz_card_topic::choice::t_process_event", 
                        "t_process_library::quiz_card_topic::choice::t_process_profile"
                    ]
                }, 
                {
                    "text": "Fotografía", 
                    "id": "photo", 
                    "filters_or": [
                        "t_process_library::quiz_card_topic::choice::t_process_event", 
                        "t_process_library::quiz_card_topic::choice::t_process_profile"
                    ]
                }
            ], 
            "references": [
                "t_process_library::quiz_card_topic::choice"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_medium"
        }, 
        {
            "action": "LOAD", 
            "references": [
                "t_process_library::quiz_card_topic::choice", 
                "t_process_library::quiz_card_medium::choice"
            ], 
            "type": "HookLoaderHeadlessCard", 
            "id": "hook_loader_card"
        }
    ], 
    "storyPathTemplateFiles": {
        "t_process_profile_audio": "t_process_profile_audio.json", 
        "t_process_event_audio": "t_process_event_audio.json", 
        "t_process_profile_photo": "t_process_profile_photo.json", 
        "t_process_profile_video": "t_process_profile_video.json", 
        "t_process_event_photo": "t_process_event_photo.json", 
        "t_process_event_video": "t_process_event_video.json"
    }, 
    "classPackage": "scal.io.liger.model", 
    "id": "t_process_library", 
    "title": "Process Story"
}