{
    "how_can_i_send_email_safely::markdown_card_2::text": "![Как  электронная почта может быть перехвачена или отслежена](2.png)\n### Как  электронная почта может быть перехвачена или отслежена\nВаше сообщение электронной почты может быть перехвачено во всех основных точках маршрутизации на своем пути. Если вы живете в стране с сильной правовой защитой частной жизни, законодательство вашей страны не будет применяться, когда ваша электронная почта достигает интернет-провайдера получателя в стране с другими законами о конфиденциальности. В то время как ваша электронная почта находится в пути из страны А в страну Б, она может пройти маршрутизаторы ряда других стран.",
    "how_can_i_send_email_safely::quiz_card_3::choices[2]::text": "Подмена",
    "how_can_i_send_email_safely::quiz_card_2::choices[0]::text": "На моем собственном компьютере",
    "how_can_i_send_email_safely::quiz_card_3::question": "Как называется термин, когда кто-то подражает вашему адресу электронной почты или одному из ваших контактов?",
    "how_can_i_send_email_safely::quiz_card_2::question": "Где моя электронная почта может быть перехвачена и прочитана?",
    "how_can_i_send_email_safely::quiz_card_2::choices[1]::text": "С моего ISP",
    "how_can_i_send_email_safely::quiz_card_1::choices[3]::text": "Всегда используйте HTTPS",
    "how_can_i_send_email_safely::markdown_card_4::text": "![Не открывайте приложения в письмах](4.png)  \n### Не открывайте приложения в письмах\nВместо этого, используйте функцию \"просмотр\". Приложения могут использоваться для распространения вирусов и могут поставить под угрозу безопасность вашего компьютера или мобильного устройства.\nУбедитесь, что вы общаетесь именно с тем человеком, с которым планировали. Согласно организации Frontline Defenders: \"Довольно легко подделать адрес электронной почты. Подделка - это фальсификация имени и адреса электронной почты отправителя, чтобы сделать вид, что это случайный адрес или тот, кого вы знаете.\"\nВсегда проверяйте адрес, с которого приходит электронная почта. Имитация адреса электронной почты является распространенным инструментом для отправки вредоносных программ и нанесения угрозы компьютеру и мобильному устройству.       ",
    "how_can_i_send_email_safely::quiz_card_1::choices[2]::text": "Использовать анонимную учетную запись для электронной почты",
    "how_can_i_send_email_safely::preview_card_0::header": "Как безопасно отправлять электронные письма?",
    "how_can_i_send_email_safely::markdown_card_1::text": "Общение с помощью электронной почты имеет те же принципы, что и использования веб-браузера, но при этом у каждого нашего письма есть определенное место назначения: другой человек, который подключен к интернету через его или её местного провайдера.\nисточник: [Frontline Defenders](www.frontlinedefenders.org/manuals/protection)  ",
    "how_can_i_send_email_safely::markdown_card_0::text": "## В этом уроке вы научитесь:  \n&bull; Как ваши письма могут просматриваться.  \n&bull; Как более безопасно использовать электронную почту.  \n&bull; Как вы сможете сохранить анонимность в электронных письмах",
    "how_can_i_send_email_safely::markdown_card_5::text": "![общение между анонимными учетными записями](5.png)  \n### Используйте альтернативные браузеры\nИспользуйте другой браузер для анонимного использования и только для этого. Сбрасывайте настройки браузера после каждого использования (убедитесь, что вы удалили историю браузера и cookies).\nВы также можете использовать режим \"частного просмотра\" или \"инкогнито\", который не сохраняет cookies  и удаляет историю браузера при закрытии.\nДля дополнительной безопасности подключайтесь через разные IP-адреса, когда вы хотите анонимно использовать сайты. Например, используйте дома вашу обычную учетную запись, но, когда вы пользуйтесь интернетом в кафе, используйте анонимную учетную запись. При этом помните, что если вы будете часто использовать одно и то же кафе, то шансы на анонимность сокращаются.\nЕдинственный способ для отправки электронной почты, который действительно конфиденциальный и безопасный - это провайдеры с шифрованием электронной почты или почтовый клиент, который позволяет шифровать устройство. Если это возможно, используйте такой почтовый клиент, а также программу шифрования PGP, которая предоставляет открытый стандарт, чтобы убедиться, что шифрование работает. \n    ",
    "how_can_i_send_email_safely::quiz_card_2::choices[3]::text": "На компьютере получателя",
    "how_can_i_send_email_safely::quiz_card_3::choices[3]::text": "Взлом",
    "how_can_i_send_email_safely::markdown_card_3::text": "![Используйте HTTPS  вместо HTTP](3.png)  \n### Используйте HTTPS  вместо HTTP\nИспользуйте электронную почту, которая поддерживает безопасное соединение HTTPS.\nВсегда обращайте внимание на то, чтобы использовать безопасное соединение. Когда вы подключаетесь к электронной почте, не подключайтесь через HTTP. Подключайтесь только через HTTPS. Это опция по умолчанию в Gmail, которая входит в стандартную комплектацию большинства устройств Android. Убедитесь что те, с кем вы общаетесь, также подключаются к электронной почте через HTTPS.        ",
    "how_can_i_send_email_safely::markdown_card_7::text": "## НУЖНО ПОМНИТЬ  \n&bull; Используйте по умолчанию электронную почту через HTTPS. \n&bull; HTTPS помогает в том, чтобы ваша электронная почта была надежной, но не гарантирует это. \n&bull; Открывайте приложения в письме, только если вы уверены, что знаете отправителя. \n&bull; Никогда не используйте личный почтовый ящик на чужом мобильном устройстве или компьютере. \n&bull; Шифровка ваших писем - единственный способ убедиться, что их не прочитает никто, кроме получателя.",
    "how_can_i_send_email_safely::markdown_card_6::text": "Electronic Frontier Foundation’s Surveillance Self Defense, Фонд Электронных Рубежей предлагает вводный курс и обзор использования шифровок: \n[https://ssd.eff.org/en/module/what-encryption](https://ssd.eff.org/en/module/what-encryption)",
    "how_can_i_send_email_safely::quiz_card_2::choices[2]::text": "У моего провайдера email",
    "how_can_i_send_email_safely::quiz_card_1::question": "Что из перечисленного ниже позволит мне безопасно читать электронную почту?",
    "how_can_i_send_email_safely::quiz_card_3::choices[1]::text": "Ложь",
    "how_can_i_send_email_safely::title": "Как безопасно отправлять электронные письма",
    "how_can_i_send_email_safely::quiz_card_1::choices[1]::text": "Заведите общую учетную запись на электронной почте и общайтесь только в черновиках.",
    "how_can_i_send_email_safely::quiz_card_1::choices[0]::text": "Всегда используйте HTTP",
    "how_can_i_send_email_safely::quiz_card_3::choices[0]::text": "Определение "
}