{
    "how_can_i_send_email_safely::markdown_card_2::text": "![Akka iimeeliin itti qabamu yookaan qaama biraan hoogganamu](2.png)  \n### Akka Iimeeliin itti qabamu yookan qaama biraan hoogganamu \nIimeeliin ati barreessite kan qabamee dubbifamu duuffisa olaanaa garagaraattidha. Biyya mirga dhuunfaatiif eegumsa cimaa kennu keessa yoo jiraatte, seerichi ISP biyya biraa jirurratti hin hojjetu. Iimeeliinkee biyya 'A'rraa gara biyya 'B'tti yeroo darbutti, duuffisa biyyoota garagaraa  baayyee keessa darbuu danda'a.",
    "how_can_i_send_email_safely::quiz_card_3::choices[2]::text": "Fakkeessuu",
    "how_can_i_send_email_safely::quiz_card_2::choices[0]::text": "Kompiyuutarakoo irra",
    "how_can_i_send_email_safely::quiz_card_3::question": "Teessoo iimeeliikee yookaan kan kan hiriyaakee yeroo namni fakkeessu maal jedhama?",
    "how_can_i_send_email_safely::quiz_card_2::question": "Iimeeliinkoo eessatti goree yookaan dubbifamee darba?",
    "how_can_i_send_email_safely::quiz_card_2::choices[1]::text": "ISP koorraa",
    "how_can_i_send_email_safely::quiz_card_1::choices[3]::text": "Yeroo hunda HTTPS fayyadami",
    "how_can_i_send_email_safely::markdown_card_4::text": "![Miiltoo iimeelii wahjin dhufu hin banin](4.png)  \n### Miiltoo iimeelii wajjin dhufu hin banin  \nFilannoo \"view\" jedhu fayyadami. Miiltoon vaayirasii raabsuu fi nageenya kompiyuutaraa yookaan bilbila keetii booressuuf karaa fatyadamamu ta'uu danda'a.  \nNammi ati wajjin haasa'aa jirtu nama isa ati wajjin haasa'uu barbaaddu ta'uusaa adda baafadhu. Akka Frontline Defenders jedhutti, “Yeroo kan biraa wajjin wal bira qabamu teessoo iimeelii ‘spoof’ gochuun salphaadha. Spoofing (Fakkeessuu) jechuun maqaa fi teessoo iimeelii sobaa uumuudhaan akka waan inni kan nama ati beektuu yookaan nama rakkoo hin uumneetti sitti dhiyaachuu.”  \nYeroo hunda teessoo iimeelii nama siif ergee hubadhuu ilaali, iimeeliin teessoo sirriirraa akka dhufe baruuf, teessoon iimeelii fakkeessituun meeshaa ittiin vaayirasii erganii fi nageenya kompiyuutaraa fi bilbilakee ittiin booressaniidha..",
    "how_can_i_send_email_safely::quiz_card_1::choices[2]::text": "Iimeelii hin beekamne fayyadami",
    "how_can_i_send_email_safely::preview_card_0::header": "Akkamittan iimeelii karaa nagaadhaan erga?",
    "how_can_i_send_email_safely::markdown_card_1::text": "Wal quunnamtiin iimeeliidhaan nama biraa, kan biyya biraa jiraatee madda dhiyeessii kan biyyasaatti fayyadame interneetiitti walindhiin geggeeffamu, seera ittiin interneetii sakatta'anin, dhaamsikee bakka adda ba'e dhaquusaarraan kan hafe,tokkuma. Maddi: [Frontline Defenders](www.frontlinedefenders.org/manuals/protection)",
    "how_can_i_send_email_safely::markdown_card_0::text": "## Kutaa kan keessatti kan barattan:  \n&bull; Iimeeliinkee karaa nama biraa akka inni itti hoogganamu.  \n&bull; Akka itti iimeeliikee karaa nageenyisaa eegameen fayyadaman.  \n&bull; Akka itti of dhoksuudhaan iimeeliikee fayyadamuu dandeessu.",
    "how_can_i_send_email_safely::markdown_card_5::text": "Teessoo dhokataadhaan wal quunnamuu](5.png)  \n### Iyyafaya jijjiiruudhaan fayyadami  \nteessoo dhokataadhaaf iyyaafata adda ta'ee fi isa qofaaf fayyadami. Iyyaafatakee fayyadamaan duraa fi fayyadama duuba haaromsi (Kukii fi seenaa haquukee sirriitti adda baafadhu). Kuukii kan hin funaannee fi yeroo cufametti seenaa kan haqan kan akka haalata “private browsing” yookaan “incognito” fayyadamuu dandeessa.  \nNageenya dabalataatiif, dhoksaatti fayyadamuuf IP adda ta'een walindhi. Fakkeenyaaf, yeroo manakee keessatti fayyadamtu akkawuntiikee isa sirrii fayyadami garuu yeroo baatu teessoo dhokataa interneetii haada malee kaaffeetti fayyadami. Kaaffee tokkotti deddeebitee fayyadamuun akka si mul'isu yaadaaan qabi.  \nKaraan dhokataa fi nageenya guutuudhaan iimeeliin ergamu karaa dhiyeessaa iimeelii icciitii yookaan fayyadama maammilaaf garasaatiin akka inn icciiteessu godhu fayyadamuudhaani. Yoo dandaa'ame fayyadama karaakee icciteessu fayyadami, fi icciteessaa kan akka PGP kan icciteessan hojii hojjechuu qabu hojjechuusaa sadarkaa banaa dhiyeessuudhaan adda baasu fayyadami.",
    "how_can_i_send_email_safely::quiz_card_2::choices[3]::text": "Kompiyuutara fudhataarra",
    "how_can_i_send_email_safely::quiz_card_3::choices[3]::text": "Hattuuxxuu",
    "how_can_i_send_email_safely::markdown_card_3::text": "![Bakka HTTP, HTTPS fayyadami](3.png)  \n### Bakka HTTP, HTTPS fayyadami  \nIimeelii HTTPS fayyadamuu danda'u fayyadami.  \nYeroo hunda walindhiii nageenya qabu ta'uusaa adda baafadhu. Yeroo iimeeliirratti walindhii gootu,  HTTP hin fayyadamin. HTTPS qofaan walindhii godhi. Kun kan Gmail'iin bilbila andirooyidii baayyee dursuma ittiin taa'uudha. Namni ati wajjin wal quunnamaa jirtu iimeeliisaatiif akka inni HTTPS fayyadamaa jiru adda baafadhu.",
    "how_can_i_send_email_safely::markdown_card_7::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Iimeelii HTTPS dursanii qaban qofa fayyadami.  \n&bull; HTTPS'iin nageenya iimeeliikeetii eeguurratti si gargaara, garuu nageenyasaa guutummaa guutuutti eega jechuu miti.  \n&bull; Eenyummaa nama ergee erga adda baafattee booda miiltocha bani.  \n&bull; Iimeelii dhuunfaakee bilbila yookaan kompiyuutara kee kan hin ta'inirratti tasuma hin fayyadamin.  \n&bull; Karaan ittiin guutummaa guutuutti iimeeliimkee nageenyaan qaama ergiteef bira ga'u icciiteessuu qofaani.",
    "how_can_i_send_email_safely::markdown_card_6::text": "Pirojektii hordofamuurraa Of Eeguu dhaabbata The Electronic Frontier Foundation'iin qophaa'erratti waa'ee iccitieessuurratti seensaa fi ibsa gaarii dhiyaate:  \n\n[https://ssd.eff.org/en/module/what-encryption](https://ssd.eff.org/en/module/what-encryption)",
    "how_can_i_send_email_safely::quiz_card_2::choices[2]::text": "Dhaabbata tajaajila iimeelii kennurraa",
    "how_can_i_send_email_safely::quiz_card_1::question": "Kan gaditti jiran keessaa kamtu akkan iimeeliikoo karaa nageenya qabuun akkan subbifadhuuf na gargaara?",
    "how_can_i_send_email_safely::quiz_card_3::choices[1]::text": "Sobuu",
    "how_can_i_send_email_safely::title": "Akkamittan iimeelii nageenyaan erga",
    "how_can_i_send_email_safely::quiz_card_1::choices[1]::text": "Iimeeliikee namaa wajjin fayyadamuudhaan \"drafts\" karaa jedhuun fayyadamaa",
    "how_can_i_send_email_safely::quiz_card_1::choices[0]::text": "Yeroo hunda HTTPS fayyadami",
    "how_can_i_send_email_safely::quiz_card_3::choices[0]::text": "Xiyyeeffachuu"
}