{
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[1]::text": "Để bảo vệ danh tính của tôi và nguồn tin của tôi.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[3]::text": "Bằng việc sử dụng hai địa chỉ email.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[2]::text": "Bằng việc sử dụng mạng TOR để kết nối vào Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::question": "Nếu tôi sử dụng bút danh thì danh tính của tôi sẽ là",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[0]::text": "Được bảo vệ hoàn toàn.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[0]::text": "Bởi vì nó hay hơn tên thật của tôi.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[1]::text": "Là bất cứ thứ gì mà tôi nói với nhiều người.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[0]::text": "Bằng cách luôn sử dụng cửa sổ ẩn danh.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[1]::text": "Bằng việc đề nghị đồng nghiệp đăng bài khi tôi không vào mạng.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[3]::text": "Được bảo vệ chống lại sự xem xét qua loa.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_4::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Hãy chắc chắn rằng bạn đã xóa lịch sử vào mạng.  \n&bull; Sử dụng những cửa sổ ẩn danh trong trình duyệt Chrome hoặc \"lướt mạng riêng tư\" của Firefox.  \n&bull; Hãy chắc chắn là đã tắt cookies.  \n&bull; Hãy nhờ một đồng nghiệp, người không bị đe dọa, đăng các bài của bạn.  \n&bull; Để các bài báo của bạn được đăng tự động sau một khoảng thời gian định trước.  \n&bull; Cài đặt HTTPS Everywhere vào trình duyệt Firefox hoặc Chrome.  \n&bull; Sử dụng một dịch vụ ẩn danh bất cứ khi nào bạn truy cập vào Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[2]::text": "Tôi chỉ được bảo vệ khi tôi không để lại các vết tích liên lạc có thể cho người khác xác định danh tính và vị trí của tôi.",
    "how_do_i_effectively_use_pseudonyms::title": "Làm sao để tôi sử dụng hiệu quả các bút danh",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::question": "Làm sao tôi ngăn ngừa không để các vết tích liên lạc tiết lộ danh tính thật của tôi?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Bút danh sẽ bảo vệ danh tính của bạn như thế nào.  \n&bull; Dấu ấn thời gian có thể tiết lộ danh tính bạn như thế nào.  \n&bull; Làm thế nào để duy trì bút danh trực tuyến của bạn.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_1::text": "Nếu bạn và nguồn tin của bạn bị đe dọa, bạn cần phải làm các bước bổ sung để bảo vệ danh tính của người đang bị đe dọa. Nhà báo đang ở vùng nguy hiểm và nguồn tin đang bị đe dọa thường sử dụng bút danh để bảo vệ danh tính thật của họ. Khi bạn liên lạc trực tuyến, bạn có thể để lại những manh mối về danh tính thực của mình.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[2]::text": "Flash Gordon.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_2::text": "![Sự ẩn danh không được bảo đảm hoàn toàn](2.png)  \nNhững người đang có (hoặc đóng góp cho) blog hoặc một diễn đàn trên Internet cần biết rằng sự ẩn danh của họ không được bảo đảm hoàn toàn khi họ đăng nhập bằng bút danh. Mỗi lần đăng bài, địa chỉ của IP được ghi lại (http://en.wikipedia.org/wiki/IP_address) ở máy tính nơi bài được đăng, và nhiều ISPs (http://en.wikipedia.org/wiki/ISP) ghi lại dòng thông tin qua nó. Do đó, nếu bạn đăng một tin nhạy cảm lên mạng, bạn nên có những bước đề phòng để không bị tìm ra. Chúng tôi đã thảo luận việc dấu tung tích lướt mạng của bạn trong Bài XX với TOR. Nếu bạn phải duy trì giấu tên trực tuyến, hãy sử dụng mạng ẩn danh TOR để truy cập vào trang web của bạn và đăng nội dung của bạn.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::question": "Tại sao tôi nên dùng bút danh?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_3::text": "![Hãy đề phòng để tránh rắc rối](3.png)  \n## Dấu ấn thời gian  \nNếu bạn đăng bài lên mạng về những hoạt động của chính phủ trong nước của bạn mà có sử dụng mạng TOR, nhà chức trách sẽ không thể biết bạn đã đang thông tin đó lên một blog cụ thể, nhưng họ có thể biết mỗi khi bạn bước vào quán cafe Internet thì bài mới xuất hiện ở trang đó. Điều này có thể phăng ra bạn, đặc biệt nếu chủ quán cafe lại ghi lại tên của bạn và thời gian bạn sử dụng dịch vụ. Để khắc phục điều này, hãy nhờ đồng nghiệp từ nước khác đăng bài cho bạn. Sử dụng dịch vụ email an toàn (hoặc mã hóa) để gửi bài cho đồng nghiệp của bạn và đề nghị người này chờ một thời gian rồi mới đăng lên blog của bạn.  \nDanh tính của bạn có thể được xác định không những từ tên mà bạn chọn cho mình và nguồn tin. Danh tính của bạn cũng có thể được xác định bằng những vết tích mà bạn để lại trong quá trình vào mạng.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[3]::text": "Bởi vì tên của tôi đã có trên Facebook.",
    "how_do_i_effectively_use_pseudonyms::preview_card_0::header": "Làm thế nào để tôi sử dụng hiệu quả bút danh?"
}