{
    "audio_basics::markdown_card_1::text": "![Lên kế hoạch làm phóng sự âm thanh](2.png)  \nGhi âm không phức tạp như quay video hoặc chụp hình nhưng nó đòi hỏi sự hiểu biết về kỹ thuật kết hợp với một kế hoạch tốt về tường thuật chỉ bằng âm thanh. Bởi vì không có hình ảnh, bạn phải giúp thính giả hình dung được bản tin thông qua việc dùng âm thanh. Âm thanh rõ ràng và hấp dẫn có thể vẽ một bức tranh hay trong đầu mỗi người nghe. Bí quyết là trình bày những âm thanh đó theo cách hay nhất để tạo ra một bức tranh lôi cuốn.",
    "audio_basics::markdown_card_2::text": "## Kỹ thuật ghi âm  \nKhi bạn ghi âm các giọng nói hoặc thu âm thanh để sử dụng trong bản tin của bạn, hãy đảm bảo rằng bạn ghi âm và có thể nghe thấy rõ ràng. Bạn không muốn nghĩ rằng bạn đã ghi âm điều gì đó nhưng lại không sử dụng được cho bản tin của bạn và khám phá ra bạn đã thiếu gì đó, không ghi âm gì cả, hoặc việc ghi âm quá tệ đến độ không thể nghe được. Thử mức độ trước khi ghi, đảm bảo rằng nó không quá ồn hoặc quá nhỏ, và những âm thanh sắc và bất ngờ, ví dụ như lật một trang sách bất ngờ, hoặc tiếng còi xe ở ngoài, không ảnh hưởng đến nội dung bạn cần ghi âm. Một khi bắt đầu ghi âm, hãy chờ vài giây rồi mới nói, và làm điều tương tự khi kết thúc ghi âm, để vài giây im lặng trước khi ấn nút tắt.",
    "audio_basics::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để xác định bạn ghi âm như mong đợi\n&bull; Làm thế nào để ghi âm nhiều nguồn âm thanh cho bản tin của bạn",
    "audio_basics::quiz_card_1::question": "Tôi có thể làm gì để yên tâm rằng mức độ âm thanh là hợp lý?",
    "audio_basics::preview_card_2::header": "Ví dụ về cách ghi âm im lặng trước và sau clip của mình.",
    "audio_basics::quiz_card_1::choices[1]::text": "Thử ghi âm trước khi bắt đầu.",
    "audio_basics::preview_card_3::header": "Ví dụ về việc sử dụng nguồn âm thanh.",
    "audio_basics::markdown_card_4::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Bắt đầu ghi âm trước khi bạn hỏi, cho vài giây im lặng trước khi nói. Khi trả lời xong, chờ cho băng chạy vài giây trước khi dừng ghi âm.  \n&bull; Sử dụng tai nghe để kiểm tra mức độ của âm thanh với ghi âm ngắn trước khi bắt đầu ghi âm cho bản tin.  \n&bull; Sử dụng nhiều nguồn âm thanh cho bản tin của mình.  \n&bull;   Tìm âm thanh và trích dẫn khác nhau giúp bạn làm bản tin. Cố gắng sử dụng ít giọng nói của bạn nhất có thể và để bản tin được nói bằng giọng nói của nhiều người khác.",
    "audio_basics::preview_card_0::header": "Tôi chưa từng thâu một phóng sự bằng âm thanh. Những điều cơ bản nào tôi nên biết?",
    "audio_basics::markdown_card_3::text": "## Sử sụng nhiều nguồn âm thanh  \nBạn đang vẽ một bức tranh và sáng tạo một câu chuyện trong trí óc của thính giả. Bạn có thể vẽ bức tranh đó bằng việc sử dụng nhiều nguồn âm thanh, bao gồm giọng nói của nhiều người, âm thanh của sự kiện, giọng nói của bạn (năng động và cảm xúc) để giải thích hoặc thuật lại câu chuyện, và âm thanh ở hiện trường, như người đang làm việc, người biểu tình hô khẩu hiệu, âm thanh trong nhà bếp. Mỗi một câu chuyện có thể có nhiều nguồn âm thanh đa dạng mà khi sử dụng cùng nhau có thể tạo thành một câu chuyện hay mà người nghe có thể thấy và cảm nhận.",
    "audio_basics::quiz_card_3::choices[2]::text": "Để đảm bảo rằng bạn không xóa mất phần đầu của phần ghi âm.",
    "audio_basics::quiz_card_2::choices[0]::text": "Không",
    "audio_basics::quiz_card_3::question": "Tại sao bạn nên bấm nút thâu và chờ năm giây trước khi bắt đầu nói?",
    "audio_basics::quiz_card_2::choices[1]::text": "Có",
    "audio_basics::quiz_card_1::choices[3]::text": "Tất cả những điều trên",
    "audio_basics::preview_card_1::header": "Ví dụ về ghi âm nơi mà một số âm thanh quá ồn.",
    "audio_basics::preview_card_4::header": "Ví dụ về việc dùng các nguồn âm thanh.",
    "audio_basics::quiz_card_1::choices[0]::text": "Đeo tai nghe trong quá trình ghi âm.",
    "audio_basics::quiz_card_3::choices[1]::text": "Để làm cho câu chuyện của bạn hấp dẫn hơn.",
    "audio_basics::quiz_card_3::choices[0]::text": "Để cho bạn năm giây để nhớ lại các câu hỏi.",
    "audio_basics::quiz_card_2::choices[2]::text": "Đúng, nhưng chỉ tối đa hai nguồn",
    "audio_basics::quiz_card_2::question": "Đúng hay Không: Một phóng sự hay có thể có hơn một nguồn âm thanh?",
    "audio_basics::title": "Căn bản về Audio",
    "audio_basics::quiz_card_1::choices[2]::text": "Nếu có phần chỉnh mức độ âm thanh, hãy điều chỉnh cho vừa."
}