{
    "audio_basics::markdown_card_1::text": "![ برنامه ریزی یک گزارش صوتی](2.png)  \nضبط صدا به پیچیدگی فیلم برداری یا عکاسی نیست اما به دانشی تکنیکی-پایه‌ای نیاز دارد که همراه با طرحی قوی، فقط با به‌کارگیری صدا گزارش را روایت کند. به دلیل این که هیچ تصویری وجود ندارد، باید به شنونده کمک کنید تا با به کارگیری صدا گزارش شما را در ذهنش به تصویر بکشد. صدای جذاب و واضح قادر است تصویری زیبا در ذهن شنونده ایجاد کند. فن  شمل این است که صداهای خاصی را با نهایت توانایی، برای خلق یک تصویر جذاب ذهنی ارایه دهید.",
    "audio_basics::markdown_card_2::text": "## تکنیک‌های ضبط  \nچه در حال ضبط صدای شخصیت هستید چه در حال ضبط صداهای محیط اطراف برای استفاده در گزارش، اطمینان حاصل کنید که صدا به وضوح شنیده می‌شود. صدا نباید طوری باشد که بعدا به این فکر کنید که قابل استفاده در گزارش هست یا نه و درگیر این شوید که آیا لحظه‌ای را از دست داده‌اید یا خیر. سطح صداها نباید آنقدر بد باشد که برای مخاطب قابل فهم نباشد. سطح صدا را قبل از ضبط آزمایش کنید، مطمئن شوید صدا، بسیار بلند یا بسیار کوتاه و تیز نیست یا صدایی ناگهانی مانند ورق زدن صفحه یا بوق ماشین‌های خارج، محتوای ضبط شده گزارش شما را غیر قابل شنیدن نکرده است. زمانی که ضبط را شروع می‌کنید، چند ثانیه قبل از صحبت، صبر کنید . همین کار را قبل از این‌که دکمه توقف ضبط را فشار می دهید انجام دهید تا چند ثاتیه سکوت اضافی در اختیار داشته باشید.",
    "audio_basics::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه صدا را در حد مطلوب ضبط کنید.  \n&bull; چگونه منابع صوتی چندگانه را برای ساخت گزارش ضبط کنید.",
    "audio_basics::quiz_card_1::question": "چطوراطمینان حاصل کنم که سطح صداهای ضبط شده صحیح است؟",
    "audio_basics::preview_card_2::header": "مثالی از این که چگونه سکوت قبل و بعد از کلیپ را ضبط کنید.",
    "audio_basics::quiz_card_1::choices[1]::text": "قیل از این که شروع به ضبط کنید، کیفیت ضبط و صدا را آزمایش کنید.",
    "audio_basics::preview_card_3::header": "مثالی از بهره‌گیری از منابع صوتی.",
    "audio_basics::markdown_card_4::text": "## به یاد داشته باشید  \n&bull; ضبط صدا را قبل از طرح سوالات آغاز کنید و قبل از شروع سخن گفتن چند ثانیه ای صبر کنید. زمانی که سوال‌تان پاسخ داده شد، چند ثانیه صبر کنید و سپس ضبط را متوقف کنید.  \n&bull; از هدفون استفاده کنید و قبل از شروع کلیپ و استفاده از آن در گزارش، سطح صوت را در مدت زمانی کوتاه آزمایش کنید.  \n&bull; از منابع صوتی چندگانه برای روایت گزارش‌تان استفاده کنید.  \n&bull; اصوات و نقل قول‌های مختلفی را که به گزارش‌تان کمک می‌کند، بیابید. تلاش کنید تا از صدای خودتان تا جایی که امکان دارد کم‌تر استفاده کنید و گزارش را از زبان دیگران نقل کنید.",
    "audio_basics::preview_card_0::header": "من تا به حال گزارش صوتی ضبط نکرده‌ام. چه اصولی را باید رعایت کنم؟",
    "audio_basics::markdown_card_3::text": "## بهره‌گیری از منابع صوتی  \nشما ‌با یک گزارش صوتی گویی نقاشی می‌کشید و گزارشی را در ذهن شنونده خلق می‌کنید. می‌توانید آن تصویر را با به کارگیری منابع متعدد صوتی از قبیل صدای مردم، صداهای رویداد، صدای خودتان در حالی که در حال شرح یا روایت گزارش هستید(با شور و هیجان) ایجاد کنید. یا حتی می‌توانید از صداهای محیط که با صحنه گزارش هماهنگ است مانند آشپزخانه، صدای مردانی که کار می کنند یا معترضانی که سرود دسته‌جمعی می‌خوانند. استفاده کنید. هر گزارش صوتی می‌تواند منابع صوتی چندگانه‌ای داشته باشد که زمانی که با هم به کار گرفته می‌شوند، گزارش قو‌ی تری روایت می‌شود.",
    "audio_basics::quiz_card_3::choices[2]::text": "برای این که مطمین شوید شروع ضبط صدا با وقفه مواجه نشده است.",
    "audio_basics::quiz_card_2::choices[0]::text": "خیر",
    "audio_basics::quiz_card_3::question": "چرا باید دکمه ضبط را فشار دهید و پنج ثانیه قبل از آغاز صحبت منتظر بمانید؟",
    "audio_basics::quiz_card_2::choices[1]::text": "بله",
    "audio_basics::quiz_card_1::choices[3]::text": "همه موارد بالا",
    "audio_basics::preview_card_1::header": "مثالی از ضبط یک گزارش صوتی در جایی که سر و صدای بسیار زیاد وجود دارد.",
    "audio_basics::preview_card_4::header": "مثالی از بهره‌گیری از منابع صوتی.",
    "audio_basics::quiz_card_1::choices[0]::text": "در حین ضبط صدا از هدفون استفاده کنید.",
    "audio_basics::quiz_card_3::choices[1]::text": "برای این که گزارش‌تان را جذاب‌تر کنید.",
    "audio_basics::quiz_card_3::choices[0]::text": "برای این که پنج ثانیه وقت داشته باشید تا سوال‌ها را به یاد آورید.",
    "audio_basics::quiz_card_2::choices[2]::text": "بله، اما حداکثر دو منبع صوتی",
    "audio_basics::quiz_card_2::question": "بله یا خیر: آیا یک گزارش صوتی قوی می‌تواند بیش از یک منبع داشته باشد؟",
    "audio_basics::title": "اصول  گزارش صوتی",
    "audio_basics::quiz_card_1::choices[2]::text": "اگر تنظیمات خاص صوتی درنظر دارید، ضبط را بر اساس آن انجام دهید."
}