{
    "audio_basics::markdown_card_1::text": "![Gupanga inkuru y’amajwi](2.png) \nGupanga amajwi ntibigoye nko kubikora n’amasanamu canke n’amafoto ariko bisaba ubumenyi n’ubuhinga nshingiro burikumwe n’urutonde rwiza rwogutunganya inkuru ukoresheje ijwi gusa. Kuko atasanamu, mutegerezwa gufasha abantu gutegera , no kubona iyo nkuru biciye mu majwi. Ijwi ritomoye kandi rinezereye rishobora kuba nk’isanamu mu mutima w’uwuryumviriza wese. Ubuhinga ni kuritanga kuburyo bwiza bushoboka bwo gukora isanamu mu mutwe inyura.",
    "audio_basics::markdown_card_2::text": "## uburyo bwo gufata amajwi \nMufata amajwi canke amajwi yo kuruhande vyose mukoresha mu nkuru ni ukumenya neza ko mufata ijwi rishobora kumvikana neza ntimukeneye kwibazako ko mwakunze agace ntimufata ivyo arivyo vyose, bicumvikana. Ni ukuraba urugezo imbere yogufata,umenye ko rutari hasi cane canke hejuru, ko amajwi amena amatwi, ….atazoja muvyo ukeneye ku kugumya bitavuga. Mutanguye gufata, mutegerezwa kurindira imisegonda imbere yo kuvuga, mukagira ukonyene imbere yo gutuza gufata, tanga imisegonda irengako y’agacerere.",
    "audio_basics::markdown_card_0::text": "## Muri kino cigwa muzokwiga \nGute mwemeza ko mwafashe amajwi mwumva mwipfuza\nGute mufata amajwi menshi yo gukora inkuru .",
    "audio_basics::quiz_card_1::question": "Ntegerezwa kugira iki ngo menye ko urugero rw’amajwi ari rwiza",
    "audio_basics::preview_card_2::header": "Akarorero ko gufata agacerere imbere canke inyuma yaclip",
    "audio_basics::quiz_card_1::choices[1]::text": "Fata amajwi yakarorero imbere yo gutangura",
    "audio_basics::preview_card_3::header": "Akarorero ko gukoresha amasoko y’amajwi,aho wakuye amajwi ",
    "audio_basics::markdown_card_4::text": "##Ntimwibagiye \nGutangura gufata  mutarabaza ikibazo bifasha kuronka amasegunda imbere yokuvuga. Ico kibazo gitoye inyishu fata imisegondanda mike y’agacerere imbere yo gusozera.\nUmviriza urugero rw’amajwi ukoresheje utwuma two kwumviriza ufashe gato imbere yo gutangura gufata burundu clips mukoresha munkuru \nkoresha amajwi yavuye ahantu henshi mugutanga inkuru \nRondera amajwi atandukanye, n’imigani ibafasha gutanga inkuru.gerageza gukoresha ijwi ryanyu bwite gake gashoboka hanyuma mutange inkuru n’amajwi yandi mwafashe ",
    "audio_basics::preview_card_0::header": "Sindigera mfata inkuru y’amajwi.Ni ibihe nobanza kumenya.",
    "audio_basics::markdown_card_3::text": "## Ikoreshwa ry’aho ukura amajwi \nGusiga ikibaho no kwubaka inkuru mu mutima w’uwuyumviriza. Mushobora gusiga isanamu mukoresheje amajwi yavuye henshi, harimwo ayabantu canke amajwi y’ibirori, imanza, amajwi yanyu (mugusigura inkuru no kuyumvisha) nk’abantu bakora, abari mumyiyerekano, amajwi yo mu gikone.Toute histoire ishobora kugira aho ukura amajwi kenshi, iyo zikoreshejwe hamwe zivuga inkuru nziza, abakurinira bashobora kubona no kumva.",
    "audio_basics::quiz_card_3::choices[2]::text": "kugira mumenye ko mutaciye intango y’ivyo mwafashe ",
    "audio_basics::quiz_card_2::choices[0]::text": "Oya ",
    "audio_basics::quiz_card_3::question": "kubera iki mwotegerezwa kwandika, gufata, no kwumviriza amasegonda atanu imbere yo gutangura kuvuga? ",
    "audio_basics::quiz_card_2::choices[1]::text": "Ego ",
    "audio_basics::quiz_card_1::choices[3]::text": "Ivyo vyose biheze ",
    "audio_basics::preview_card_1::header": "Akarorero k'amajwi afise urugero ruri hejuru",
    "audio_basics::preview_card_4::header": "Akarorero ko gukoresha amasoko y'amajwi",
    "audio_basics::quiz_card_1::choices[0]::text": "kuba ufise utwuma two kwumviriza mugihe uba uriko urafata amajwi",
    "audio_basics::quiz_card_3::choices[1]::text": "Gukora inkuru yawe ikaryohera abayumviriza",
    "audio_basics::quiz_card_3::choices[0]::text": "Kwiha imiseconda itanu kugira ushobore kwibuka ibibazo vyawe ",
    "audio_basics::quiz_card_2::choices[2]::text": "Ego, mugabo nturenze amasoko abiri",
    "audio_basics::quiz_card_2::question": "Ego canke oya: inkuru nziza ishobora gufita isoko rirenga imwe",
    "audio_basics::title": "Inshingiro ry'amajwi",
    "audio_basics::quiz_card_1::choices[2]::text": "Niba ufise uburyo bwo gutunganya amajwi, bukoreshe wisunze akanovera kamajwi"
}