{
    "content_sites::quiz_card_1::choices[3]::text": "መልሱ አልተሰጠም። ",
    "content_sites::markdown_card_8::text": "![](7.png)\n### LiveLeak\nLiveLeak በወቅታዊ ጉዳዮች፣ በፓለቲካ እና እንደ ጦርነት ባሉ እውነታን መሠረት ያደረጉ ቀረጻዎች ላይ የሚያተኩር አንዳንድ ጊዜ አወዛጋቢ የሆነ ድረ-ገጽ ነው።",
    "content_sites::quiz_card_2::choices[2]::text": "አቅርቦቱ በድረ ገጹ ላይ ከእርስዎ ጋር ግንኙነት ባላቸው ቡድኖች እና ዘመቻዎች ብቻ የተወሰነ።",
    "content_sites::quiz_card_1::choices[2]::text": "በአንዳንድ ቦታዎች YouTube ተዘግቷል። ",
    "content_sites::markdown_card_12::text": "![](10.png) \n### ሌሎች ጠቃሚ ድረ-ገጾች \n&bull;  uStream / LiveStream — የመስመር ላይ የቀጥታ ስርጭት አገልግሎት\n&bull; Transmission cc — ዓለም አቀፍ የማህበራዊ ፍትህ የመስመር ላይ ቪዲዮ ፕሮጀክቶች አውታረ መረብ\n&bull;  Clearer Channel — ተመልካቾች  ቪዲዮዎችን ለማህበራዊ ለውጥ እንዲያወርዱ እና እንዲያስተላልፉ የሚያበረታታ የመስመር ላይ የቪዲዮ ፕሮጀክት \n&bull; IMC Video — ዓለም አቀፍ ነጻ ሚዲያ\n&bull; dotSUB — ተጠቃሚዎች የእግርጌ ጽሁፍን በመጠቀም ቪዲዮዎችዎን በተለያዩ ቋንቋዎች እንዲተረጉሙ የሚፈቅድ ድረ-ገጽ  \n&bull; Amara — ተጠቃሚዎች በተለያዩ ስፍራዎች የተቀመጡ ቪድዮዎች ላይ የእግርጌ ጽሁፍ እንዲጨምሩ የሚያስችል ድረ-ገጽ",
    "content_sites::markdown_card_5::text": "![](4.png) \n### YouTube በዓለም ላይ ትልቁ የቪዲዮ ማጋሪያ ድረ-ገጽ ነው። ቪዲዮዎችን በርካታ ታዳሚዎች ጋር ለማድረስ የሚያስችል እጅግ ድንቅ የሆነ መንገድ ነው። ሰዎች ቪዲዮችዎን እንዲመለከቱልዎት የሚያበረታቱ ማስታወቂያዎች ይኑሩዎት። YouTube ላይ በርካታ ቪዲዮዎች በመኖራቸው የተነሳ YouTube ላይ ከታዳሚዎች ጋር መገናኘት እና መወያየት ከሌላ ቦታ ይልቅ አዳጋች ሊሆን ይችላል። በተጨማሪም  ታዳሚዎችን ወደ ራስዎ ድረ ገጽ መልሶ ማገናኝት ሊከብድ ይችላል። እንዲሁም YouTube በአጠቃቀም ደንቦቹ አማካኝነት የማስተዋዋቂያ ዘመቻ ቪዲዮዎችን ከድረ ግጹ ላይ እንዳይኖሩ አግዷል። በአንድ አንድ አገሮች YouTube ታግዷል።",
    "content_sites::quiz_card_3::question": "ተጠቃሚዎች ጥሩ ሪዞሊዩሽን ያላቸውን እና ነጻ ፍቃድ  ያላቸውን ይዘቶች በነጻ እንዲያወርዱ የሚፈቅድ ድረ-ገጽ የትኛው ነው?",
    "content_sites::quiz_card_2::choices[3]::text": "ይሄ በጣም መወደዱ አይቀርም።",
    "content_sites::markdown_card_10::text": "![](8.png) \n### የኢንተርኔት መዛግብት\nArchive.org የተሰኝው ድረ-ገጽ ጊዜ ከማይሽራቸው በሺዎች የሚቆጠሩ ሙሉ የዲጂታል ፊልሞችን ጀምሮ እስከ እለታዊ አማራጭ የዜና ስርጭቶች እና በArchive.org ተጠቃሚዎች የሚጫኑ ሁሉም አይነት ዘውግ እስካላቸው ቪዲዮዎች ድረስ በውስጡ የያዘ ድረ-ገጽ ነው። እነዚህን ፊልሞች በሙሉ ማውረድ የሚቻል ሲሆን ጥሩ ሪዞሊዩሽን ያላቸው እና ነጻ ፍቃድ  ያላቸው ናቸው። በመሆኑም ለፊልም ስራዎት ሊጠቀሙባቸው የሚችሏቸው ቀረጻዎችን ሊያገኙ የሚችሉበት ድንቅ ስፍራ ነው።",
    "content_sites::quiz_card_1::question": "YouTube ካሉበት ችግሮች ውስጥ ጥቂቶቹ ምንድን ናቸው?  (ይህ ጥያቄ ከአንድ በላይ መልስ ሊኖረው ይችላል።)",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org",
    "content_sites::title": "የይዘት ድረ-ገጾች ",
    "content_sites::markdown_card_3::text": "![](3.png) \nበማህበራዊ ፍትህ፣ በአካባቢ ወይም በሰብዓዊ መብቶች ላይ የሚያተኩሩ በርካታ ለትርፍ ያልተቋቋሙ የቪዲዮ ማጋሪያ ድረ-ገጾች አሉ። \nቪዲዮዎችዎን ይፋ ከማድረግዎ በፊት የርስዎን ደህንነት ብቻ ሳይሆን በቪዲዮችዎ ውስጥ የሚታዩትን ሰዎች ደህንነትም ጭምር የሚመለከቱ ጉዳዮች ያስተውሉ። አንድን ሰነድ መስመር ላይ ከለጠፉ በኋላ መልስው ለማስወገድ ስለ መቻልዎ እርግጠኛ መሆን አይችሉም። በቪዲዮዎ ላይ ያለው ይዘት ያን ያህል ስጋትን የሚፈጥር ከሆነ የሚፈጥረው ስጋት እስኪቀንስ መጠበቁ የተሻለ ይሆናል።",
    "content_sites::quiz_card_1::choices[1]::text": "የአገልግሎት ደንቦቹን በመጠቀም ቪዲዮዎችን ከመስመር ላይ አስወግዷል።",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo ",
    "content_sites::markdown_card_2::text": "ቪዲዮዎችዎን መስመር ላይ መልቀቅን የሚፈቅዱ በመቶዎች የሚቆጠሩ የንግድ ድረ-ገጾች አሉ። የንግድ ድረ-ገጾችን የመጠቀም አንድ ትልቅ ችግሩ ከቪዲዮዎችዎ ጎን ማስታወቂያዎች መቀመጣቸው ነው። ከነዚህ ድረ-ገጾች ውስጥ አብዛጫዎቹ እንደ ኢንተርኔት ማህበራዊ ሚዲያ የሚሰሩ ናቸው። ",
    "content_sites::markdown_card_0::text": "##በዚህ ክፍለ ትምህትር ውስጥ የሚከተሉትን ይማራሉ፡- \n&bull; በንግድ እና የንግድ ባልሆኑ ድረ-ገጾች መካከል ያሉትን ልዩነቶች ማወቅ። \n&bull; ለቪዲዮዎ ከሁሉም የተሻለው ድረ-ገጽ የትኛው እንደሆነ እንዴት መወሰን እንዳለብዎት።\n&bull; በተወሰኑ በግልጽ የተቀመጡ ቪዲዮን በሚያያስተናግዱ ድረ-ገጾች መካከል ያለውን ልዩነት።",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission CC",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube",
    "content_sites::quiz_card_2::choices[0]::text": "ማንም አልተመከተውም። ",
    "content_sites::quiz_card_1::choices[0]::text": "ከድረ-ገጽዎ ጋር ሰዎችን መልሶ ማማገናኘት አስቸጋሪ ሊሆን ይችላል። ",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB",
    "content_sites::markdown_card_4::text": "# የንግድ ድረ-ገጾች",
    "content_sites::markdown_card_6::text": "![](5.png) \n### Vimeo\nVimeo ለተመልካች የሚመች ቅልብጭ ያለ በይነገጽ ያለው ሲሆን በአንጻሩ ከፍተኛ ጥራት ያለው ቪዲዮ በማስተላለፍ ረገድ የሚሰራው ስራ ጥሩ ነው። ነገር ግን ቪዲዮዎቹን ወደ ሌላ የማሳያ ቅርጽ ከመቀየር፣ በሌሎች ውጫዊ የዜና ሰብሳቢ ድረ-ገጾች ላይ ከማሳየት እና ቪዲዎቾችን ፈልጎ ከማግኘት አንጻር ድክመቶች አሉበት።",
    "content_sites::markdown_card_9::text": "# የንግድ ያልሆኑ ድረ-ገጾች",
    "content_sites::markdown_card_1::text": "![](2.png) \nየማሰራጫ ድረ-ገጾች በይዘታቸው፣ በዝርዝር መመሪያዎቻቸው እና በሚያስቀምጧቸው መስፈርቶች ይለያያሉ። ቪዲዮችዎ ትልቅ ተጽእኖ ለመፍጠር እንዲችሉ የትኛው ድረ-ገጽ ላይ መለጠፍ እንዳለብዎት በሚወስኑበት ጊዜ አማራጮችዎን ማስታወስ በጣም አስፈላጊ ነው።  \nበየጊዜው አዳዲስ ድረ-ገጾች ይጀመራሉ እንዲሁም ይጠፋሉ። በመሆኑም ይህ መረጃ ለመጀመር ያህልብቻ እንደ መንደርደሪያ እንዲያገለግልዎት ታስቦ የተዘጋጀ መመሪያ ነው።",
    "content_sites::quiz_card_2::choices[1]::text": "የቤተሰብዎ አባላት ብቻ እንዲያዩት የተደረገ። ",
    "content_sites::markdown_card_11::text": "![](9.png) \n### EngageMedia \nEngageMedia ለአራማጆች፣ ለተከራካሪዎች፣ ለማህረሰቦች እና ለጋዜጠኛ ዜጎች የሚዲያ መሳሪያዎችን የሚያቀርብ ለትርፍ ያልተቋቋመ ማህበር ነው። በማህበራዊ ፍትህ እና በአካባቢ ጉዳዮች ላይ የሚያተኩሩ ቪዲዮዎችን በዚህ ድ- ገጽ ላይ መጫን እና መመልከት ይችላሉ። ድረ-ገጹ በዋነኝነት የሚያተኩረው የኢስያ ፓሲፊክ አካባቢ ቢሆንም ከሌላ አካባቢ የሚመጡ ቪዲዮዎችንም ተቀብሎ ያስተናግዳል። EngageMedia አላማው ነጻ የቪዲዮ ፕሮዳክሽኖችን ክፍት የሆነ የይዘት ፈቃድ በመጠቀም የመስመር ላይ የቪዲዮ ማዛግብት መፍጠር እና በቪዲዮ ሰራተኞች፣ መምህራን እና ፊልም የሚያሳዩ ድርጅቶች መካከል የጉድኝት መረብ መፍጠር ነው። አብዛኞቹ ቪዲዮዎች በእንግሊዘኛ የተዘጋጁ ሲሆኑ በኢስያ ቋንቋዎች የተዘጋጁ ጥቂት ቪዲዮዎችም አሉ።",
    "content_sites::preview_card_0::header": "የተለያዩ የይዘት ድረ-ገጾች መኖራቸው የሚኖሩት ጠቀሜታዎች ምንድን ናቸው?",
    "content_sites::markdown_card_7::text": "![](6.png) \n### Facebook \nቀድሞውንም Facebookን በመጠቀ ም የመስመር ላይ ዘመቻን በማካሄድ ላይ የነበሩ ከሆነ በድረ-ገጹ ላይ ቪዲዮን ማጋራት ኃይለኛ ተጽዕኖ ሊፈጥርልዎት ይችላል። ነገር ግን Facebook ላይ የሚለጥፉት ቪዲዮ አብዛኛውን ጊዜ ተደራሽነቱ በድረ- ገጹ ላይ ከእርስዎ ጋር ግንኙነት ባላቸው ቡድኖች ወይም ዘመቻዎች ብቻ የተወሰነ ነው።",
    "content_sites::quiz_card_4::question": "የእግርጌ ጽሁፍን በመጠቀም ቪዲዮዎችዎን ወደ ተለያዩ ቋንቋዎች መተርጎም የሚያስችሉዎት ድረ-ገጽ ወይም ገጾች የትኞቹ ናቸው? ",
    "content_sites::quiz_card_4::choices[1]::text": "Amara ",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo",
    "content_sites::quiz_card_2::question": "Facebook ላይ ያሉ ቪዲዮዎች፡- "
}