{
    "storyboarding_recording_plan::quiz_card_2::question": "Pouvez-vous partager vos questions avec une personne interrogée avant l'interview?",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "Un hurlement à vos fans",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "Une musique forte pour l'histoire d'un ancien magasin de livre.",
    "storyboarding_recording_plan::title": "Scénariser un plan d'enregistrement",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "Tout ce qui précède.",
    "storyboarding_recording_plan::markdown_card_12::text": "## A NE PAS OUBLIER\n&bull; Commencez avec une introduction qui explique le sujet, et pourquoi le sujet est pertinent pour le public.\n&bull; Décidez quel audio supplémentaire aidera à raconter votre histoire, et écrire comment introduire ou 'expliquer cet audio pendant le segment.\n&bull; Terminez avec une conclusion forte, résumant les points clés ainsi que les questions futures ou des histoires audio qui pourraient suivre celui-ci.",
    "storyboarding_recording_plan::markdown_card_10::text": "## Conclusion",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "Les sons de manifestants pour une histoire à propos d'une manifestation.",
    "storyboarding_recording_plan::markdown_card_3::text": "# Introduction Professionnelle",
    "storyboarding_recording_plan::quiz_card_3::question": "Qui n'est pas un exemple de l'audio supplémentaire qui peut aider à illustrer votre histoire?",
    "storyboarding_recording_plan::markdown_card_2::text": "### Introduction\nToute histoire, y compris une histoire audio, a besoin d'une présentation. Ceci est appelé l'initiative. Il faut attirer l'attention des auditeurs, expliquer clairement le sujet de l'histoire, donner des faits les plus importants, et d'identifier la source de l'information. Plus qu'elle est attrayante et convaincante, plus les gens  vont écouter le reste de l'histoire..",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "Jamais",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "Toujours",
    "storyboarding_recording_plan::markdown_card_5::text": "# Introduction Personnelle.",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "Une explication de tout ce qui sera appris dans ce programme.",
    "storyboarding_recording_plan::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:\n&bull; Comment planifier les clips spécifiques dont vous avez besoin pour faire de votre histoire\n&bull; La distinction entre les différentes approches des parties de votre histoire.\n&bull; Comment penser à quel audio vous avez besoin  en plus à part des gens qui parlent.",
    "storyboarding_recording_plan::markdown_card_4::text": "Qu'il s'agit de votre voix ou de quelqu'un d'autre, vous avez besoin une déclaration expliquant le sujet, pourquoi il devrait avoir d'intérêt pour le public, et comment ce segment particulier va raconter cette histoire. Vous voudrez peut-être donner quelques informations sur le sujet, ou les récents développements pertinents. Vous pouvez décrire ce qui se passera durant ce segment, de mentionner si vous allez utiliser des entrevues ou des sons à partir d'un événement.",
    "storyboarding_recording_plan::markdown_card_1::text": "Avoir un plan organisé est nécessaire pour créer une histoire complète. Dessinez un schéma qui définit qui sera interviewé, quelles  questions seront utilisée, lorsque certains segments doivent être remplis, et toutes autres directives importantes à réaliser sur la route pour terminer votre histoire.",
    "storyboarding_recording_plan::markdown_card_8::text": "## Audio Supplémentaire",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "Un discours d'un politicien pour un article sur un rassemblement politique.",
    "storyboarding_recording_plan::preview_card_0::header": "Quels sont les différents clips qui composent une histoire audio?",
    "storyboarding_recording_plan::markdown_card_9::text": "Lors de la planification de la manière dont votre histoire sera racontée, en plus de considérer quelle voix vous voulez entendre, focaliser au son qui aidera l'auditoire à visualiser l'histoire. Vous aurez probablement besoin des bruits de fond pour ajouter de la couleur à l'histoire, certaines voix-off, et présentations. Si c'est un événement, vous aurez envie de planifier quels sons vous allez utiliser de l'événement, comment vous pouvez enregistrer ou, si elle existe déjà, comment vous pouvez l'obtenir. Tout comme l'introduction d'un invité ou une personne interrogée, vous pouvez également introduire un morceau de l'audio qui illustre l'histoire. L'audio peut tromper, il est donc utile d'avoir une voix qui explique ce qui est entendu, quand il a eu lieu, et où. Vous pouvez choisir la manière de faire cette explication lors de la planification de votre histoire; peut-être vous voulez d'abord laisser le public entendre les sons d'une protestation ou une célébration puis expliquer ce qu'ils viennent d'entendre. Ou vous pouvez expliquer ce qu'ils sont sur le point d'entendre, puis lancer l'audio.",
    "storyboarding_recording_plan::markdown_card_11::text": "Votre conclusion peut inclure de nouvelles questions pour un rapport ou une histoire future. Rappeler brièvement l'audience ce qui s'est passé et de certains points les plus mémorables de toute l'histoire. S' il doit y avoir un suivi, la conclusion peut également faire référence à la suivie ou un futur rapport qui sera faite en fonction des questions soulevées dans ce segment particulier.",
    "storyboarding_recording_plan::preview_card_4::header": "Exemple d'une conclusion d'une histoire",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "Introduction du narrateur",
    "storyboarding_recording_plan::markdown_card_6::text": "Certaines introductions peuvent être plus personnelles, expliquant qui parle et une certaine expérience de cette personne. La façon la plus simple de le faire, si vous faites votre propre introduction, sera de saluer le public, présentez-vous, et dire au public le sujet ou l'objet de cette histoire.",
    "storyboarding_recording_plan::markdown_card_7::text": "## Introduction personnelle\nAvant de procéder à une interview qui fera partie de votre histoire, ayez toujours des questions préparées. Ces questions vous permettent non seulement de planifier votre entrevue, ils agissent également comme des lignes directrices lorsque vous oubliez ce que vous voulez poser ou si vous trouvez une question précédente ne marche pas bien et que vous voulez passer. Rechercher sur ces questions et demandez-vous s'ils sont structurés d'une manière qui peut conduire à des réponses détaillées et intéressantes au lieu de oui, non, ou des réponses par un seul mot qui sont rarement intéressant pour un public .",
    "storyboarding_recording_plan::preview_card_2::header": "Exemple d'une introduction personnelle d'une histoire",
    "storyboarding_recording_plan::preview_card_1::header": "Exemple d'une introduction professionnelle d'une histoire",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "C'est votre choix.",
    "storyboarding_recording_plan::quiz_card_1::question": "Une bonne introduction devrait contenir",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "Un aperçu du sujet est et qui sera présenté.",
    "storyboarding_recording_plan::preview_card_3::header": "Exemple d'utilisation du sonde fond"
}