{
    "video_basics::markdown_card_3::text": "# Tener un propósito",
    "video_basics::markdown_card_9::text": "La acción grabada es cortar la masa antes de que el pan esté horneado, y podemos ver el proceso completo. Cuando vayamos a usar este corte de vídeo, será muy fácil extraer un detalle de la masa que se esta cortando, o un contra-plano en que el ángulo de la cámara esté invertido para grabar al sujeto según realiza esta acción. Esto es posible porque contiene una acción completa.",
    "video_basics::quiz_card_1::question": "Verdadero o Falso: Grabando una acción completa puede contar una historia con una simple toma.",
    "video_basics::preview_card_4::header": "Aquí tiene un ejemplo de cómo se vería una acción completa en el encuadre.",
    "video_basics::preview_card_1::header": "Ejemplo de un sujeto encuadrado en una escena.",
    "video_basics::quiz_card_1::choices[1]::text": "Falso",
    "video_basics::quiz_card_3::choices[2]::text": "10 segundos antes, 10 segundos después",
    "video_basics::quiz_card_2::choices[3]::text": "50 por ciento o más",
    "video_basics::quiz_card_2::choices[2]::text": "33 por ciento",
    "video_basics::markdown_card_7::text": "## No haga barridos.  \n&bull; Mover la cámara crea un montón de movimiento en el encuadre. Esto a menudo es más una distracción que una ayuda. Si quiere otro ángulo, detenga la grabación, cambie su encuadre, y comience a grabar su nueva toma.",
    "video_basics::preview_card_0::header": "Nunca he usado una cámara de vídeo antes, ¿cuáles son los fundamentos que debo conocer?",
    "video_basics::preview_card_3::header": "Ejemplo de cómo mostrar moviento adecuadamente en un encuadre sin hacer barridos.",
    "video_basics::markdown_card_2::text": "Tenga en mente estas tres cosas mientras está haciendo una toma para llegar a ser un videógrafo efectivo:  \n&bull; Tenga propósito  \n&bull; Tenga control  \n&bull; Tenga compromiso",
    "video_basics::markdown_card_5::text": "# Tener control",
    "video_basics::quiz_card_3::choices[1]::text": "0 segundos antes, 10 segundos después",
    "video_basics::quiz_card_4::question": "¿Es aceptable pedir a sus sujetos que repitan una acción o la recreen para documentarla adecuadamente?",
    "video_basics::preview_card_5::header": "Ejemplo de grabación de una acción completa con 5 segundos de grabación previa y posterior",
    "video_basics::quiz_card_2::question": "¿Cuánto es la mayoría del encuadre?",
    "video_basics::quiz_card_3::choices[3]::text": "0 segundos antes, 0 segundos después",
    "video_basics::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cuáles son las técnicas fundamentales para crear buenos cortes de vídeo.  \n&bull; Cómo grabar suficiente vídeo para su historia.  \n&bull; Cómo sostener su cámara con estabilidad.",
    "video_basics::markdown_card_6::text": "## Sostener su cámara con estabilidad  \n&bull; Use su cuerpo para sujetar la cámara, el individuo de arriba usa el lateral de su cuerpo para sujetar la cámara, mientras centra la centra en frente de él.  \n&bull; Recuerde respirar. Puede estar tentado de contener su respiración para evitar que la cámara se mueva, pero es mejor preparar su toma, respirar, y comenzar a grabar cuando tenga estabilizado el encuadre.",
    "video_basics::markdown_card_8::text": "# Tener compromiso  \n![](5.png)  \nMárquese una meta para su toma, y grabe la acción completa. Saber lo que está intentando grabar antes de comenzar le permitirá saber cuando ha completado la toma.  \nNo pare de grabar hasta que las acciones se completen.  \nCuando esté grabando una acción, asegúrese de tener la cámara grabando durante 5-10 segundos antes de comenzar, y continúe grabando durante otros 5-10 segundos después de que la acción finalice. Ver la acción en su totalidad permitirá a la audiencia comprenderla.",
    "video_basics::markdown_card_11::text": "![](8.png)  \nPermanezca en frente de lo que quiere filmar, no aparte hacia el lateral.",
    "video_basics::quiz_card_3::question": "¿Durante cuántos segundos debe aguantar grabando antes y después de la acción esperada?",
    "video_basics::markdown_card_12::text": "## COSAS A RECORDAR  \n&bull; Cuando haya terminado de conseguir su toma, cuente hasta cinco en su cabeza, y luego detenga la grabación. Esto asegurará que tiene suficiente material al final de su corte de vídeo para usarlo de forma efectiva.  \n&bull; No necesita grabar constantemente, pero a veces grabar durante uno, dos o incluso cinco minutos es necesario para grabar una acción por completo.  \n&bull; Esto tiene que equilibrarse con el hecho de que al grabar demasiado material, creará una barrera para compartir sus historias con celeridad. Busque pausas naturales para dejar de grabar un corte y avanzar a grabar un segundo corte si siente que el primero es muy largo.  \n&bull; Para ser útiles, sus cortes tienen que ser de al menos 15 segundos, al margen de lo corta que sea la acción que está grabando. Cualquier cosa más corta es probable que no sea útil.",
    "video_basics::quiz_card_3::choices[0]::text": "10 segundos antes, 0 segundos después",
    "video_basics::markdown_card_4::text": "## Conozca lo que quiere grabar  \n&bull; Preste mucha atención a la acción o al sujeto que intenta grabar, y asegúrese de que puede verlo claramente en el encuadre.",
    "video_basics::markdown_card_1::text": "Las cámaras ven el mundo de forma muy diferente a como lo hace el ojo humano. Al aprender algunas reglas básicas, puede aprender a grabar eventos de formas que permiten a la audiencia centrarse en los elementos importantes de su historia. Para una revisión en profundidad de cómo funcionan las cámaras, vea la lección 'Fundamentos de la cámara' en la seccion de Fotografía. \nEn medio de la grabación de su vídeo, puede ser difícil saber exactamente qué debe grabar. Esto es particularmente cierto cuando está iniciándose. Es fácil frustrarse, confundirse, y no estar seguro de si mismo.",
    "video_basics::quiz_card_4::choices[1]::text": "No, nunca debe comunicarse con su sujeto.",
    "video_basics::quiz_card_1::choices[0]::text": "Verdadero",
    "video_basics::quiz_card_4::choices[0]::text": "Sí, en tanto usted no le esté pidiendo a alguien que dé una falsa impresión de si mismo.",
    "video_basics::title": "Fundamentos del vídeo",
    "video_basics::quiz_card_2::choices[1]::text": "25 por ciento",
    "video_basics::markdown_card_10::text": "Antes de que se grabara esa toma, el videógrafo encuadró la toma e interactuó con su sujeto para explicarle lo que estaba tratando de documentar. Puede que sea necesario pedir a sus sujetos que repitan la acción o la recreen para documentarla apropiadamente. Esto está bien en tanto en cuanto no esté pidiendo a alguien que dé una falsa impresión de si mismo.",
    "video_basics::preview_card_2::header": "La forma adecuada de sujetar la cámara con estabilidad",
    "video_basics::quiz_card_2::choices[0]::text": "10 por ciento"
}