{
  "audio_basics::markdown_card_1::text": "![Planning an audio story](2.png)  \nRecording audio is not as complicated as shooting video or photos, but it requires basic technical knowledge combined with a good plan to tell a story using only sound. Because there is no image, you must help the audience visualize the story through your use of sounds. Clear and interesting sound can paint a good picture in the mind of anyone who listens. The trick is to present those sounds in the best possible way to create a compelling mental picture.  \n", 
  "audio_basics::markdown_card_2::text": "## Recording techniques  \nWhether you are recording voices or capturing ambient sounds to use in your story, ensure you are recording sound that can be heard clearly. You don’t want to think that you’ve recorded something usable for your story and learn you missed a piece, didn’t record anything, or your levels were so bad the recording is not understandable. Test the level before you record; make sure it is neither too loud nor too quiet, and that sharp or sudden sounds, such as turning a page suddenly, or car horns outside, won’t make the content you want to record inaudible. Once you begin recording, be sure to wait a few seconds before speaking, and do the same before you hit the button to stop recording; give it a few extra seconds of silence.  \n \n", 
  "audio_basics::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How to confirm you are recording the sounds you expect  \n&bull; How to record multiple sources of audio to make your story  \n", 
  "audio_basics::quiz_card_1::question": "What should I do to make sure my audio levels are correct?", 
  "audio_basics::preview_card_2::header": "Example of how to record silence before and after your clip.", 
  "audio_basics::quiz_card_1::choices[1]::text": "Do a test recording before you begin.", 
  "audio_basics::preview_card_3::header": "Example of using audio sources.", 
  "audio_basics::markdown_card_4::text": "## THINGS TO REMEMBER  \n&bull; Start recording before you ask a question, allowing a few seconds of silence before speaking. When your question is answered, record a few seconds of silence at the end before stopping.  \n&bull; Using headphones, check your audio levels  with a short recording before you start recording clips to use in your story.  \n&bull; Use multiple sources of audio to tell your story.  \n&bull;   Find different sounds and quotes that will help tell your story. Try to use your own voice as little as possible and tell the story through the voices of others.  \n", 
  "audio_basics::preview_card_0::header": "I’ve never recorded an audio story. What are the basics I should know?", 
  "audio_basics::markdown_card_3::text": "## Using audio sources  \nYou are painting a picture and creating the story in the mind of a listener. You can paint that picture using many sources of audio, including people’s voices, the sounds of an event, your own (dynamic and emotional) voice explaining or narrating a story, and ambient sounds that set the scene, such as men working, protesters chanting, the sounds of a kitchen. Any given story can have multiple sources of audio that when used together will tell a great story that listeners will be able to see and feel.  \n", 
  "audio_basics::quiz_card_3::choices[2]::text": "To ensure that you don’t cut off the beginning of your recording.", 
  "audio_basics::quiz_card_2::choices[0]::text": "No", 
  "audio_basics::quiz_card_3::question": "Why should you hit record and wait five seconds before you begin speaking?", 
  "audio_basics::quiz_card_2::choices[1]::text": "Yes", 
  "audio_basics::quiz_card_1::choices[3]::text": "All of the above", 
  "audio_basics::preview_card_1::header": "Example of an audio recording where some sounds are too loud.", 
  "audio_basics::preview_card_4::header": "Example of using audio sources.", 
  "audio_basics::quiz_card_1::choices[0]::text": "Have headphones on during the recording.", 
  "audio_basics::quiz_card_3::choices[1]::text": "To make your story more interesting.", 
  "audio_basics::quiz_card_3::choices[0]::text": "To give you five seconds to remember your questions.", 
  "audio_basics::quiz_card_2::choices[2]::text": "Yes, but only two sources maximum", 
  "audio_basics::quiz_card_2::question": "Yes or No: Can a good story have more than one audio source?", 
  "audio_basics::title": "Audio Basics", 
  "audio_basics::quiz_card_1::choices[2]::text": "If you have an audio level setting, adjust it accordingly."
}