{
    "composition_basics::markdown_card_1::text": "عکاسی از نقاشی زیاد وام گرفته است. در عکس‌های خوب، سوژه عکس به درستی کادربندی شده و هدف عکس کاملا واضح و شفاف است. رنگ‌های متناسب و روابط میان اشکال برجسته _ عناصری که در نگاه اول چشم‌های شما را درگیر می‌کند _برای ترکیب بندی صحیح عکس بسیار مهم هستند. از طرف دیگر، مقدار نور تابیده شده به سوژه نیز بسیار مهم است.  ",
    "composition_basics::preview_card_0::header": "بعضی از اصول اولیه ترکیب بندی عکس چیست؟  ",
    "composition_basics::preview_card_1::header": "با عکاسی گفت‌وگو کنید تا نظرش را درباره استفاده از ترکیب بندی در عکس مطرح کند.  ",
    "composition_basics::quiz_card_2::choices[0]::text": "درست  ",
    "composition_basics::quiz_card_3::choices[2]::text": "لایه‌بندی عکس  ",
    "composition_basics::quiz_card_3::question": "کدام یک از موارد زیر از اصول اولیه ترکیب بندی یک عکس موفق هستند؟(ممکن است بیش از یک پاسخ برای سوال وجود داشته باشد.)  ",
    "composition_basics::quiz_card_2::question": "درست یا غلط: یک عکس باید به درستی تنظیم شده باشد. برای دست‌یابی به این هدف باید فقط یک سوژه ژست گرفته داشته باشید و آن را در مرکز کادر عکس قرار دهید.  ",
    "composition_basics::quiz_card_2::choices[1]::text": "غلط  ",
    "composition_basics::markdown_card_2::text": "![ مثال از عکسی که محتوا و عمل را تامین می‌کند](2.jpg)  \nدر هنگام عکاسی از رویدادها، فراموش نکنید که مخاطبان شما نمی‌توانند تمامیت صحنه را از چشم‌انداز شما ببینند. آن‌ها قادر نیستند چیزی را که به آن‌ها نشان نداده‌اید ببینند.  \n![ مثال از عکسی که محتوا و عمل را تامین می‌کند](3.jpg)  \nعکاسان خبری موفق نه تنها محتوای درام و کنش‌های یک رویداد را در عکس هایشان به تصویر می‌کشند، بلکه از عناصر بصری که محتوای عکس مانند مکان و دلایل رویداد را نشان می‌دهد نیز استفاده می‌کنند.. جهان می‌تواند بسیار متفاوت با آن چه در یک عکس به تصویر کشیده شده، باشد. شما باید درک بصری داشته باشید که این مساله حتی برای بهترین روزنامه‌نگاران نیز به عنوان یک چالش مطرح است.  ",
    "composition_basics::quiz_card_1::choices[2]::text": "درک این که چگونه گزارش تصویری را روایت کنید، مهم‌تر از تفسیر گزارشی است که منتشر می‌کنید.  ",
    "composition_basics::quiz_card_1::choices[3]::text": "هیچ کدام از موارد بالا  ",
    "composition_basics::markdown_card_3::text": "![قانون یک سوم](4.png)  \n## قانون یک سوم  \nاساس یک ترکیب بندی قوی، قانون یک سوم است. قانون یک سوم کادر عکس را به نه چهارگوش برابر تقسیم می‌کند. بسیاری از تلفن‌های همراه هوشمند به شما این امکان را می‌دهند که قانون یک سوم را روی صفحه نمایش گوشی ببینید.  ",
    "composition_basics::quiz_card_3::choices[3]::text": "هیچ کدام از موارد بالا  ",
    "composition_basics::markdown_card_10::text": "## به یاد داشته باشید:  \n&bull; تصویری فکر کنید.  \n&bull; عناصر عکس‌تان را طوری سازمان‌دهی کنید که گزارشی جذاب و پر محتوا خلق شود.  \n&bull;  روی کار خود سرمایه‌گذاری کنید تا عکس‌های زیباتری بگیرید. عکاسی موفق به صرف وقت نیاز دارد.  \n&bull; شما باید برنامه‌ریزی داشته باشید و به این فکر کنید که چگونه می‌توانید عکس هایی بگیرید که جوهر و ماهیت اصلی گزارش‌تان را به تصویر بکشند و بینندگان را از لحاظ عاطفی متاثر کند.  ",
    "composition_basics::markdown_card_8::text": "یکی از عناصر کلیدی عکاسی موفق، صرف و تنظیم وقت است. قوی‌ترین عکس ها در لحظه حساسی که تمامی عناصر ترکیبی گرد هم آمده‌اند و یک اتفاق در مقابل دوربین در اوج خود است، گرفته می‌شوند. این لحظه، نقطه اوج اتفاق نام دارد. عکاسان موفق، دقیق پیش‌بینی می‌کنند. آن‌ها اغلب همه چیز را تنظیم می‌کنند تا به نفع عناصر ترکیبی عکس از آن بهره بگیرند و سپس منتظر لحظه اوج می‌مانند.\nکمی دقت و تعمق در ترکیب بندی محتوایی که می‌خواهید به مخاطب گزارش‌تان انتقال دهید، قدم بزرگی به سمت گرفتن عکس‌های زیباتر خواهد بود.  ",
    "composition_basics::markdown_card_5::text": "![مثال از عکسی با پیش نما، نمای میانه و پیش‌زمینه شفاف](9.png)  \n## لایه بندی  \nیکی از دیگر اصول مهم برای ترکیب بندی عکس، لایه‌بندی نام دارد. خلق لایه‌های متمایز از یکدیگر در کادر عکس _ پیش نما، نمای میانه‌ای و پیش زمینه _ به شما کمک می‌کند تا گزارش‌های تصویری پیچیده بیش‌تری خلق کنید. ممکن است تصمیم بگیرید سوژه‌تان را که مثلا یک کشاورز است که زمین‌های کشاورزی اش به دلیل خشک‌سالی بی ثمر هستند، در قسمت چپ کادر عکس در پیش نما و زمین خشک و بدون محصولش را در پیش‌زمینه قرار دهید. این شیوه عکاسی، لایه (پیش نما) و محتوایی (پیش زمینه) شفاف و واضح ارایه می دهد.  ",
    "composition_basics::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; محتویات کلیدی ترکیب‌بندی عکس  \n&bull; قانون یک سوم در عکاسی به چه معنی است؟  \n&bull; چگونه یک عکس را لایه‌گذاری کنیم؟  \n&bull; معنای «تصحیح کناره» در عکس چیست؟  \n&bull; چگونه از نقطه اوج گزارش عکس بگیرید.  \n&bull; رهنمون‌هایی برای عکاسی در امنیت  ",
    "composition_basics::markdown_card_9::text": "![هشدار](12.png)  \n## امنیت  \nفراموش نکنید که همیشه باید امنیت خودتان و سوژه‌ها‌یتان را در نظر داشته باشید. گزارش‌گر ممکن است در لبه یک موقعیت بالقوه خطرناک ایستاده باشد، اما یک عکاس باید واقعا نزدیک سوژه باشد. عکاسان خبری همیشه در حال برقراری توازن میان امنیت و عکاسی یک عکس جذاب هستند.  ",
    "composition_basics::quiz_card_1::question": "معنای درک بصری چیست؟( ممکن است بیش از یک پاسخ برای سوال وجود داشته باشد)  \n",
    "composition_basics::markdown_card_4::text": "![استفاده بهینه از قانون یک سوم](5.jpg)  \nعکاسان حرفه‌ای ترکیب بندی‌شان را در نقاط تلاقی خطوط داخل کادر اجرا می‌کنند و تلاش می‌کنند از هر یک از نه چهارگوش موجود، به نفع گزارش‌ان استفاده کنند.  \n![استفاده بهینه از قانون یک سوم](6.jpg)  \nعکاسان آماتور دوست دارند سوژه را در مرکز کادر قرار دهند و به جای بهره گرفتن از فضای باقی مانده برای خلق عکسی جذاب، باقی فضا را نادیده می‌گیرند.  \n![استفاده بهینه از قانون یک سوم](7.jpg)  \n![استفاده بهینه از قانون یک سوم](8.jpg)  ",
    "composition_basics::quiz_card_3::choices[1]::text": "تصحیح کناره‌ها در عکس  ",
    "composition_basics::markdown_card_7::text": "## نقطه اوج  ",
    "composition_basics::title": "اصول ترکیب بندی  ",
    "composition_basics::markdown_card_6::text": "![مثالی از یک عکس با تصحیح کناره ها](10.png)  \n## تصحیح کردن کناره‌ها  \nدر یک عکس ترکیب‌بندی شده حرفه‌ای، اشکال و محتویات مهم خود کامل کننده کادر عکس هستند. دست‌های یک آشپز حرفه‌ای ناشیانه بریده نمی شوند. تانکی که به وجود آورنده محتوای عکس در پشت صحنه است،بریده نمی‌شود. عکاسان به این عمل کار کردن روی لبه‌ها می‌گویند. شکل‌هایی نظیر قاب در، درخت‌ها یا سوژه‌هایی با رنگ‌های قوی به عکاسان قدرت مانور می‌دهند تا کناره کادر عکس را تنظیم کنند.  \n",
    "composition_basics::quiz_card_3::choices[0]::text": "قانون یک سوم  ",
    "composition_basics::quiz_card_1::choices[0]::text": "طراحی اولیه گزارش با هدف ایجاد محتوای بصری زیبا.  ",
    "composition_basics::quiz_card_1::choices[1]::text": "اختصاص دادن زمان کافی برای گرفتن عکس‌های زیبا  "
}