{
    "composition_basics::markdown_card_1::text": "La fotografía toma mucho prestado de la pintura. Las mejores fotos están compuestas de forma que el sujeto de la imagen esté bien encuadrado, y el propósito de la foto esté claro. Un buen color y una buena relación entre las formas dominantes en el encuadre — los elementos de la fotografía que primero distinguirán sus ojos — son importantes para una buena composición. Es extremadamente importante cómo se usa la luz.",
    "composition_basics::preview_card_0::header": "¿Cuáles son algunos de los principios básicos de una buena composición fotográfica?",
    "composition_basics::preview_card_1::header": "Entrevista con un fotografo que discute el uso de la composición en los trabajos",
    "composition_basics::quiz_card_2::choices[0]::text": "Verdadero",
    "composition_basics::quiz_card_3::choices[2]::text": "Disposición en capas",
    "composition_basics::quiz_card_3::question": "¿Cuál de los siguientes es un principio básico de la fotografía para una buena composición? (Puede haber más de una respuesta).",
    "composition_basics::quiz_card_2::question": "Verdadero o falso: Una foto debe estar bien organizada. Una buena manera de hacer esto es tener sólo un único sujeto posicionado, y poner a su sujeto en medio del encuadre.",
    "composition_basics::quiz_card_2::choices[1]::text": "Falso",
    "composition_basics::markdown_card_2::text": "![Ejemplo de una foto que proporciona contexto y acción.](2.jpg)  \nAl hacer fotografías de un evento noticiable, es importante recordar que los miembros de su audiencia no pueden ver la totalidad de la escena que usted sí puede. No pueden saber lo que usted no les muestre. \n![Ejemplo de una foto que proporciona contexto y acción.](3.jpg)  \nLos buenos fotoperiodistas capturan no sólo el drama y la acción de un evento en sus imágenes, sino que incluyen elementos visuales que proporcionan contexto, como la ubicación y las causas de que el acontecimiento esté siendo fotografiado. El mundo puede parecer muy diferente en una fotografía. Esto requiere que piense visualmente, lo que puede ser un desafío incluso para los mejores periodistas.",
    "composition_basics::quiz_card_1::choices[2]::text": "Comprender cómo contar historias visuales es más que meramente traducir aquello de lo que informaría o sobre lo que escribiría.",
    "composition_basics::quiz_card_1::choices[3]::text": "NInguna de las anteriores.",
    "composition_basics::markdown_card_3::text": "![Regla de los tercios](4.png)  \n## Regla de los tercios\nLa base de una buena composición es la regla de los tercios. La regla de los tercios descompone el cuadro en nueve rectángulos iguales. Muchos smartphones le permitirán mostrar la rejilla de la regla de los tercios encima del visor de la cámara.",
    "composition_basics::quiz_card_3::choices[3]::text": "Ninguna de la anteriores",
    "composition_basics::markdown_card_10::text": "## COSAS A RECORDAR \n&bull; Piense visualmente.  \n&bull; Organice los elementos de su imagen para contar una historia convincente e informativa.  \n&bull; Ponga empeño en tomar las mejores fotografías. La buena fotografía lleva tiempo.  \n&bull; Necesita planear y visualizar cómo conseguirá imágenes que capturen la esencia de una historia y toque emocionalmente a los espectadores.",
    "composition_basics::markdown_card_8::text": "Un elemento clave final para una buena fotografía es la puntualidad. Las fotografías más potentes están tomadas en una fracción de segundo, cuando todos los elementos que la componen se juntan y la acción llega a su momento más dramático. A esto se le llama el momento álgido de la acción. Los mejores fotógrafos tienen una gran anticipación. A menudo se preparan para sacar partido a los elementos clave de la composición, y luego esperan hasta el momento álgido de la acción. \nUn poco de cuidado en la composición y considerar detenidamente la información que necesita para trasmitir para contar la historia, le llevará por un largo recorrido haciendo mejores fotografías.",
    "composition_basics::markdown_card_5::text": "![Ejemplo de una foto con unos claros primer plano, plano medio, y fondo](9.png)  \n## Disposición en capas  \nOtro principio importante para una buena composición se llama disposición en capas. Crear distintas capas en su encuadre — primer plano, plano medio, y fondo — le ayuda a contar historias visuales más complejas con su fotografía. Podría escoger situar a su sujeto, un granjero cuyos campos están pelados a causa de la sequía, encuadrado a la izquierda en primer plano, y su campo vacío y reseco en el fondo. Esto dará a la imagen una clara capa para el sujeto (primer plano) y otra para el contexto (capa del fondo).",
    "composition_basics::markdown_card_0::text": "## En esta sesión aprenderá:  \n&bull; Conceptos clave para foto composición  \n&bull; Qué significa la regla de los tercios en fotografía  \n&bull; Cómo crear disposición en capas en una fotografía\n&bull; Qué significa 'trabajar los bordes'  \n&bull; Cómo capturar el punto álgido de la acción  \n&bull; Consejos para tomar fotografías con seguridad",
    "composition_basics::markdown_card_9::text": "![Advertencia](12.png)  \n## Seguridad  \nRecuerde siempre considerar primero su seguridad, y la de los sujetos de su fotografía. Un reportero puede permanecer en los límites de una escena potencialmente peligrosa. Un fotografo necesita acercarse para tomar una foto. Un fotógrafo de noticias está siempre equilibrando la seguridad con la necesidad de capturar imágenes convincentes.",
    "composition_basics::quiz_card_1::question": "¿Qué significa pensar visualmente? (Puede haber más de una respuesta).",
    "composition_basics::markdown_card_4::text": "![Un buen uso de la regla de los tercios](5.jpg)  \nLos buenos fotógrafos componen alrededor de las intersecciones de las líneas en el encuadre, y trabajan para utilizar cada uno de los nueve rectángulos para contar sus historias.  \n![Un buen uso de la regla de los tercios](6.jpg)  \nLos aficionados tienden a situar al sujeto en medio del encuadre e ignorar el resto del espacio en lugar de usarlo para hacer una imagen más convincente.\n![Un buen uso de la regla de los tercios](7.jpg)  \n![Un buen uso de la regla de los tercios](8.jpg)",
    "composition_basics::quiz_card_3::choices[1]::text": "Trabajar los bordes",
    "composition_basics::markdown_card_7::text": "## Punto álgido de la acción",
    "composition_basics::title": "Fundamentos de la composición",
    "composition_basics::markdown_card_6::text": "![Ejemplo de foto utilizando los bordes](10.png)  \n## Trabajar los bordes  \nEn una fotografía bien-compuesta, las formas o la información importantes se completan a si mismas en el encuadre. Las manos del cocinero no están amputadas de forma grotesca. El transporte de personal que proporciona el contexto a la imagen en el capa de fondo no está partido en dos en el borde del encuadre. Los fotógrafos llaman a esto trabajar en los bordes. Las formas tales como marcos de puertas o árboles u objetos con un color fuerte, se usan para definir el borde del encuadre permitiéndoles resolver dentro de ellos.",
    "composition_basics::quiz_card_3::choices[0]::text": "La regla de los tercios",
    "composition_basics::quiz_card_1::choices[0]::text": "Planear su historia desde el principio para un buen contenido visual.",
    "composition_basics::quiz_card_1::choices[1]::text": "Dedicar tiempo a obtener buenas imágenes."
}