{
    "composition_basics::markdown_card_1::text": "የፎቶግራፍ ጥበብ ከስነ-ስእል ብዙ የሚዋሰው ነገር አለ። እጅግ ምርጥ ፎቶዎች የሚቀናበሩት በምስሉ ላይ ያለውን ነገር በደንብ ባካበበ እና የፎቶግራፉን አላማውም በግልጽ በሚያሳይ መልኩ ነው። ጥሩ ቀለም እና በክፈፉ ውስጥ ባሉ ዋና ዋና ቅርጾች — ማለትም እይታዎን ቀድመው የሚስቡት የምስሉ ይዘቶች — ለምስሉ ቅንብር እጅግ አስፈላጊ ናቸው።    የመብራት አጠቃቀምም እጅግ በጣም አስፈላጊ ነው።",
    "composition_basics::preview_card_0::header": "የጥሩ ፎቶ ቅንብር መሰረታዊ መርሆች ምንድን ናቸው?",
    "composition_basics::preview_card_1::header": "በስራ ላይ የፎቶ ቅንብርን በተግባር ላይ ከሚያውል የፎቶግራፍ ባለሙያ ጋር የተደረገ ቃለ ምልልስ",
    "composition_basics::quiz_card_2::choices[0]::text": "እውነት ",
    "composition_basics::quiz_card_3::choices[2]::text": "ንብብሮሽ ወይም ሌየሪንግ",
    "composition_basics::quiz_card_3::question": "ከሚከተሉት ውስጥ ለጥሩ ፎቶ ቅንብር አስፈላጊ የሆነ መሰረታዊ የፎቶግራፍ መርህ የሆነው የትኛው ነው? (ይህ ጥያቄ ከአንድ በላይ መልስ ሊኖረው ይችላል።)",
    "composition_basics::quiz_card_2::question": "እውነት ወይም ሐሰት በማለት ይመልሱ፡- አንድ ምስል በደንብ የተደራጀ መሆን አለበት። ይህን ለማድረግ ጥሩ የሆነው መንገድ ደግሞ አንድ ነገር ብቻ በምስሉ ላይ እንዲኖር እና በምስሉ ላይ ያለው ነገር በክፈፉ መሃል ላይ እንዲሆን በማድረግ ነው። ",
    "composition_basics::quiz_card_2::choices[1]::text": "ሐሰት",
    "composition_basics::markdown_card_2::text": "![ተግባር እና አገባብን የሚያሳይ ፎቶግራፍ ምሳሌ](2.jpg) \nየዜና ክስተቶችን ፎቶግራፍ በሚያነሱበት ጊዜ ታዳሚው እርስዎ በነበሩበት ቦታ ላይ የነበረውን እይታ ሙሉ በሙሉ ማየት እንደማይችል ማስታወስ አስፈላጊ ነው። ታዳሚው ያላሳዩትን ነገር ማወቅ አይችልም። \n![ተግባር እና አገባብን የሚያሳይ ፎቶግራፍ ምሳሌ](3.jpg) \nጥሩ የፎቶግራፍ ጋዜጠኞች በፎቶዎቻቸው የሁነቱን ድራማዊ እና ተግባራዊ ገጽታ ማስቀረት ብቻ ሳይሆን ፎቶግራፍ የሚነሳው ክስተት የተከሰተበትን ቦታ እና መንስኤውን በተመለከተ ፍንጭ የሚሰጡ ስእላዊ ይዘቶችንም በማካተት የሚያቀርቡ ናቸው።  በፎቶግራፍ ላይ አለም የተለየ መልክ ሊኖራት ይችላል። ይሄ ምርጥ ለሚባሉ ጋዜጠኞች እንኳ አዳጋች ሊሆን በሚችለው በስእላዊ ዘይቤ ማሰብን የሚጠይቅ ሊሆንብዎት ይችላል።",
    "composition_basics::quiz_card_1::choices[2]::text": "በምስል አማካኝነት ታሪኮችን መተረክ ማለት የሚጽፉትን እና የሚዘግቡትን ነገር ተርጉሞ ብቻ ከማቅረብ በላይ መሆኑን መረዳት። ",
    "composition_basics::quiz_card_1::choices[3]::text": "መልሱ አልተሰጠም።",
    "composition_basics::markdown_card_3::text": "![የሦስትዮሽ ሕግ](4.png) \n## የሦስትዮሽ ሕግ\nየጥሩ ቅንብር መሰረቱ የሦስትዮሽ ሕግ ነው። የሦስትዮሽ ሕግ የፎቶውን ፍሬም እኩል አራት ማእዘን ባላቸው ዘጠኝ ሳጥኖች  ይከፍለዋል። በርካታ ስማርት ስልኮች በካሜራቸው ማሳያ ላይ የሦሽትዮሽ ሕግ መስመርን ማሳየት የሚችል ቅንብር አላቸው።",
    "composition_basics::quiz_card_3::choices[3]::text": "መልሱ አልተሰጠም። ",
    "composition_basics::markdown_card_10::text": "##መታወስ ያለባቸው ነገሮች \n&bull; ስእላዊ በሆነ መንገድ ያስቡ።\n&bull; የምስልዎን ይዘቶች አሳማኝ እና መረጃ ሰጪ የሆነ ታሪክን እንዲናገሩ አድርገው ያደራጁ። \n&bull; ራስዎን የተሻሉ ፍቶዎች ማንሳትን ያለማምዱ። ጥሩ የፎቶግራፍ ማንሳትን መልመድ ጊዜ የሚፈጅ ነገር ነው።\n&bull;እንዴት አድርገው የአንድን ታሪክ መልእክት በጥሩ ሁኔታ የሚገልጽ እና የተመልካቹን ስሜት የሚነካ ፎቶግራፍ ማንሳት እንደሚችሉ አስቀድመው ማቀድ እና በደንብ ማሰላሰል አለብዎት።",
    "composition_basics::markdown_card_8::text": "የመጨረሻው ለጥሩ ፎቶግራፍ ጥበብ ቁልፍ የሆነ ጉዳይ ጊዜን መጠበቅ ነው። አብዛኛውን ጊዜ ፎቶግራፎች በጣም ኃይለኛ የሚሆኑት ሁሉም የቅንብሩ ይዘቶች እኩል በሚስተካከሉበት እና በእይታ ውስጥ ያለው ድርጊት ድራማዊነት ከምን ጊዜውም በላይ በሚያይልበት ሽራፊ ሰከንድ ላይ ሲነሱ ነው። ይህ ድርጊት እጅግ የሚያይልበት ቅጽበት በመባል ይታወቃል። ምርጥ የፎቶግራፍ ባለሙያዎች የማድፈጥ ታላቅ ክህሎት አላቸው። አብዛኛውን ጊዜ ቁልፍ የቅንብር ይዘቶችን በአግባቡ ለመጠቀም በሚያስችል መልኩ ተስተካክለው ድርጊት እጅግ የሚያይልበትን ቅጽበት ይጠባበቃሉ። \nበታሪክዎን ለመንገር ማስተላለፍ ስለሚያስፈልግዎት መረጃ ማሰብ እና ቅንብር ላይ ትንሽ ጥንቃቄ ማድረግ ጥሩ ፎቶግራፎችን ለማንሳት የሚኖራቸው ጠቀሜታ የት የለሌ ነው።",
    "composition_basics::markdown_card_5::text": "![ግልጽ የሆነ የፊት፣ የመሃል እና የጀርባ ዳራ ያለው ፎቶ ምሳሌ](9.png) \n##ንብብሮሽ \nሌላኛው ለጥሩ ቅንብር አስፈላጊ የሆነ መርህ ንብብሮሽ ነው። በፎቶዎ ክፈፍ ውስጥ የተለያዩ ንብብሮሾችን ማለትም የፊት፣ የመሃል እና የጀርባ ዳራን መፍጠር ፎቶግራፍዎን በመጠቀም ይበልጥ ጥልቀት ያላቸው ስእላዊ ታሪኮችን ለመተረክ ያስችልዎታል። የታሪክዎ ባለቤት በድርቅ የተነሳ ማሳው የተራቆበት አርሶ አደር ገበሬ ከሆነ አርሶ አደሩን ከፊት በስተ ግራ በማድረግ ደርቆ የተራቆተውን ሜዳ ደግሞ ከጀርባ ሊያሳዩ ይችላሉ። ይህ ለምስሉ ግልጽ የሆነ የታሪክ ባለቤት ንብብሮሽ (የፊት ዳራ) እና ተጨማሪ መረጃ (የጀርባ ዳራ) ይሰጠዋል።",
    "composition_basics::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; የፎቶግራፍ ቅንብር ቁልፍ ጽንሰ ሃሳቦችን \n&bull; በፎቶግራፍ ጥበብ ውስጥ የሦስትዮሽ ህግ ማለት ምን ማለት እንደሆነ \n&bull; በአንድ ፎቶግራፍ ውስጥ እንዴት ንብብሮሽን መፍጠር እንደሚቻል \n&bull; 'ዳርቻውን መስራት' ማለት ምን ማለት እንደሆነ\n&bull; ድርጊት እጅግ የሚያይልበትን ቅጽበት እንዴት ማስቀረት እንደሚቻል \n&bull;  ፎቶግራፎችን እንዴት ደህንነቱ አስተማማኝ በሆነ መልኩ ማንሳት እንደሚቻል የሚያስረዱ ምክሮች",
    "composition_basics::markdown_card_9::text": "![ማስጠንቀቂያ](12.png) \n## ደህንነት \nሁልግዜም ለእርስዎ እና ፎቶግራፍ ለሚያነሷቸው ሰዎች ደህንነት ቅድሚያ ይስጡ። አንድ ጋዜጠኛ አደገኛ የሆነ ቦታ ጠርዝ ላይ ቆሞ ሊሰራ ይችላል።  ፎቶ አንሺ ጥሩ ፎቶ ለማንሳት ወደ እይታው መጠጋት አለበት። የዜና ፎቶ አንሺዎች ሁልጊዜም በደህንነት እና ስሜትን ገዢ የሆነ ፎቶ በማንሳት መካከል ያለውን ሚዛን መጠበቅ አለባቸው።",
    "composition_basics::quiz_card_1::question": "በምስል ማሰብ ማለት ምን ማለት ነው?  (ይህ ጥያቄ ከአንድ በላይ የሆነ መልስ ሊኖረው ይችላል።)",
    "composition_basics::markdown_card_4::text": "![ጥሩ የሦስትዮሽ ህግ አጠቃቀም](5.jpg) \nጥሩ የፎቶግራፍ ባለሙያዎች ታሪካቸውን ለመተረክ  ዘጠኙንም ሳጥኖች ተጠቅመው በክፈፉ ውስጥ ባሉ በመስመሮች መገናኛ ዙሪያ ቅንብራቸውን  ያደርጋሉ። \n![ጥሩ የሦስትዮሽ ህግ አጠቃቀም](6.jpg) \nጀማሪ የፎቶግራፍ ባለሞያዎች ፎቶግራፍ የሚያነሱትን ሰው ወይም ነገር የፎቶው መሃል ላይ ካደረጉ በኋላ የቀረውን ቦታ ይበልጥ ስሜትን የሚገዛ ፎቶ ለማንሳት ከመጠቀም ይልቅ ችላ የማለት አዝማሚያ አላቸው።\n![ጥሩ የሦስትዮሽ ህግ አጠቃቀም](7.jpg) \n![ጥሩ የሦስትዮሽ ህግ አጠቃቀም](8.jpg)",
    "composition_basics::quiz_card_3::choices[1]::text": "ዳርቻዎችን በአግባቡ መጠቀም ",
    "composition_basics::markdown_card_7::text": "## ድርጊት እጅግ የሚያይልበት ቅጽበት",
    "composition_basics::title": "የቅንብር መሰረታዊ ነጥቦች",
    "composition_basics::markdown_card_6::text": "![ዳርቻዎችን ጥቅም ላይ ያዋለ ፎቶግራፍ ምሳሌ](10.png) \n##ዳርቻዎችን በአግባቡ መጠቀም \nበጥሩ ሁኔታ የተቀናበረ ፎቶግራፍ ላይ አስፈላጊ ቅርጾች ወይም መረጃዎች በክፈፍ ውስጥ ይውላሉ። የምግብ አብሳዩ እጆች ግራ በሚያጋባ መልኩ ተቆርጠው አልወጡም። በጀርባ ዳራ ላይ የሚገኘው እና ምስሉን ይበልጥ የሚያብራራው የጦር ሜዳ ተሽከርካሪ ክፈፉ ላይ ግማሽ ለግማሽ ተቆርጦ አልወጣም። ይህንንን የፎቶግራፍ ባለሙያዎች ዳርቻዎችን በአግባቡ መጠቀም ይሉታል። እንደ የበር ክፈፍ ወይም ዛፎች ወይም ጠንካራ ቀለም ያላቸው ቁስ አካላት ያሉ ቅርጾች በክፈፉ ውስጥ እንዲውሉ በማድግ የክፈፉን ዳርቻ ለመወሰን ጥቅም ላይ ይውላሉ። ",
    "composition_basics::quiz_card_3::choices[0]::text": "የሦስትዮሽ ህግ",
    "composition_basics::quiz_card_1::choices[0]::text": "ጥሩ የምስል ይዘት እንዲኖረው ታሪክዎን ከመጀመሪያው ማቀድ።",
    "composition_basics::quiz_card_1::choices[1]::text": "ጥሩ ምስሎችን ለማንሳት ጊዜን መስዋእት ማድረግ። "
}