{
    "composition_basics::markdown_card_1::text": "Фотография многое унаследовала от картины. Лучшие фотографии имеют композицию: объект имеет рамку и цель фото ясна. Хорошие цвета и отношение между доминирующими формами сочетаются в рамке - это те элементы изображения, на которые в первую очередь обращают внимание - важны для хорошей композиции. То, как используется свет, тоже критически важно.",
    "composition_basics::preview_card_0::header": "Каковы основные принципы построения хорошей композиции фотографии?",
    "composition_basics::preview_card_1::header": "Интервью с фотографом, который повестует об использовании композиции в задании",
    "composition_basics::quiz_card_2::choices[0]::text": "Верно",
    "composition_basics::quiz_card_3::choices[2]::text": "Слои",
    "composition_basics::quiz_card_3::question": "Что из нижеперечисленного является основным принципом фотографии с хорошей композицией? (Ответов может быть несколько.)",
    "composition_basics::quiz_card_2::question": "Верно или нет: Фотография должна быть хорошо систематизированна. Отличный способ этого достичь - выбрать всего лишь один объект и поместить его по центру кадра.",
    "composition_basics::quiz_card_2::choices[1]::text": "Неверно",
    "composition_basics::markdown_card_2::text": "![Пример фотографии, которая предполагает контекст и действие.](2.jpg)\nВо время съемки новостийного события важно помнить, что члены аудитории не могут видеть всю сцену целиком так, как видите ее вы. Они не знают того, что осталось у вас за кадром.\n![Пример фотографии, которая предполагает контекст и действие.](3.jpg)\nХорошие фотокорреспонденты запечетлевают не только драматизм и событийность, их изображения включают в себя также и визуальные элементы, которые обеспечивают аудиторию контекстом: они улавливают местность и причины, по которым это собитие было снято. Мир на фотографии может выглядеть совершенно по-разному. Это заставляет вас мыслить визуально, что может стать вызовом даже для лучших журналистов.",
    "composition_basics::quiz_card_1::choices[2]::text": "Понимание как создать визуальный сюжет, а не просто передать то, что бы вы сказали и написали.",
    "composition_basics::quiz_card_1::choices[3]::text": "Ничего из вышеперечисленного.",
    "composition_basics::markdown_card_3::text": "![Правило третей](4.png) \n## Правило третей - Золотое сечение\nОснова хорошей композиции - это правило третей. Правило третей делит кадр на девять равных прямоугольников. Многие смартфоны позволят вам отобразить такую сетку на дисплее камеры.",
    "composition_basics::quiz_card_3::choices[3]::text": "Ничего из вышеперечисленного",
    "composition_basics::markdown_card_10::text": "## НУЖНО ПОМНИТЬ\n&bull; Мыслите визуально.\n&bull; Организуйте элементы фотографии так, чтобы получился информативный и интригующий сюжет\n&bull; Вкладывайте свое время в то, чтобы научиться хорошо снимать. Его потребуется немало.\n&bull; Вам нужно спланировать и тщательно продумать, как вы сделаете изображения, которые пердадут суть сюжета и тронут зрителя.",
    "composition_basics::markdown_card_8::text": "Последний ключевой элемент хорошей фотографии - время. Самые впечатляющие снимки делают в ту долю секунды, когда все элементы композиции собираются вместе и действие сюжета представляет наибольший драматизм. Это называется ключевым моментом. Самые лучшие фотографии выжидали. Композиционные детали были сложены воедино. Все было заранее спланировано и организовано для того, чтобы с наибольшей пользой поймать ключевой момент. Но его нужно выждать.\nПренебрежение композицией и раздумья об информации, которую нужно вложить в снимок для передачи сюжета, удлинят ваш путь к улучшению качества фотографий.",
    "composition_basics::markdown_card_5::text": "![Пример фотографии с четким передним, средним и задним планом](9.png)\n## Планы\nЕще один важный принцип хорошей композиции - использование планов. Создание определенных планов в кадре - переднего, среднего и заднего - помогает вам создать более сложный визуальный сюжет. Вы могли выбрать композицию, при которой поместили бы ваш обект - фермера, поля которого превратились в пустошь из-за засухи - в кадре слева на переднем плане, а его иссушенные засухой поля - на заднем. Это придало бы изображению ясный предметный план (передний план) и контекстуальный (задний план).",
    "composition_basics::markdown_card_0::text": "## В этом уроке Вы узнаете\n&bull; Ключевые концепции композиции фотографии\n&bull; Что значит правило третей в фотографии\n&bull; Как создать план в фотографии\n&bull; Что значит \"прорабатывать границы\"\n&bull; Как поймать ключевой момент\n&bull; Советы безопасной фотографии",
    "composition_basics::markdown_card_9::text": "![Опасно!](12.png) \n## Безопасность\nВсегда помните о своей безопасности и о безопасности своего объекта. Репортер может находится близко к потенциально опасным объектам. Фотографу нужно подобраться еще ближе, чтоб сделать снимок. Новички всегда балансируют безопасностью и необходимостью сделать захватывающий снимок.",
    "composition_basics::quiz_card_1::question": "Что значит визуальное мышление?  (Ответов может быть несколько.)",
    "composition_basics::markdown_card_4::text": "![Хороший пример использования правила третей](5.jpg) \nХорошие фотографы создают композицию на точках персечения линий кадра \nи используют каждый из девяти прямоугольников для создания сюжета.\n![Хороший пример использования правила третей](6.jpg) \nНовички стремятся расположить объект в центре кадра и не обращают внимания на остальное пространство, хотя его можно было использовать для создания более захватывающего изображения.\n![Хороший пример использования правила третей](7.jpg) \n![Хороший пример использования правила третей](8.jpg)",
    "composition_basics::quiz_card_3::choices[1]::text": "Проработка границ",
    "composition_basics::markdown_card_7::text": "##  Ключевой момент",
    "composition_basics::title": "Основы композиции",
    "composition_basics::markdown_card_6::text": "![Пример фотографии с использованием границ кадра](10.png)\n## Проработка границ\nНа фотографии с хорошей композицией важные формы и информация дополняют друг друга в кадре. Руки повара не обрезаны неловкой постановкой кадра. Личный носильщик, обеспечивающий контекст фотографии, расположен на заднем плане и не обрублен краем кадра. Фотографы называют это проработкой границ. Такие формы, как дверь, дерево или объекты с насыщенным цветом используются для придания кадру обрамления.",
    "composition_basics::quiz_card_3::choices[0]::text": "Правило третей",
    "composition_basics::quiz_card_1::choices[0]::text": "Планирование сюжета с самого начала для хорошего визуального контента.",
    "composition_basics::quiz_card_1::choices[1]::text": "Посвещение времени для того, чтоб сделать хорошие кадры."
}