{
    "social_media_basics::markdown_card_4::text": "## Conseils  \n&bull; Commencez à construire une feuille de route en ligne pour vous-même en tant que journaliste à travers un profil sur les sites de réseaux sociaux. REMARQUE: la sécurité peut être un problème. Rappelez-vous: le pseudonymat ne est pas la même chose que l'anonymat. (Voir la section de sécurité pour plus de détails.)  \n&bull; Soyez informés sur les questions que vous couvrez. Devenez un expert. Cela vous aidera à offrir un meilleur contenu et de rester en tête du peloton.  \n&bull; Soyez aussi neutre que possible dans le ton de votre couverture, peu importe le degré de drame de l’événement ou la passion que vous sentez.  \n&bull; Dans les discussions avec les éditeurs, soyez transparents sur vos techniques de couverture et d'éventuels conflits d'intérêt que vous pourriez avoir.  \n&bull; Attribuez les informations dans votre rapport à des sources spécifiques, et fournir des informations de contact pour les sources lorsque cela est possible pour que le rapport peut être vérifié. (Plus à ce sujet dans la section des Rapports de cette section.)  \n&bull; Smart Text sous forme de légendes, mots clés, tags, titres, et des histoires est indispensable, même pour la vidéo, photo, audio et des histoires. Les moteurs de recherche et les éditeurs qui les utilisent ne seront pas en mesure de trouver votre histoire sans conditions de bonnes de recherche associés à votre histoire. En outre, une fois les éditeurs trouvent votre histoire, le texte va les aider à comprendre et à vérifier vos rapports. (Plus à ce sujet dans la section suivante).  \n&bull; Peu importe l'outil, la présentation doit être techniquement professionnelle. Une vidéo tremblotante et hors du cadre avec beaucoup de zooms et des mouvements est un exemple de contenu qui n'est pas techniquement professionnel. (Plus à ce sujet dans la section vidéo.)  \n&bull; Essayez de comprendre le genre d'histoire que vous faites et comment il s'intègre dans une couverture plus large du problème. Différentes sortes d'histoires sont structurées de manière unique. Par exemple, une histoire de rupture d'un attentat prendra une forme différente - exige un style différent de la présentation et même différentes informations - d'un profil autour d'un combattant rebelle blessé et ses sentiments au sujet de l'élection à venir. En outre, les grandes organisations de presse combinent souvent plusieurs histoires de types différents pour créer un «paquet». Comprendre comment votre histoire s'intégrera dans cette couverture plus large. (Plus à ce sujet dans la section sur les types d'histoires.)  \n&bull; Ne présentez pas ce que vous ne connaissez pas ou ne pouvez pas vérifier. Une histoire plus limitée, mais tout à fait exact est plus précieux que celui qui a une grande portée, mais fondée sur des conjectures.  \n&bull; Il est important de faire partie de groupes, conseils et autres discussions portant sur vos problèmes ou des régions de couverture.",
    "social_media_basics::markdown_card_6::text": "Peu importe le support, outil, et le public, la couverture sociale de ne importe quelle histoire est toujours en évolution. Cela s'appelle le cycle des nouvelles. C'est important d'être conscient de la façon dont d'autres journalistes et organismes de presse utilisent les médias sociaux pour couvrir la question à travers le cycle. Si vous travaillez dans le cadre d'un projet de groupe ou avec une organisation de presse plus grande, c'est important de comprendre comment votre couverture s'inscrit dans la stratégie globale de nouvelles.",
    "social_media_basics::quiz_card_2::choices[0]::text": "Vrai",
    "social_media_basics::quiz_card_3::question": "Quelle est votre histoire?",
    "social_media_basics::quiz_card_3::choices[1]::text": "Accès à des données ou des endroits clés dans l'histoire.",
    "social_media_basics::markdown_card_7::text": "## A NE PAS OUBLIER  \n&bull; Les outils sociaux et les plates-formes fonctionnent très bien pour les flash infos. Profitez de cela.  \n&bull; Votre crédibilité en tant que journaliste citoyen dans l'environnement social est essentielle pour les organisations de presse.  \n&bull; Tant que votre histoire évolue, aussi votre couverture le doit.  \n&bull; Comprendre comment votre couverture d'un problème contribue mieux à la couverture de l'organisation vous travaillez avec.",
    "social_media_basics::markdown_card_1::text": "Plates-formes sociales peuvent atteindre un public international sans précédent. Au Moyen-Orient et ailleurs au cours des dernières années, plusieurs histoires importantes apparues sur Twitter, Facebook et YouTube avant d'atteindre les stations de télévision comme la BBC, CNN ou Al Jazeera. La combinaison d'une histoire virale en ligne et de la couverture de la télévision peut rapidement faire une question d'une histoire de presse de premier plan et forcer une réponse des gouvernements ou d'autres institutions puissantes.",
    "social_media_basics::quiz_card_2::question": "Vrai ou Faux: Deux éléments clés qui définissent le mieux le journalisme citoyen est qu'il prend souvent la forme d'un dialogue avec le public, et le journaliste est transparent sur les méthodes de déclaration, les sources et les influences.",
    "social_media_basics::quiz_card_2::choices[1]::text": "Faux",
    "social_media_basics::markdown_card_5::text": "![Exemple d'un flux twitter](4.png)  \nDans un environnement de presse sociale, votre couverture peut commencer par un peu plus d'un court SMS ou la photo d'un  flash info . Comme vous le savez davantage, votre couverture sera plus en profondeur, et le support que vous utilisez peut changer; vous devez toujours choisir le meilleur outil pour raconter votre histoire. Pour quelques histoires et pour certains publics, la vidéo sera mieux. Pour d'autres, c'est l'audio.",
    "social_media_basics::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "social_media_basics::preview_card_0::header": "Comment puis-je mieux profiter des outils et réseaux de médias sociaux pour atteindre le plus large public possible, des informations sur des questions importantes?",
    "social_media_basics::title": "Les bases de médias sociaux",
    "social_media_basics::quiz_card_1::choices[2]::text": "Vos projets doivent se fonder sur des choses qui sont intéressantes uniquement pour vous, et votre présentation doit être fondée sur des informations de votre propre opinion,",
    "social_media_basics::quiz_card_1::question": "Lequel des éléments suivants est important pour un journaliste citoyen à faire? (Il peut y avoir plus d'une réponse.)",
    "social_media_basics::quiz_card_1::choices[3]::text": "Tout ce qui précède.",
    "social_media_basics::markdown_card_0::text": "![Média Sociale sur la carte](2.png)  \n\n## Dans cette leçon vous allez apprendre:  \n&bull; Que cherchent les éditeurs dans les histoires des médias sociaux  \n&bull; Comment utiliser les médias sociaux comme un outil de reportages  \n&bull; Comment décider quel type de média vous devez utiliser pour votre histoire  \n&bull; Quelles étapes vous pouvez prendre pour faire découvrir votre histoire",
    "social_media_basics::markdown_card_2::text": "![Médias sociaux sur la carte](3.png)  \nLe top des organisations de presse optent pour les médias sociaux pour la couverture. Ils cherchent des histoires captivantes qui sont bien présentés et vérifiable. Les journalistes citoyens qui comprennent ce que les grandes agences de presse cherchent - et quelles sont leurs préoccupations - peuvent établir des relations de longue date et une chance inégalée pour que leurs histoires soient consultés par ceux qui ont une influence à la politique à la fois national et international.",
    "social_media_basics::quiz_card_3::choices[2]::text": "L'incapacité de parvenir à un public à travers les grandes surfaces nationales et internationales.",
    "social_media_basics::markdown_card_3::text": "Pour la plupart des grandes agences de presse, de la crédibilité et des normes élevées pour la présentation de l'information sont des préoccupations essentielles pour décider d'utiliser le matériel produit par des journalistes citoyens. Voici quelques conseils de base pour régler ce problème. Nous allons discuter  ces questions et bien d'autres plus en détail dans les sections suivantes dans cette section et dans les autres sections:",
    "social_media_basics::quiz_card_1::choices[1]::text": "Peu importe vos outils, votre travail devrait toujours paraître techniquement professionnel.",
    "social_media_basics::quiz_card_3::choices[0]::text": "Peu ou pas de recherche avant un événement.",
    "social_media_basics::quiz_card_1::choices[0]::text": "Construire une présence en ligne pour vous-même à travers des sites sociaux."
}