{
  "compose_with_a_grid::text_card_9::text": "Congratulations, you've learned the basic steps to compose photos with a grid. Practice your new skill in the activity below.", 
  "compose_with_a_grid::text_card_0::text": "Using a grid to compose photos is the most basic concept a photographer needs to understand. This lesson will teach you to look at your photo as a grid.", 
  "compose_with_a_grid::text_card_8::text": "Remember to fill the entire frame with visual information. Use the grid to organize that information and create more compelling photos.", 
  "compose_with_a_grid::link_card_1::text": "Next Lesson", 
  "compose_with_a_grid::text_card_4::text": "If the photo is a landscape, this line is often used to establish the horizon in a grid.", 
  "compose_with_a_grid::preview_card_9::header": "Example 3", 
  "compose_with_a_grid::link_card_0::text": "Do the Activity", 
  "compose_with_a_grid::text_card_1::text": "Think of your photo as if it is made up of nine equal rectangles. Strong visuals use all the rectangles in the grid to tell the story.", 
  "compose_with_a_grid::preview_card_7::header": "Example 1", 
  "compose_with_a_grid::text_card_6::text": "To use a grid most effectively, the vertical and horizontal lines should work together to define the frame.", 
  "compose_with_a_grid::intro_card_0::headline": "Compose with a Grid", 
  "compose_with_a_grid::preview_card_2::header": "This line defines the bottom third of the frame.", 
  "compose_with_a_grid::preview_card_0::header": "Placing the grid on this photo divides one image into nine equal rectangles.", 
  "compose_with_a_grid::preview_card_6::header": "Here the grid organizes the visual information in a compelling way.", 
  "compose_with_a_grid::preview_card_3::header": "This line defines the top third of the frame.", 
  "compose_with_a_grid::preview_card_1::header": "Do not place your subject in the middle with no thought to the rest of the grid.", 
  "compose_with_a_grid::text_card_3::text": "The grid is intended to do more than center your photos. Let’s look at how the lines of the grid help us compose better photos.", 
  "compose_with_a_grid::preview_card_4::header": "The grid allows you to arrange complex images in a single frame.", 
  "compose_with_a_grid::title": "Compose with a Grid", 
  "compose_with_a_grid::text_card_5::text": "If the photo is a portrait, the subject's eyes are usually placed on the top horizontal line. As you practice this more you may find that sometimes the bottom line works better.", 
  "compose_with_a_grid::milestone_examples_start::text": "See More Examples", 
  "compose_with_a_grid::preview_card_8::header": "Example 2", 
  "compose_with_a_grid::preview_card_5::header": "In this photo the important elements complete within the frame.", 
  "compose_with_a_grid::milestone_start::header": "Next", 
  "compose_with_a_grid::text_card_7::text": "Clearly define the edges of your frame. Try to have important shapes complete within the frame.", 
  "compose_with_a_grid::text_card_2::text": "Most smartphones allow you to display a grid in your camera app. Use the grid when doing the activity.", 
  "compose_with_a_grid::milestone_examples_start::header": "Next", 
  "compose_with_a_grid::intro_card_0::level": "Introduction |", 
  "compose_with_a_grid::link_card_2::text": "Previous Lesson", 
  "compose_with_a_grid::milestone_start::text": "Start"
}