{
    "framing_your_shot::preview_card_1::header": "Utilización del encuadre",
    "framing_your_shot::markdown_card_9::text": "!(9.png)  \n!(10.png)  \nEstas tres tomas distintas tienen todas espacios de encabezamiento muy diferentes. Pero en todas ellas el punto focal del sujeto descansa en la línea superior. El espacio de encabezamiento (head space) es una proporción de la regla de los tercios en parte superior del cuadro.",
    "framing_your_shot::preview_card_2::header": "Utilización del encuadre",
    "framing_your_shot::markdown_card_1::text": "Cuando los nuevos periodistas comienzan a realizar tomas de vídeo, a menudo llegan a frustrarse cuando los cortes que graban no reflejan las experiencias que tuvieron al realizarlas. El problema que afrontan es comprender que las cámaras ven el mundo de modo muy diferente a como lo ve un humano. Al aprender algunas reglas básicas, puede aprender a registrar eventos de maneras que permiten a una audiencia centrarse en los elementos específicos que usted quiera.",
    "framing_your_shot::quiz_card_2::question": "¿Qué es el espacio de encabezamiento?",
    "framing_your_shot::markdown_card_8::text": "### Espacio de encabezamiento  \n!(8.png)  \nEl espacio de encabezamiento (head space) es la distancia entre la parte superior de la cabeza de un sujeto, y el límite superior del encuadre. Es una directriz para asegurarse de que la cabeza de su sujeto no aparece demasiado alta o demasiado baja en el encuadre.",
    "framing_your_shot::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Una técnica fácil para enfatizar el elemento más importante de cualquier corte de vídeo.  \n&bull; Cómo disponer la cabeza de su personaje adecuadamente en el encuadre.  \n&bull; Cómo disponer a su personaje de forma que mire en la dirección correcta para parecer natural.",
    "framing_your_shot::title": "Encuadrar su toma",
    "framing_your_shot::markdown_card_5::text": "La manzana llena más del 50 por ciento de todo el cuadro, así que la audiencia se centra en eso. Al desarrollarse la historia para discutir sobre manzanas, la audiencia entiende que esta historia trata sobre ellas. Eso hace que esta sea una toma exitosa. Ahora puede continuar con otra toma y resaltar el siguiente elemento importante en su historia.\nLa regla de Hitchcock proporciona una gran base para comenzar a hacer mejores historias de vídeo. La del espacio de frente al sujeto (nose space) y la del espacio en el encabezamiento del cuadro (head space), son las otras dos reglas importantes que le ayudan a disponer su encuadre para apoyar su historia.",
    "framing_your_shot::quiz_card_1::choices[2]::text": "Dejar espacio en el encuadre hacia la dirección delante del sujeto o hacia la que este se mueve.",
    "framing_your_shot::quiz_card_1::question": "¿Qué es el espacio de frente al sujeto (nose room)?",
    "framing_your_shot::markdown_card_7::text": "Si él esta orientado en la dirección opuesta, usted podría tanto pedirle que se desplace en la dirección en la que está orientado y seguir el mismo ejemplo, o ajustar su encuadre, de forma que se parecería a esto: \n!(7.png)  \nLa toma está encuadrada a la derecha ahora que él está orientado en la dirección opuesta.\nAl seguir esta directiva se asegurará de que su sujeto tiene el espacio adecuado enfrente de él. También puede oír referirse a esta regla como la del \"espacio de mirada\" (looking space) o \"espacio delantero\" (lead room).",
    "framing_your_shot::markdown_card_2::text": "!(2.png)  \n### Regla de Hitchcock  \n\"El tamaño de un objeto en el cuadro debe equivaler a su importancia en la historia en ese momento.\"\n— Alfred Hitchcock",
    "framing_your_shot::markdown_card_11::text": "## COSAS A RECORDAR  \n&bull; Si no deja espacio de frente, su sujeto puede que parezca que está hablando con alguien más.  \n&bull; Cuando su sujeto parezca agarrotado en el encuadre, la audiencia perderá interés.  \n&bull; Si no deja un espacio de cabecera adecuado, la cabeza de su sujeto quedará cortada, o se situará demasiado baja en el encuadre. En ambos casos distrayendo la atención de la audiencia.",
    "framing_your_shot::quiz_card_1::choices[0]::text": "Situar el frente del sujeto en el fondo del encuadre.",
    "framing_your_shot::quiz_card_2::choices[2]::text": "El espacio donde coloca la cabeza del sujeto.",
    "framing_your_shot::quiz_card_2::choices[3]::text": "La distancia entre la parte superior de la cabeza del sujeto y el límite superior del encuadre.",
    "framing_your_shot::markdown_card_4::text": "Puede observar que probablemente va a ver una historia sobre un mercado, pero quizá es sobre la mujer haciendo compras. Por encima de todo, es una buena toma, pero hay unos pocos elementos compitiendo por su atención.\nAhora revise esta toma, y considere cuál es el contenido de la historia.",
    "framing_your_shot::quiz_card_1::choices[1]::text": "El espacio entre el frente del sujeto y la lente de la cámara.",
    "framing_your_shot::preview_card_0::header": "Encuadrando su toma",
    "framing_your_shot::markdown_card_3::text": "Uno de los problemas más comunes para los nuevos cámaras es que su elemento más importante está perdido en el cuadro. Al asegurarse de que su objerto más importante llena la mayoría del cuadro (como en un 50 por ciento o más) su audiencia verá exactamente lo que usted quiere que vea en su toma.\nVeamos un ejemplo. Revise esta toma y considere de qué cree que tratará la historia.",
    "framing_your_shot::markdown_card_6::text": "### Espacio de frente \n!(5.png)  \nLas tomas bien compuestas tienen espacio en la dirección en la que está orientada, o hacia la que se está moviendo, el sujeto. \n!(6.png) \nEn este plano medio, el sujeto está en la línea de la derecha de la regla de los tercios. El está orientado a mano izquierda del cuadro. Puede ver que la dirección en la que está orientado es donde están los restantes dos tercios del cuadro.",
    "framing_your_shot::quiz_card_2::choices[0]::text": "La distancia entre los brazos de un sujeto y el lateral del encuadre.",
    "framing_your_shot::quiz_card_2::choices[1]::text": "El espacio entre su cabeza y la cámara.",
    "framing_your_shot::markdown_card_10::text": "### Regla de los tercios\n!(11.png)  \nDividir su cuadro en tercios vertical y horizontalmente, la malla crea cuatro puntos de interés. Estos cuatro puntos están en la posición ideal para los elementos importantes de su historia para cuando esté colocándolos en su encuadre. \nAl utilizar estos puntos, se divide el encuadre en tercios. Luego el encuadre se distribuye con un tercio del espacio en un lateral, y dos tercios en el otro. Esta distribución asimétrica le ayuda a mover el ojo a través del cuadro, así como alrededor de él.",
    "framing_your_shot::quiz_card_1::choices[3]::text": "Cuánto espacio debe haber entre usted y la cámara."
}