{
    "preparation::quiz_card_2::choices[0]::text": "ቢሮውን/ዋን ያነጋግሩ፣ ማንነትዎን እና ምን እንደሚፈልጉ ይግለጹ እና ቀጠሮ ይያዙ።",
    "preparation::markdown_card_2::text": "አንዴ እቅድዎ ከተዘጋጀ በኋላ አስፈላጊውን ዝግጅቶችን ማድረግ ይኖርብዎታል። ከዜና ምንጮችዎ ጋር የሚቀርጹበትን ጊዜ ይስማሙ። የት እንደሚቀርጹ እቅድ ያውጡ እንዲሁም ምቹ የቀረጻ ቦታ መሆኑን ያረጋግጡ።",
    "preparation::markdown_card_5::text": "## መታወስ ያለባቸው ነገሮች \n&bull; እቅድ ያውጡ፤ ያገኙትን ነገር ሁሉ ዝም ብለው አይቅረጹ።\n&bull; በቃለ ምልልስ ወቅት ወይም ቃለ መጠይቅ ወይም ዘገባ በሚቀርጹበት ወቅት የሚጠቀሙት እቅድ ወይም ጽሁፍ ይኑርዎት። \n&bull; ቃለ ምልልስ ሊያደርጓቸው የሚችሏቸውን ሰዎች አስቀድመው ያነጋግሩ እንዲሁም የት እና መች በአካል መገናኘት እንደሚችሉ አማራጮች ይስጧቸው።\n&bull; ምን አይነት ታሪክ እና ወይም ቅርጸት እንደሚቀርጹ በሚወወስኑበት ወቅት ምን አይነት ታዳሚን መድረስ እንደሚፈልጉ ከግምት ውስጥ ያስገቡ።",
    "preparation::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; ታሪክዎን ከመጀመርዎ በፊት ምን ማሰብ እንዳለብዎት። \n&bull; የድምጽ ታሪክዎን እንዴት ማቀድ እንዳለብዎት።\n&bull; ታሪክዎን በሚያቅዱበት ወቅት ታዳሚዎን እንዴት ከግምት ውስጥ ማስገባት እንዳለብዎት።",
    "preparation::markdown_card_3::text": "![የድምጽ እቅድ](4.png) \nመቅረጽ ከመጀመርዎ በፊት የድምጽ ክፋዩን ያቅዱ። እቅድዎ የሚካተሉትን ነገሮች ማካተት አለበት፦ \n&bull; የድምጽ ክፋይዎ አጠቃላይ ምልከታ\n&bull; ቃለ ምልልስ ለማን መደረግ እንዳለበት \n&bull; የማጠናቀቂያ ጊዜ \n&bull; ዝግጅቱ እንዲኖረው የታሰበው ርዝመት \n&bull; ቃለ ምልልስ የምያደርጉ ከሆነ ይዘጋጁ። ለበለጠ መረጃ ጋዜጠኝነት በሚለው ክፍል ውስጥ የተካተተውን “የቃለ ምልልስ ቴክኒኮች” የሚለውን ክፍለ ትምህርት ይመከቱ።",
    "preparation::quiz_card_1::choices[2]::text": "ቃለ ምልልስ",
    "preparation::quiz_card_1::choices[0]::text": "በመጀመሪያ መደብ የሚቀርብ ሪፖርት ",
    "preparation::quiz_card_2::choices[1]::text": "ወደ ከንቲባው ቢሮ ዛሬ ይሂዱ እና ቃለ ምልልስ ለማድረግ እንደሚፈልጉ አጥብቀው ይናገሩ። ",
    "preparation::quiz_card_1::choices[1]::text": "በተፍጥሮአዊ ድምጾች ላይ ያተኮረ ጥናታዊ ይዘት ያለው ንኡስ ክፍል",
    "preparation::title": "ቅድመ ዝግጅት",
    "preparation::preview_card_2::header": "በመጀመሪያ መደብ የተሰራ የድምጽ ዘገባ ምሳሌ  ",
    "preparation::preview_card_0::header": "ጥሩ ርእሰ ጉዳይ ማግኘት የማንኛውም የድምጽ ታሪክ ቁልፍ አካል ነው። ነገር ግን ርእሰ ጉዳይ ለመምረጥ እና ታሪኬን ለማቀድ ምርጥ የሆነው መንገድ ምንድን ነው?",
    "preparation::quiz_card_2::question": "ከአንድ ትልቅ ከተማ ከንቲባ ጋር ቃለ ምልልስ ማድረግ ቢፈልጉ መከተል ያለብዎት አካሄድ ምንድን ነው?",
    "preparation::markdown_card_1::text": "የድምጽ ዘገባዎን ማዘጋጀት ከመጀመርዎ በፊት መመለስ ያሉብዎት ጥቂት ጥያቄዎች አሉ። \n&bull; ታሪክዎን ለመንገር በጣም አሳማኝ የሆነው መንገድ የትኛው ነው? ታሪኩ ስለ አንድ የተለየ ክስተት፣ ግለሰብ ወይስ ጉዳይ ነው? ታሪኩ የሚያተኩረው በወቅታዊ ክስተቶች ላይ፣ ጉዳዩ በማህበረሰቡ ላይ ባለው ተጽእኖ ላይ ወይም ደግሞ ስለ አንድ መሳጭ ታሪክ ስላለው ግለሰብ መሆኑን ለይተው ይወቁ። \n&bull; የታሪኩ አንገል ምንድን ነው? አንድን ርእሰ ጉዳይ በሚስብ መንገድ ለመስራት አንደኛው ጥሩ አካሄድ ርእሰ ጉዳዩ በተራ ሰዎች ላይ ስላለው ተጽእኖ ማሰብ ነው። \n&bull; ታሪክዎ የሚያነጣረው በየትኞቹ ታዳሚዎች ላይ ነው? ፍላጎታቸው ምንድን ነው?\n&bull; ታሪኩን ቀልብን በሚገዛ፣ ግልጽ በሆነ እና በሚስብ መልኩ ማቅረብ ይችላሉ? ታሪክዎ ምን አይነት የተለያዩ ክፍሎች አሉት?\n&bull; ምን አይነት ድምጽ መቅረጽ ይፈልጋሉ? ቃለ ምልልሶች፣ አስፈላጊ የሆኑ ልዩ የድምጽ ክሊፖች፣ ወይስ ታሪኩን የሚያስተዋውቁ ድምጾች?\n &bull; ታሪኩን ለማዘጋጀት ምን ያህል ጊዜ ያስፈልግዎታል?",
    "preparation::quiz_card_2::choices[2]::text": "ከንቲባው ምሳ የሚመገብበትን ቦታ አጣርተው ከህንጻው ውስጥ ሲወጣ በድንገት ከተደበቁበት ዛፍ ጀርባ ዘለው በመውጣት መያዝ።",
    "preparation::quiz_card_1::question": "እልም ባለ ጫካ ውስጥ ብቻዎን ቢሆኑ ኖሮ ማዘጋጀት የማይችሉት ምን አይነት የድምጽ ክፍልን ነው?",
    "preparation::preview_card_1::header": "የቃለ ምልልስ ምሳሌ ",
    "preparation::markdown_card_4::text": "ራስዎን የሚከተሉትን ጥያቄዎች መጠየቅን አይርሱ፦ ይህን ዝግጅት የማዘጋጀው ለምንድን ነው? መድረስ የምፈልገው ለየት ያለ ታዳሚ አለ?\nኤዲት ለማድረግ እና ለማተም በቂ ጊዜ ይተው። መሰብሰብ በሚችሉት መረጃ እና ክሊፖች መሰረት እቅድዎን ሊቀይሩ ይችላሉ።"
}