{
    "framing_your_shot::preview_card_1::header": "Utilisation du cadre  ",
    "framing_your_shot::markdown_card_9::text": "![](9.png)  \n![](10.png)  \nTous ces trois plans différents possèdent de différents espace de tête. Mais dans chacun d'eux le point focal de l'objet repose sur la ligne supérieure. l'espace de la tête est un équilibre de la règle des tiers et le haut du cadre.  ",
    "framing_your_shot::preview_card_2::header": "Utilisation du cadre  ",
    "framing_your_shot::markdown_card_1::text": "Lorsque de nouveaux journalistes commencent à enregistrer une vidéo, ils deviennent souvent frustrés quand les clips qu'ils ont enregistré ne reflètent pas les expériences qu'ils les avaient tiré. Le problème qu'ils rencontrent est la compréhension que les caméras observent le monde très différemment d'un humain. En apprenant quelques règles de base, vous pouvez apprendre à enregistrer les événements de façon à permettre un auditoire de se concentrer sur les éléments spécifiques que vous voulez.  ",
    "framing_your_shot::quiz_card_2::question": "C'est quoi l'espace de la tête?  ",
    "framing_your_shot::markdown_card_8::text": "### Espace de la tête  \n![](8.png)  \nl'espace de la tête est la distance entre la distance entre le sommet de la tête d'un sujet et la partie supérieure du cadre. C'est une ligne directrice pour s'assurer que la tête de votre sujet ne semble pas élevé ou trop bas dans le cadre.  ",
    "framing_your_shot::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Une technique facile pour souligner l'élément le plus important dans un clip vidéo.  \n&bull; Comment cadrer la tête de votre sujet proprement.  \n&bull; Comment cadrer votre sujet pour voir dans la bonne direction pour paraître naturel.  ",
    "framing_your_shot::title": "Cadrez votre plan  ",
    "framing_your_shot::markdown_card_5::text": "La pomme remplit plus de 50 pour cent de l'ensemble du cadre, afin que le public se concentre sur ce point. Comme l'histoire progresse pour discuter des pommes, le public comprend cette histoire sur les pommes. Qui rend ce plan réussi. Vous pouvez maintenant passer à un autre coup, et mettre en évidence le prochain élément important dans votre histoire.  \nla règle de Hitchcock fournit une base solide pour commencer à faire de meilleures histoires vidéo. Espace de nez et de l'espace de tête sont deux autres règles importantes qui vous aideront à organiser votre châssis pour supporter votre histoire.  ",
    "framing_your_shot::quiz_card_1::choices[2]::text": "Permettant pour l'espace dans le cadre dans le sens le sujet fait face ou en mouvement.  ",
    "framing_your_shot::quiz_card_1::question": "C'est quoi l'espace du nez?  ",
    "framing_your_shot::markdown_card_7::text": "S'il était face à la direction opposée, vous pouvez soit lui demander de changer la direction il est confronté et suivre le même exemple, ou d'ajuster votre cadre, il devrait ressembler à ceci:  \n![](7.png)  \nLe plan est cadré à droite maintenant qu'il est en face à la direction opposée.  \nSuivre cette directive va assurer que votre sujet aura une place appropriée en face d'eux. Vous pouvez également entendre cette règle dénommée «espace recherche» ou «chambre de direction.\"  ",
    "framing_your_shot::markdown_card_2::text": "![](2.png)  \n### La règle de Hitchcock  \n\"La taille d'un objet dans le cadre doit être égale à son importance dans l'histoire à ce moment.\"  \n— Alfred Hitchcock",
    "framing_your_shot::markdown_card_11::text": "## A NE PAS OUBLIER  \n&bull; Si vous ne autorisez pas l'espace de nez, votre sujet peut sembler en train de parler à quelqu'un d'autre.  \n&bull; Lorsque votre sujet apparaît étroit dans le cadre le public sera distrait.  \n&bull; Si vous ne laissez pas l'espace de tête appropriée, la tête de votre sujet sera coupée, ou leur tête sera très faible dans le cadre. Ces deux éléments sont des sources de distraction pour un public.  ",
    "framing_your_shot::quiz_card_1::choices[0]::text": "Mettre le nez du sujet à la partie inférieure du cadre.  ",
    "framing_your_shot::quiz_card_2::choices[2]::text": "l'espace où vous mettez la tête du sujet.  ",
    "framing_your_shot::quiz_card_2::choices[3]::text": "La distance entre le sommet de la tête d'un sujet et la partie supérieure du cadre.  ",
    "framing_your_shot::markdown_card_4::text": "Vous pouvez voir que vous allez probablement voir une histoire sur un marché, mais peut-être c'est la femme qui fait des achats . Globalement, c'est un bon plan, mais il y'a quelques éléments en compétition pour votre attention.  \nMaintenant examiner ce plan, et envisager le sujet de l'histoire.  ",
    "framing_your_shot::quiz_card_1::choices[1]::text": "L'espace entre le nez du sujet et de l'objectif de la caméra.  ",
    "framing_your_shot::preview_card_0::header": "Encadrement du plan  ",
    "framing_your_shot::markdown_card_3::text": "Un des problèmes les plus courants pour les débutants  c'est que  leurs éléments les plus importants sont perdus dans le cadre. En s'assurant que votre objet le plus important remplit la majorité du cadre (comme dans 50 pour cent ou plus) votre public verra exactement ce que vous voulez dans votre plan.  \nRegardons un exemple. Revoir ce plan et reflechissez à ce que va être le sujet de l'histoire.  ",
    "framing_your_shot::markdown_card_6::text": "## Espace du Nez  \n![](5.png)  \nLes plan les bien composés disposer d'un espace dans le sens vers lequel le sujet fait face ou se déplace.  \n![](6.png)  \nDans ce plan moyen, le sujet est sur la ligne droite de la règle des tiers. Il est en face à la coté  gauche du cadre. Vous pouvez voir la direction à laquelle il est confronté est l'endroit où sont les deux tiers restants du cadre.  ",
    "framing_your_shot::quiz_card_2::choices[0]::text": "La distance entre les bras d'un sujet et le côté du cadre.  ",
    "framing_your_shot::quiz_card_2::choices[1]::text": "L'espace entre votre tête et la caméra.  ",
    "framing_your_shot::markdown_card_10::text": "### Règle des tiers  \n![](11.png)  \nCouper votre cadre en tiers verticalement et horizontalement, la grille crée quatre points d'intérêt. Ces quatre points sont l'endroit idéal pour les éléments importants de votre histoire quand vous les organiser dans votre cadre.  \nEn utilisant ces points, vous divisez le cadre en tiers. Le cadre est ensuite séparée avec un tiers de l'espace d'un côté, et deux tiers à l'autre. Cette répartition inégale permet de déplacer l'oeil à travers le cadre, ainsi que autour de lui.  ",
    "framing_your_shot::quiz_card_1::choices[3]::text": "Quelle place doit être comprise entre vous et l'appareil.  "
}