{
    "framing_your_shot::preview_card_1::header": "Gukoresha inkikuro yigicapo (cadre)  ",
    "framing_your_shot::markdown_card_9::text": "![](9.png)  \n![](10.png)  \nThese three different shots all have very different head space. But in all of them the focal point of the subject rests on the top line. Headspace is a balance of the rule of thirds and the top of the frame.",
    "framing_your_shot::preview_card_2::header": "Gukoresha inkikuro yigicapo (cadre)  ",
    "framing_your_shot::markdown_card_1::text": "Abamenyeshamakuru bashasha mukazi iyo batanguye gufata amasanamu, kenshi barashavuzwa nuko amasanamu bafashe adasohora ivyo babayemwo igihe bariko barayafata. Ikibazo bafise nuko badatahurako camera itabona kimwe ibintu nk'umuntu. Mu kwiga ibintu nshingiro bimwe bimwe, urashobora kwiga ingene ufata amasanamu yibiriko biraba m'uburyo bugushoboza gutuma abagukurikirana bagumana intumbero y'ibintu wifuzako bagumana.  ",
    "framing_your_shot::quiz_card_2::question": "Niki Headspace?  ",
    "framing_your_shot::markdown_card_8::text": "### Head space  \n![](8.png)  \nHead space is the distance between the top of a subject’s head and the top of the frame. It is a guideline to make sure your subject’s head does not appear to high or too low in the frame.",
    "framing_your_shot::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:  \n&bull; Ubuhinga bworoshe bwogushimikira (soulignant) ibintu nkenerwa bikoze isanamu yari yose  \n&bull; Ingene ushira neza mu nkikuro y'igicapo (cadre) umutwe w'umuntu muri nyagicapo  \n&bull; Ingene ushira neza mu nkikuro y'igicapo (cadre) umuntu araba mu nzira nziza kugira bise nkivyigize.  ",
    "framing_your_shot::title": "Guha inkikuro y'igicapo (cadrage) ifoto yawe.  ",
    "framing_your_shot::markdown_card_5::text": "Icamwa ca pomme kiruzuye kubice 50 kw'ijana mu nkikuro y'igicapo (cadre) yose, bigatuma abakurikirana arico bagumana m'umutwe. Uko inkuru ibandanya itera imbere ivuga ivyamwa vya pomme, niko nabakurikirana batahura yuko ari inkuru yerekeye ivyamwa vya pomme. Ibi rero bituma iy'isanamu ishobora neza ivyoyagenewe. Ubu urashobora kuja kuyindi isanamu hamwe nogushimikira kukindi ikintu nkenerwa mu nkuru yawe.  \nIbwirizwa rya Hitchcock riratanga umushinge (fondation) mwiza cane kugire utangure gukora amasanamu meza y'inkuru. Ivyo bita Nose Space hamwe na Head Space navyone n'amabwirizwa abiri akenewe cane ashobora kuzogufasha gutunganya inkikuro y'igicapo (cadre) kugira ufashe inkuru yawe.  ",
    "framing_your_shot::quiz_card_1::choices[2]::text": "Gusiga ikibanza munkikuro yigicapo (cadre) utumbereje iyo ibiri mwifoto biraba canke bitera bija.  ",
    "framing_your_shot::quiz_card_1::question": "Niki bita Nose room?  ",
    "framing_your_shot::markdown_card_7::text": "If he were facing the opposite direction, you could either ask him to shift the direction he is facing and follow the same example, or adjust your frame, so it would look like this:  \n![](7.png)  \nThe shot is framed on the right now that he is facing the opposite direction.  \nFollowing this guideline will ensure your subject has appropriate room in front of them. You may also hear this rule referred to as “looking space” or “lead room.\"",
    "framing_your_shot::markdown_card_2::text": "![](2.png)  \n### Hitchcock's rule  \n\"The size of an object in the frame should equal it's importance in the story at that moment.\"\n— Alfred Hitchcock",
    "framing_your_shot::markdown_card_11::text": "## IBINTU VYO KWIBUKA  \n&bull; udashoboje kohaba ivyo bita nose space, umuntu mw'isanamu ashobora gusa nkuwuriko aravugana n'uwundi muntu.  \n&bull; Igihe umuntu asa nkuwumere nabi mu nkikuro y'igicapo (cadre) bizotuma abagukurikirana basamara  \n&bull;udashoboje kohaba ivyo bita head space bikwiriye, umutwe w'umuntu mw'isanamu uzocika canke umutwe usange uri hepfo cane mu nkikuro y'igicapo (cadre). Ibi bibiri vyose birasamaza abagukurikirana.  ",
    "framing_your_shot::quiz_card_1::choices[0]::text": "Gushira izuru ry'umuntu amaja munsi y'inkikuro y'igicapo (cadre)  ",
    "framing_your_shot::quiz_card_2::choices[2]::text": "Ikibanza ushiramwo umutwe w'umuntu.  ",
    "framing_your_shot::quiz_card_2::choices[3]::text": "Uburebure buri hagati y'amaja hejuru y'umutwe w'umuntu n'amaja hejuru y'inkikuro y'igicapo (cadre)  ",
    "framing_your_shot::markdown_card_4::text": "Ushobora kubona kumengo ugiye kubona inkuru yerekeye isoko mugabo wosanga yerekeye umugore ariko arasuma. Vyose hamwe, n'isanamu nziza mugabo hariho ibintu bike biriko birwanira kuboneka.  \nUbu subiramwo iyi sanamu kandi wiyumvire ico inkuru yerekeye.  ",
    "framing_your_shot::quiz_card_1::choices[1]::text": "Ikibanza kiri hagati y'izuru ry'umuntu n'ijisho rya camera (objectif de la caméra)  ",
    "framing_your_shot::preview_card_0::header": "Guha inkikuro y'igicapo (cadrage) ifoto yawe.  ",
    "framing_your_shot::markdown_card_3::text": "Imwe mungorane zikunda gushikira abantu bashasha mu gufata amasanamu n’uko ibintu vyari bikenewe cane bizimangana mu nkikuro y'igicapo (cadre). Mukuraba neza kw'ibintu vyawe bikenewe cane vyuzura hose (nk'ibice 50 kw'ijana canke birenga) abagukurikirana bazobona neza ico ushaka kobabona mw'isanamu yawe.  \nReka twihweze akarorero. Subiramwo wihweze iy'isanamu kandi wiyumvire ico inkuru izoba yerekeye.  ",
    "framing_your_shot::markdown_card_6::text": "### Nose space  \n![](5.png)  \nWell composed shots have space in the direction the subject is facing or moving.  \n![](6.png)  \nIn this medium shot, the subject is on the right rule of thirds line. He is facing the left hand side of the frame. You can see the direction he is facing is where the remaining two thirds of the frame are.",
    "framing_your_shot::quiz_card_2::choices[0]::text": "Uburebure buri hagati y'ukuboko kw'umuntu n'iruhande y'nkikuro y'igicapo (cadre).   ",
    "framing_your_shot::quiz_card_2::choices[1]::text": "Ikibanza kiri hagati y'umutwe wawe na caméra.  ",
    "framing_your_shot::markdown_card_10::text": "### Rule of Thirds  \n![](11.png)  \nCutting your frame into thirds vertically and horizontally, the grid creates four points of interest. These four points are the ideal place for the important elements of your story when you are arranging them in your frame.  \nBy using these points, you break the frame up into thirds. The frame is then separated with one third of space to one side, and two thirds to the other. This uneven distribution helps move the eye across the frame, as well as around it.",
    "framing_your_shot::quiz_card_1::choices[3]::text": "N'ikibanza kingana gute gikwiriye kuba hagati yawe na caméra.  "
}