{
  "control_light::preview_card_5::header": "In this photo the exposure is set for the much brighter background, creating a silhouette.", 
  "control_light::preview_card_2::header": "Experiment with touching different points on the screen to see how the exposure changes.", 
  "control_light::preview_card_7::header": "Example 1", 
  "control_light::preview_card_4::header": "In the photo on the left, soft light from one side creates more flattering contours on the subject's face.", 
  "control_light::preview_card_9::header": "Example 3", 
  "control_light::preview_card_6::header": "Explore some of the more advanced features in your camera app's menu.", 
  "control_light::milestone_examples_start::header": "Next", 
  "control_light::text_card_8::text": "You can do other creative things with lighting. For example, silhouetting takes advantage of strong backlighting.", 
  "control_light::text_card_7::text": "Rembrandt Lighting is a technique that uses soft light from the side to improve a portrait. This could be light from a window, for example. This technique is named for a famous painter.", 
  "control_light::text_card_4::text": "Mobile cameras have touch-screen exposure. You can change exposure values of your photo by touching a different spot on the screen. NOTE: In your native camera app this will also change your focus.", 
  "control_light::text_card_1::text": "Mobile cameras struggle with high contrast light––bright sunlight and deep shadow in the same frame. They also struggle in low light. Learning to solve lighting problems and use light creatively in your photos is key to better photography.", 
  "control_light::preview_card_0::header": "This photo is blurry because mobiles cannot freeze fast motion on an overcast day.", 
  "control_light::intro_card_0::headline": "Control Light", 
  "control_light::link_card_1::text": "Previous Lesson", 
  "control_light::preview_card_8::header": "Example 2", 
  "control_light::preview_card_1::header": "Photos of the same subject can change dramatically depending on the time of day. Early morning and sunset are the most dramatic times to photograph.", 
  "control_light::text_card_3::text": "When possible choose location and time of day for maximum available light. You may also choose a moment to take your photo when your subject is still or moving slowly.", 
  "control_light::text_card_2::text": "The faster your subject is moving the more likely it will be blurry.To get a sharp image, photograph your subject when still or moving slowly.", 
  "control_light::milestone_examples_start::text": "See More Examples", 
  "control_light::milestone_start::header": "Next", 
  "control_light::text_card_9::text": "Some of the more advanced features in your mobile's camera app can help solve lighting problems. Exposure compensation, for example.", 
  "control_light::intro_card_0::level": "Introduction |", 
  "control_light::text_card_0::text": "Control of light and proper exposure is essential to strong mobile photography. Mobile cameras can take beautiful photos but present some unique challenges. This lesson will teach you to control light effectively.", 
  "control_light::text_card_5::text": "Sometimes changing the exposure point is not enough. Unwanted backlighting is a common problem. Avoid bright sources of light behind your subject. Change your angle or move the subject to control strong backlighting.", 
  "control_light::text_card_10::text": "Congratulations, you have learned the basic steps to control light for mobile photography. Practice your new skills in the activities below.", 
  "control_light::text_card_6::text": "Once you have control of basic lighting you can begin to use light to create strong photos.", 
  "control_light::preview_card_3::header": "In the photo on the bottom, the photographer moved to the left to remove the backlight.", 
  "control_light::title": "Control Light", 
  "control_light::milestone_start::text": "Start", 
  "control_light::link_card_0::text": "Do the Activity"
}