{
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[1]::text": "Чтобы защитить от идентификации меня или мой источник.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[3]::text": "Используя два электронных адреса.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[2]::text": "Используя Tor для подключения к сети Интернет.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::question": "Если я использую псевдоним, моя личность будет",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[0]::text": "Полностью защищена.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[0]::text": "Потому что это круче, чем мое настоящее имя.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[1]::text": "Неважно, что я говорю людям.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[0]::text": "Всегда используя окна инкогнито.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[1]::text": "Попросив коллег опубликовать медиа, когда я не в сети.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[3]::text": "Защищенное от поверхностных обзоров.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_4::text": "ЧТО НУЖНО ПОМНИТЬ\nНе забывайте очищать историю браузера.\nИспользуйте окно инкогнито в Chrome или режим частного просмотра в Firefox.\nНе забывайте отключать cookies.\nДля публикации медиа пользуйтесь помощью коллеги, которому ничего не угрожает.\nНастройте медиа для автоматической публикации с установкой случайной отсрочки.\nУстановите HTTPS в Firefox или Chrome где это только возможно.\nИспользуйте услугу анонимности при любом посещении сети Интернет.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[2]::text": "Защищенные только в том случае, если я защищаю следы моих действий от раскрытия личности или местонахождения. ",
    "how_do_i_effectively_use_pseudonyms::title": "Как эффективно использовать псевдонимы",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::question": "Как скрыть свои следы в цифровых коммуникациях, чтобы  предотвратить раскрытие моей настоящей личности?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_0::text": "В этом уроке вы узнаете:\n&bull; Как анонимность защищает вашу личность?\n&bull; Как временные метки могут раскрыть вашу личность?\n&bull; Как сохранить вашу анонимность в Интернете?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_1::text": "Если вам или вашему источнику угрожает опасность, вы должны принять дополнительные меры по защите личности от физическоой угрозы. Журналисты и  источники, находящиеся под угрозой часто используют псевдонимы, чтобы защитить свою истинную личность. Когда вы общаетесь посредством цифровых коммуникаций, вы можете оставить подсказки к своей истинной личности.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[2]::text": "Флэш Гордон.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_2::text": "![Анонимность не гарантирована](2.png)\nТе, кто ведут (или поддерживают) интернет-блог или интернет-форум должны знать, что их анонимность не гарантируется лишь путем использования псевдонимов. Каждая запись в блоге сохраняет IP-адрес компьютера (http://en.wikipedia.org/wiki/IP_address), с которого она была послана, и многие интернет-провайдеры (http://en.wikipedia.org/wiki/ISP) записывают весь трафик, который прошел через них. Поэтому, если вы публикуете конфиденциальную информацию на веб-сайте, вы должны применять меры предосторожности, чтобы не быть обнаруженными. Мы обсуждали маскировку просмотра веб-страниц в уроке X.X. с помощью сети Tor. Если вам необходимо сохранить анонимность в Интернете, не забудьте использовать  анонимную сеть Tor, чтобы получить доступ к сайту и опубликовать контент. ",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::question": "Почему я должен использовать псевдонимы?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_3::text": "! [Примите меры предосторожности, чтобы избежать проблем] (3.png) \n## Временные метки\nЕсли  вы будете использовать сеть Tor  для публикации информации  о деятельности правительства в вашей стране,  власти не будут видеть, что вы посылали эту информацию в определенный блог, но они могут заметить, что всякий раз, когда вы заходите в Интернет-кафе, на сайте появляется новый пост. Это может быть связано с вами, особенно если владелец Интернет-кафе записывает ваше имя и время визита. Чтобы преодолеть эту сложность, попросите коллегу из другой страны отправлять статьи для вас. Используйте защищенный сервис веб-почты (или шифрование), чтобы отправить статью своему коллеге и попросите его/ее подождать некоторое время, прежде чем опубликовать ее в вашем блоге. \nВаша личность может быть определена не только по имени, которое вы выбрали для себя или вашего источника. Ваша личность также может быть определена по следам, которые оставляет ваша деятельность в Интернете.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[3]::text": "Потому что мое имя уже занято на Facebook.",
    "how_do_i_effectively_use_pseudonyms::preview_card_0::header": "Как эффективно использовать псевдонимы?"
}