{
    "introduction_to_journalism::markdown_card_3::text": "تختلف الصحافة اليوم عن الصحافة قبل بضع سنوات في عدة نواح قاعدية ، فالصحفيون يقدمون المعلومات  والجمهور يستهلكها . صحافة اليوم أكثر تفاعلية . الجمهور الآن يمكنه ان يوجه التغطية ويساهم في إعداد التقارير. العديد من وكالات الأنباء تعيد الهيكلة لاحتضان الصحافة \"الإجتماعية\" الجديدة.  ",
    "introduction_to_journalism::markdown_card_2::text": "الصحفيين المواطنين يعتمدون بشكل شبه حصري على الأجهزة النقالة، والاتصال بالانترنت والشبكات الاجتماعية مثل تويتر، الفيسبوك، واليوتيوب لنشر المعلومات. هذه الأدوات غير مكلفة نسبيا يمكنها إنتاج وتوزيع  الفيديو عالية الوضوح (HD) والصور عالية الدقة و صوت ذو جودة عالية . وقبل بضع سنوات، كانت المعدات اللازمة لإنتاج هذا المحتوى تكلف عشرات الآلاف من الدولارات.  ",
    "introduction_to_journalism::title": "مقدمة للصحافة.  ",
    "introduction_to_journalism::markdown_card_4::text": " هذه التغييرات انتجت نوعا من الصحافة أكثر ديمقراطية : أصبح منتجو الأخبار أكثر ارتباطا  بجمهورهم. الصحفي المواطن هو لاعب رئيسي في الأخبار الاجتماعية. StoryMaker صانع القصص  سوف تظهر لك كيفية الاستفادة من الأدوات الفريدة الخاصة بك والمهارات للوصول إلى الجمهور المحتمل بمعلومات حول القضايا الهامة.  ",
    "introduction_to_journalism::preview_card_0::header": "مقدمة للصحافة.  ",
    "introduction_to_journalism::markdown_card_0::text": "الطلب على الصحافة النوعية لم يكن أكبرإطلاقا . الناس بحاجة إلى الوصول إلى المعلومات الدقيقة، في الوقت المناسب وذات الصلة بحياتهم.  \nمن الكوارث الطبيعية إلى الاضطرابات المدنية إلى قصص عن الفن والثقافة، ويمكن للأفراد استخدام الأجهزة النقالة  لإنتاج ورفع مواد في الوقت الحقيقي الذي تريد فيه الجماهير المشاهدة. التحدي الذي يواجه الصحفيين المواطنين والمؤسسات الإخبارية على حد سواء هو العمل معا لجمع وتوزيع القصص التي يكون لها تأثير على حياة الناس.",
    "introduction_to_journalism::markdown_card_1::text": "كيف يقوم الصحفيون المواطنون بتجميع والإبلاغ عن المعلومات التي يمكن لمؤسسات الأخبار العريقة استخدامها؟ وبدورها، كيف تقدم مؤسسات الأخبار العريقة دعماً أفضل للصحفيين المواطنين الملتزمين والاستفادة مما يقدمون؟  "
}