{
    "video_basics::markdown_card_3::text": "# Ставьте цель",
    "video_basics::markdown_card_9::text": "В этом видео снят процесс того, как делают разрезы в хлебе перед тем, как его печь. Это клип легко разбить на две части: съемка крупным планом того, как делают надрезы и затем, съемка человека, который выполняет действие. Это возможно, потому что клип содержит завершенное действие.",
    "video_basics::quiz_card_1::question": "Верно или неверно: Записывая полное действие, вы можете показать сюжет, используя один план съемки.  ",
    "video_basics::preview_card_4::header": "Вот пример того, как законченное действие выглядит в кадре.",
    "video_basics::preview_card_1::header": "Пример того, как человек размещен в кадре. ",
    "video_basics::quiz_card_1::choices[1]::text": "Неверно",
    "video_basics::quiz_card_3::choices[2]::text": "10 секунд до, 10 секунд после",
    "video_basics::quiz_card_2::choices[3]::text": "50 процентов или более",
    "video_basics::quiz_card_2::choices[2]::text": "33 процента",
    "video_basics::markdown_card_7::text": "## Не двигайте камерой.\n&bull; Движение камерой создает много движения в кадре. Это больше отвлекает, чем помогает. Если вам нужен другой угол, остановите запись, смените кадр и начните новую запись.",
    "video_basics::preview_card_0::header": "Я никогда раньше не использовал камеру. Что мне нужно знать? ",
    "video_basics::preview_card_3::header": "Пример того, как правильно показать движение в кадре не двигая камерой.",
    "video_basics::markdown_card_2::text": "Вам нужно помнить о трех вещах, чтобы стать хорошим оператором:\n&bull; Ставьте цель\n&bull; Держите все под контролем\n&bull; Планируйте",
    "video_basics::markdown_card_5::text": "# Держите все под контролем",
    "video_basics::quiz_card_3::choices[1]::text": "0 секунд до, 10 секунд после",
    "video_basics::quiz_card_4::question": "Допустимо ли просить человека повторить действие или переделать его, чтобы всё правильно задокументировать?",
    "video_basics::preview_card_5::header": "Пример записи законченного действия с 5-секундными паузами до и после.",
    "video_basics::quiz_card_2::question": "Сколько процентов кадра должен занимать основной объект съемки?",
    "video_basics::quiz_card_3::choices[3]::text": "0 секунд до, 0 секунд после",
    "video_basics::markdown_card_0::text": "## В этом уроке вы научитесь:\n&bull; Основные приёмы создания хороших видеоклипов.\n&bull; Как снять достаточно видео для вашего сюжета.\n&bull; Как держать камеру неподвижно.",
    "video_basics::markdown_card_6::text": "## Держите камеру неподвижно\n&bull; Используйте своё тело для стабилизации камеры. Человек на картинке сверху использует свое тело для стабилизации, в то время, как держит камеру перед собой.\n&bull; Помните о дыхании. Некоторые задерживают дыхание, думая, что это поможет зафиксировать камеру, но лучше приготовьтесь к съемке, дышите и, когда получите неподвижный кадр, начинайте запись.",
    "video_basics::markdown_card_8::text": "# Планируйте\n![](5.png) \nПоставьте цель для вашего снимка и запишите законченное действие. Определитесь что вы хотите снять до начала работы, так вы сможете понять когда вам нужно завершить съемку.\nНе останавливайте съемку пока действие не завершено.\nКогда вы записываете действие, убедитесь, что камера записывает 5-10 секунд перед действием и 5-10 секунд после. Когда зрители видят событие во всей его полноте, это помогает им лучше его понять.",
    "video_basics::markdown_card_11::text": "![](8.png) \nСтаньте перед тем, что вы хотите снять, а не в стороне.",
    "video_basics::quiz_card_3::question": "Сколько секунд должен идти ролик до того, как начнется действие и после того, как оно закончится?",
    "video_basics::markdown_card_12::text": "## Необходимо помнить\n&bull; Когда вы закончили снимать, посчитайте до пяти и только потом остановите запись. Это позволит убедиться, что у вас достаточно материала в конце клипа, чтобы использовать его эффективно.\n&bull; Вам не нужно снимать постоянно, но иногда записывать одну, две или даже пять минут необходимо, чтобы полностью записать событие.\n&bull; Но при этом не нужно снимать слишком много материала, это создает барьер для того, чтобы быстро поделиться сюжетом. Находите естественные паузы, чтобы остановить запись одного клипа и перейти к записи другого, если вам кажется что ваш кадр слишком затянут.\n&bull; Чтобы быть полезными, ваши клипы должны длиться не менее 15 секунд, вне зависимости от того, насколько короткое действие вы снимаете. Если он будет короче, то может не оказаться полезным.",
    "video_basics::quiz_card_3::choices[0]::text": "10 секунд до, 0 секунд после",
    "video_basics::markdown_card_4::text": "## Понимайте, что вы хотите снять\n&bull; Внимательно следите за сюжетом или событием, которое вы хотите запечатлеть и убедитесь, что вы видите все в кадре четко.",
    "video_basics::markdown_card_1::text": "Камера видит мир по-другому, чем человеческий глаз. Изучив некоторые основные правила, вы сможете научиться записывать события способами, которые позволят аудитории сфокусироваться на важных элементах вашего сюжета.  Для более глубокого понимания как работают камеры, смотрите базовые уроки по фотографии.\nВ процессе записи видео сложно понять, что вам необходимо снять. Это особенно актуально, когда вы только начинаете. Легко запутаться, разочароваться и потерять уверенность в себе.",
    "video_basics::quiz_card_4::choices[1]::text": "Нет, вы никогда не должны общаться с вашим героем.",
    "video_basics::quiz_card_1::choices[0]::text": "Верно",
    "video_basics::quiz_card_4::choices[0]::text": "Да, до тех пор, пока вы не просите кого-нибудь искажать факты.",
    "video_basics::title": "Основы видео",
    "video_basics::quiz_card_2::choices[1]::text": "25 процентов",
    "video_basics::markdown_card_10::text": "Перед съемкой ролика, оператор кадрирует снимок и общается с героем сюжета, чтобы объяснить ему цель съемки. Может возникнуть необходимость попросить вашего героя повторить или воссоздать действие, чтобы правильно задокументировать его, только если вы не просите кого-то исказить факты.",
    "video_basics::preview_card_2::header": "Правильный способ держать камеру неподвижно.",
    "video_basics::quiz_card_2::choices[0]::text": "10 процентов"
}