{
    "videos_different_shots::quiz_card_4::choices[3]::text": "Chi tiết",
    "videos_different_shots::quiz_card_3::question": "Mục tiêu của quay rộng là gì?",
    "videos_different_shots::quiz_card_4::question": "Cảnh quay nào thì bạn nên chú ý đến mắt của đối tượng?",
    "videos_different_shots::markdown_card_7::text": "## Quay trung bình",
    "videos_different_shots::markdown_card_2::text": "![](3.png)  \nMỗi một loại quay có mục tiêu trả lời câu hỏi cụ thể của câu chuyện.  \n![](4.png)  \n![](5.png)  \n![](6.png)  \n![](7.png)  \n![](8.png)  \nBằng việc quay các thể loại, bạn có thể cho phép mình tập trung vào những phần riêng biệt của câu chuyện với mỗi lần quay, và như một nhóm chúng sẽ kể một câu chuyện đầy đủ.",
    "videos_different_shots::quiz_card_4::choices[2]::text": "Quay gần",
    "videos_different_shots::quiz_card_3::choices[1]::text": "Chỉ ra những nhân vật và họ tương tác thế nào với địa điểm.",
    "videos_different_shots::quiz_card_2::choices[3]::text": "12",
    "videos_different_shots::markdown_card_14::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Đôi khi bạn sẽ thấy một phim có ngân sách lớn mà máy quay rung tay, và đôi khi bạn sẽ thấy một phim tài liệu với cách quay chi tiết và phức tạp.  \n&bull; Các quy tắc của cách kể chuyện bằng hình áp dụng đối với tất cả các thể loại, không phân biệt nơi nó được trình chiếu hoặc bao nhiêu người tham gia vào việc sản xuất ra nó.",
    "videos_different_shots::markdown_card_12::text": "Cảnh quay chi tiết cho thấy những chi tiết thú vị, thường tập trung vào một hành động hoặc đối tượng quan trọng.  \nCảnh quay chi tiết được sử dụng tốt nhất để làm nổi bật những chi tiết không được chú ý đến trong những cảnh rộng lớn. Bố trí cảnh quay vào những chi tiết cụ thể mà bạn muốn; cắt bỏ tất cả những gì còn lại. Thường bắt đầu với bàn tay của đối tượng, nhất là khi thực hiện một hành động. Cảnh quay này thường được dùng để làm nổi bật những chi tiết không được chú ý đến trong những cảnh quay lớn hơn.",
    "videos_different_shots::preview_card_1::header": "Những cảnh quay rộng",
    "videos_different_shots::preview_card_4::header": "Những cảnh quay gần",
    "videos_different_shots::quiz_card_1::choices[0]::text": "Di chuyển cảnh quay rất nhiều",
    "videos_different_shots::markdown_card_8::text": "Những cảnh quay trung bình giúp cho khán giả tập trung vào một hoặc hai nhân vật, mà không cung cấp thông tin về địa điểm.  \nCảnh quay trung bình thích hợp trong việc chỉ ra ngôn ngữ cơ thể của nhân vật. Có đủ khoảng cách trên đầu và lằn mắt mạnh là điều cần thiết để sử dụng cảnh quay trung bình hữu hiệu.",
    "videos_different_shots::markdown_card_9::text": "## Cảnh quay gần",
    "videos_different_shots::quiz_card_4::choices[1]::text": "Trung bình",
    "videos_different_shots::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để kể các câu chuyện bằng video bằng việc sử dụng các cảnh quay kích thước khác nhau.\n&bull; Những clip chính nào cần thiết để kể một câu chuyện hay bằng video.\n&bull; StoryMaker xử lý thế nào với các dạng cảnh quay khác nhau.",
    "videos_different_shots::quiz_card_4::choices[0]::text": "Dài",
    "videos_different_shots::markdown_card_1::text": "![Ví dụ về một cảnh quay rộng cung cấp một địa điểm rõ ràng](2.png)  \nMột cảnh quay thành công không chỉ có bố cục tốt. Một cảnh quay tốt cung cấp thông tin cụ thể giúp thúc đẩy câu chuyện. Mỗi một loại cảnh quay có những mục tiêu cụ thể . Bạn có thể cho biết về địa điểm với những loại cảnh quay khác, nhưng quay xa là lựa chọn tốt nhất để làm điều đó. Ví dụ, những cảnh quay xa thường quay từ xa một đối tượng. Khoảng cách xa đó thường cung cấp một hình ảnh rõ nét về khu vực xung quanh mục tiêu, và đó là vì sao nó rất hữu hiệu trong việc xác định địa điểm.",
    "videos_different_shots::quiz_card_1::choices[2]::text": "Bất cứ một cảnh quay nào nhìn đẹp là thành công.",
    "videos_different_shots::markdown_card_4::text": "Cảnh quay rộng chỉ ra địa điểm nơi câu chuyện xảy ra. Cảnh quay rộng thông thường được sử dụng một lần trong cảnh khi bắt đầu.  \nNếu bạn sử dụng cảnh quay rộng nhiều lần, bạn nên chỉ ra sự thay đổi đặc biệt ở nơi đó. Ví dụ, một quảng trường thành phố vắng vẻ đến quảng trường chật kín là việc sử dụng thành công hai cảnh quay địa điểm. Thêm nữa bạn có thể sử dụng cảnh quay rộng mới để nói lên sự thay đổi ở địa điểm đó.",
    "videos_different_shots::quiz_card_1::choices[1]::text": "Làm các cảnh quay giống nhau.",
    "videos_different_shots::quiz_card_2::question": "Bao nhiêu mục đích tôi nên kết hợp trong một cảnh quay?",
    "videos_different_shots::quiz_card_1::choices[3]::text": "Cho cảnh quay của bạn một mục đích.",
    "videos_different_shots::preview_card_5::header": "Cảnh quay chi tiết",
    "videos_different_shots::markdown_card_6::text": "Những cảnh quay dài cho biết các nhân vật tương tác với địa điểm. Chúng sẽ cho thấy các nhân vật với hành động, hoặc kết quả của hành động.  \nCảnh quay dài được sử dụng để mô tả hành động của nhân vật, và có thể hữu hiệu để kết hợp nhiều nhân vật.",
    "videos_different_shots::quiz_card_2::choices[1]::text": "1",
    "videos_different_shots::title": "Những cảnh quay khác nhau",
    "videos_different_shots::preview_card_0::header": "Những loại cảnh quay khác nhau nào trong video?",
    "videos_different_shots::markdown_card_3::text": "## Cảnh quay rộng",
    "videos_different_shots::preview_card_2::header": "Cảnh quay dài",
    "videos_different_shots::markdown_card_13::text": "## StoryMaker Cảnh quay và clip  \nStoryMaker lấy khái niệm video chuẩn của các dạng cảnh quay, và đối xử chúng hơi khác một chút. StoryMaker chia các cảnh quay dựa vào việc chúng được sử dụng như thế nào trong câu chuyện, và trong một số clip có thể sử dụng nhiều loại cảnh quay. Những loại clip đó là:  \nĐịa điểm:  Clip địa điểm được bố trí như là cảnh quay dài, rộng hoặc chi tiết, và nhằm xác định nơi câu chuyện xảy ra.  \nNhân vật: Một clip nhân vật được bố trí với cảnh quay gần hoặc trung bình. Đó là phản ứng cụ thể của nhân vật với câu hỏi, hoặc nhân vật nói về mình một điều gì đó.  \nHành động: Một clip hành động được bố trí với cảnh quay dài, trung bình hoặc chi tiết, nó cần nó phải thể hiện rõ ràng một hành động được thực hiện.  \nKết quả: Một cảnh quay kết quả tương tự như cảnh quay hành động, nhưng gần hơn và thể hiện kết quả. Nó có thể là cảnh quay chi tiết hoặc trung bình.  \nDấu ấn: Một cảnh quay dấu ấn thông thường là cảnh quay chi tiết. Clip dấu ấn nhấn mạnh một điểm quan trọng trong câu chuyện của bạn.",
    "videos_different_shots::markdown_card_11::text": "## Cảnh quay chi tiết",
    "videos_different_shots::quiz_card_2::choices[0]::text": "0",
    "videos_different_shots::markdown_card_10::text": "Những cảnh quay gần bắt khán giả tập trung vào một nhân vật, và nhấn mạnh đến cảm xúc của nhân vật này.  \nĐừng lo lắng đến việc đem môi trường vào trong cảnh quay gần. Chú ý đến mắt của đối tượng và tập trung vào việc quay lại cảm xúc.",
    "videos_different_shots::preview_card_3::header": "Cảnh quay trung bình",
    "videos_different_shots::quiz_card_3::choices[3]::text": "Cho thấy quốc gia của đối tượng.",
    "videos_different_shots::quiz_card_3::choices[0]::text": "Làm nổi bật những đôi giày đẹp của các nhân vật.",
    "videos_different_shots::markdown_card_5::text": "## Cảnh quay dài",
    "videos_different_shots::quiz_card_2::choices[2]::text": "4",
    "videos_different_shots::quiz_card_1::question": "Làm sao tôi có thể bảo đảm những cảnh quay của mình thành công?",
    "videos_different_shots::quiz_card_3::choices[2]::text": "Mô tả việc cắt tóc của nhân vật."
}