{
    "videos_different_shots::quiz_card_4::choices[3]::text": "Детальный  ",
    "videos_different_shots::quiz_card_3::question": "Какая цель общего плана?",
    "videos_different_shots::quiz_card_4::question": "При использовании какого плана съемки вам необходимо обратить пристальное внимание на глаза человека?",
    "videos_different_shots::markdown_card_7::text": "## Средний план",
    "videos_different_shots::markdown_card_2::text": "![](3.png)\nУ каждого типа съемки есть цель, которая отвечает на определенные вопросы о сюжете.\n![](4.png)\n![](5.png)\n![](6.png)\n![](7.png)\n![](8.png)\nСнимая все типы кадров, вы можете позволить себе сфокусироваться на отдельных частях сюжета, а сгруппировав их, вы получите полноценный сюжет. ",
    "videos_different_shots::quiz_card_4::choices[2]::text": "Крупный план",
    "videos_different_shots::quiz_card_3::choices[1]::text": "Показать героев и то, как они взаимодействуют с окружением.",
    "videos_different_shots::quiz_card_2::choices[3]::text": "12",
    "videos_different_shots::markdown_card_14::text": "## НЕОБХОДИМО ПОМНИТЬ\n&bull; Иногда мы можете увидеть высокобюджетное кино с дрожащей камерой, а иногда документальный фильм с запутанной и сложной операторской работой.\n&bull; Правила визуального рассказа применяются к каждому жанру, вне зависимости от того, где снимался фильм и как много людей потребовалось, чтобы его снять.   ",
    "videos_different_shots::markdown_card_12::text": "Детальные планы съемки демонстрируют интересную деталь, при этом полностью фокусируясь на важном действии или объекте.\nДетальные снимки лучше всего используются,  чтобы подчеркнуть деталь, которая потерялась в более общих планах.  Вы можете кадрировать снимок, чтобы выделить определенную деталь; вырезайте все остальное. Можно начать с фокусировки на руке человека, особенно, когда выполняется действие. Этот тип съемок лучше всего используются,  чтобы подчеркнуть деталь, которая потерялась в более общих планах.",
    "videos_different_shots::preview_card_1::header": "Пейзажные планы",
    "videos_different_shots::preview_card_4::header": "Крупные планы",
    "videos_different_shots::quiz_card_1::choices[0]::text": "Много перемещайте кадр.",
    "videos_different_shots::markdown_card_8::text": "Средние планы помогают аудитории сфокусироваться на одном или двух героях, и могут не представлять информации о месторасположении.\nСредие планы показывают язык тела героя. Для эффективного использования средних планов, нужно следить за достаточным пространством в области головы и за четкостью линии глаз. ",
    "videos_different_shots::markdown_card_9::text": "## Крупный план",
    "videos_different_shots::quiz_card_4::choices[1]::text": "Средний",
    "videos_different_shots::markdown_card_0::text": "## В этом уроке вы научитесь:\n&bull; Как сделать видеосюжет, используя различные размеры снимков.\n&bull; Начальные клипы, которые нужны, чтобы сделать отличный видеосюжет.\n&bull; Как StoryMaker справляется с различными типами снимков.   ",
    "videos_different_shots::quiz_card_4::choices[0]::text": "Общий",
    "videos_different_shots::markdown_card_1::text": "![Пример общего плана, который показывает местность](2.png)\nУдачный снимок более чем хорошо составлен. Хороший снимок дает конкретную информацию, которая развивает сюжет. Вы сможете показать окружающую обстановку и другими типами планов, но общий план - самый простой вариант для успешного выполнения этой задачи. Например, широкие сники делаются далеко от человека. Это расстояние часто обеспечивает четкое изображение области вокруг персонажа, поэтому этот тип эффективен, чтобы отобразить месторасположение.",
    "videos_different_shots::quiz_card_1::choices[2]::text": "Любые снимки, которые хорошо выглядят можно назвать успешными.",
    "videos_different_shots::markdown_card_4::text": "Общие планы показывают местность или обстановку, где происходит сюжет. Общие планы обычно используются в самом начале и только один раз в эпизоде.\nЕсли вы используете общие планы несколько раз, вы должны показать большие изменения в местности. Например, пустая площадь в городе, а затем переполненная людьми - это удачный пример использования двух снимков с общим планом.  Кроме того, вы можете использовать новые снимки с общим планом, чтобы показать изменение в местности.",
    "videos_different_shots::quiz_card_1::choices[1]::text": "Сделайте так, чтобы каждый снимок был похож на остальные.",
    "videos_different_shots::quiz_card_2::question": "Как много целей мне нужно достичь в одном снимке?",
    "videos_different_shots::quiz_card_1::choices[3]::text": "Задайте цель вашему снимку.",
    "videos_different_shots::preview_card_5::header": "Детальные планы",
    "videos_different_shots::markdown_card_6::text": "Общие планы показывают то, как герои взаимодействуют с местностью. Они показывают героя, вовлеченного в действие или результат действия.\nОбщие планы используются для того, чтобы выделить действия героя и могут включать несколько героев.",
    "videos_different_shots::quiz_card_2::choices[1]::text": "1",
    "videos_different_shots::title": "Различные диапазоны видео",
    "videos_different_shots::preview_card_0::header": "Какие существуют типы планов в видеосъемках?",
    "videos_different_shots::markdown_card_3::text": "## Пейзажный план",
    "videos_different_shots::preview_card_2::header": "Общие планы",
    "videos_different_shots::markdown_card_13::text": "## Снимки и клипы в StoryMaker\nStorymaker берет стандартные представления о типах видео съемки и использует их немного по-другому. StoryMaker распределяет снимки по принципу того, как они используются в сюжете, при этом в некоторых клипах могут использоваться несколько типов съемки. Типы клипов:\nМесто: Клип, показывающий место снимается с помощью общего или детального плана, и нацелен на отображение места, где происходит сюжет.\nГерой: Клип, показывающий героя снимается с помощью крупного или среднего плана. Это может быть определенный ответ героя на вопрос или съемки того, как герой рассказывает что-то о себе.\nДействие: Клип, показывающий действие снимается с помощью общего или детального плана. Он должен четко отображать совершающееся действие.\nРезультат: Клип, показывающий результат снимается практически также, как и клип о действии, но ближе, чтобы показать результат. Он должен сниматься с помощью детального или среднего плана.\nНадписи: Надписи часто снимаются с помощью детального плана. Клип с надписями подчеркивает ключевую мысль вашего сюжета. ",
    "videos_different_shots::markdown_card_11::text": "## Детальный план",
    "videos_different_shots::quiz_card_2::choices[0]::text": "0",
    "videos_different_shots::markdown_card_10::text": "Крупные планы заставляют зрителей сфокусироваться на одном герое, а также подчеркивают эмоции героя.\nКрупные планы не должны показывать окружающую обстановку. Обратите пристальное внимание на глаза героя и сфокусируйтесь на том, чтобы снять эмоции. ",
    "videos_different_shots::preview_card_3::header": "Средние планы",
    "videos_different_shots::quiz_card_3::choices[3]::text": "Показать страну из которой ваш герой.",
    "videos_different_shots::quiz_card_3::choices[0]::text": "Подчеркнуть отличную обувь вашего героя. ",
    "videos_different_shots::markdown_card_5::text": "## Общий план",
    "videos_different_shots::quiz_card_2::choices[2]::text": "4",
    "videos_different_shots::quiz_card_1::question": "Как мне сделать успешные снимки?",
    "videos_different_shots::quiz_card_3::choices[2]::text": "Показать прическу героя."
}