{
    "videos_different_shots::quiz_card_4::choices[3]::text": "Gadi fagoo ",
    "videos_different_shots::quiz_card_3::question": "Galmi waraabbii dheeraa maali?",
    "videos_different_shots::quiz_card_4::question": "Waraabbii kamtu ija namichaarratti xiyyeeffannoo dhiyeenyaa barbaadaa?",
    "videos_different_shots::markdown_card_7::text": "## Waraabbii Giddugaleessaa",
    "videos_different_shots::markdown_card_2::text": "![](3.png)  \nWaraabbiin kamiyyuu galma gaaffii waa'ee seenichaa adda ta'e deebisu qaba.  \n![](4.png)  \n![](5.png)  \n![](6.png)  \n![](7.png)  \n![](8.png)  \nTuuta gosa waraabbii guutuu waraabuudhaan, tokkoon tokkoon waraabbiitiin kutaalee seenaa garagaraarratti akka xiyyeeffattu gochuu dandeessa, akka gareetti guutummaa seenaakee himu.",
    "videos_different_shots::quiz_card_4::choices[2]::text": "Dhiyeenyaa",
    "videos_different_shots::quiz_card_3::choices[1]::text": "Qaama ka'uu fi akka isaan naannichaa wajjin walquunnaman agarsiisa.",
    "videos_different_shots::quiz_card_2::choices[3]::text": "12",
    "videos_different_shots::markdown_card_14::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Yeroo tokko tokko fiilmii baajeti guddaan itti ba'e kan kaameeraa sosocho'een hojjetame ilaalta, yeroo tokko tokkommoo dookumentarii qabiyyeensaa wal xaxaa ta'e kaameeraa cimaadhaan hojjetame ilaalta.  \n&bull; Seerri seenaa mul'isanii himuu bakka hundatti hojjeta, iddoo itti qophaa'ee yookaan baayyina namaa dhiyeessuu keessatti hirmaataniin utuu hin daanga'in.",
    "videos_different_shots::markdown_card_12::text": "waraabbii gadi fagoon gadi fageenya hawwataa kan ibsu, yeroo baayyee gocha yookaan qaama barbaachisaa irratti xiyyeeffata.  \nWaraabbii gadi fagoon waraabbii bal'aa keessatti gafi fageenya dhokatan mul'isuuf akka gaariitti fayyadu. Waraabbii gadi fagoo gadi fageenya addaa barbaaddeef godaayyessi; kan hafan biraa hambisi. Harki nama waraabamuu bakka gaarii ittiin jalqabaniidha keessumaa yeroo gocharra jiru. Waraabbiin kun gafi fageenya dhokatan mul'isuuf akka gaariitti fayyadu.",
    "videos_different_shots::preview_card_1::header": "Waraabbii bal'inaa",
    "videos_different_shots::preview_card_4::header": "Waraabbii Dhiyeenyaa",
    "videos_different_shots::quiz_card_1::choices[0]::text": "Waraabbii baayyee nanaannessuu.",
    "videos_different_shots::markdown_card_8::text": "Waraabbiin giddu galeessaa akka hordoftooti qaamota tokko yookaan lama irratti xiyyeeffatan godhee, hubannoo bakkasaa dhiyeessuu dhiisuu danda'u.  \nWaraabbiin giddu galeessaasochii qaama namaa agarsiisuurratti gaariidha. Waraabbii kana sirriitti fayyadamuuf bakka mataa sirrii fi karaa ijaa cimaan barbaachisaadha.",
    "videos_different_shots::markdown_card_9::text": "## Waraabbii Dhiyeenyaa",
    "videos_different_shots::quiz_card_4::choices[1]::text": "Giddu gala",
    "videos_different_shots::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Waraabbii suur-sagalee hammamtaa garagaraa qabu fayyadamuun akka itti seenaa himan.\n&bull; Muraan dursaa seenaa gaarii himuuf fayyadamni maal fa'i?.\n&bull; Akka itti StoryMaker'iin waraabbii garagaraa qabatu.",
    "videos_different_shots::quiz_card_4::choices[0]::text": "Dheeraa",
    "videos_different_shots::markdown_card_1::text": "![Fakkeenya waraabbii bal'aa bakka qulqullinaan dhiyeessu](2.png)  \nWaraabbiin fiixa ba'aan kan sirriitti qindaa'e caala. Waraabbii gaariin odeeffannoo addaa kan seenicha deemsisu dhiyeessa. Gosi waraabbii kamiyyuu galma adda ta'e isaaf mijatuuf qaba. Bakka jirtu ibsuuf gosa waraabbii kan biraadhaan fayyadamuu dandeessa, garuu waraabbii bal'aan isa salphaa fi kan fiixa ba'umsa qabuudha. Fakkeenyaaf, Waraabbii bai'aan qaama ka'urraa fagaatanii waraabuudhaani. Fageenyi kun naannoo qaamni waraabamu jiru mul'isuudhaan dhiyeessa, kanaaf bakka mul'isuuf gaarii ta'e.",
    "videos_different_shots::quiz_card_1::choices[2]::text": "Waraabbiin gaarii fakkaatu fiixaan ba'umsa.",
    "videos_different_shots::markdown_card_4::text": "Waraabbii bal'aan bakka seenichaa agarsiisa. Waraabbiin ba'aan yeroo baayyee si'a tokko fayyadamamu, baayinaan jalqabarratti.  \nYoo waraabbii bal'aa baayinaan fayyadamte, jijjiirama bakkaa agarsiisuuf ta'uu qaba. Fakkeenyaaf, magaalaa onaa irraa magaalaa guutuu agarsiisuuf fayyadamuu dandeessa. Dabalataan waraabbii bal'aa haaraa jijjiirama bakkaa mul'isuuf fayyadamuu dandeessa.",
    "videos_different_shots::quiz_card_1::choices[1]::text": "Waraabbii hunda akka wal fakkaatan godhi.",
    "videos_different_shots::quiz_card_2::question": "Waraabbii tokko keessatti waan meeqan galmaan ga'uuf yaala?",
    "videos_different_shots::quiz_card_1::choices[3]::text": "Waraabbii keetiif galma kenniif",
    "videos_different_shots::preview_card_5::header": "Waraabbii Gadi Fagoo",
    "videos_different_shots::markdown_card_6::text": "Waraabbii dheeraan akka qaamni waraabamu itti naannoosaa wajjin wal quunnamu agarsiisa. Qaama gocharra jiru yookaan bu'aa gochichaa agarsiisu. \nWaraabbii dheeraan gocha qaama waraabamuu mul'isuuf karaa gaariidha, qaamolee garagaraa yoo dabalate bu'a qabeessa ta'uu danda'a.",
    "videos_different_shots::quiz_card_2::choices[1]::text": "1",
    "videos_different_shots::title": "Gosa Waraabbii Suur-sagalee",
    "videos_different_shots::preview_card_0::header": "Gosi Waraabbii Suur-sagalee garagaraa maal fa'i?",
    "videos_different_shots::markdown_card_3::text": "## Waraabbii Bal'aa",
    "videos_different_shots::preview_card_2::header": "Waraabbii Dheeraa",
    "videos_different_shots::markdown_card_13::text": "## Muraa fi Waraabbii StoryMaker  \nStoryMaker'iin yaada gosa waraabbii baratamaa fudhatee, addaddatti ilaala. StoryMaker'iin akka isaan itti seenaa keessatti fayyadamamaniin qooda, muraan tokko tokko immoo gosa garagaraa fayyadamuu danda'a.Gosi muraa kunis:  \nBakka:  Muraan bakkaa akka waraabbii dheeraa, bal'aa, gadi fagootti kan goodaayyeffamanii fi bakka seenichaa kan ibsudha.  \nQaama waraabamu: Muraan qaama waraabamuu akka waraabbii dhiyeenyaa yookaan giddu galeessaatti godaayyeffama.Deebii namni gaaffii gaafatameef kennu yookaan waan namichi waa'eesaa dubbatuudha.  \nGocha: Muraan gochaa akka waraabbii dheeraa, giddugaleessaa yookaan gadi fagootti godaayyeffama, gocha godhamaa jiru sirriitti agarsiisuu qaba.  \nBu'aa: Muraan bu'aa kan gochaa wajjin wal fakkaata, garuu dhiyeenya kan qabu, bu'aa agarsiisuuf. Kun akka waraabbii gadi fagootti yookaan giddu galeessaatti godaayyeffamuu qaba.  \nMallattoo: Mallattoon yeroo baayyee akka waraabbii gadi fagootti godaayyeffama. Muraan mallattoo qabii ijoof ilfaatina kennuufi.",
    "videos_different_shots::markdown_card_11::text": "## Waraabbii Gadi Fagoo",
    "videos_different_shots::quiz_card_2::choices[0]::text": "0",
    "videos_different_shots::markdown_card_10::text": "Waraabbiin dhiyeenyaa hordoftooti akka qaama tokko irratti xiyyeeffatan kan dirqisiisuu, fi miira qaama waraabamu kan mul'isuudha.",
    "videos_different_shots::preview_card_3::header": "Waraabbii Giddugaleessaa",
    "videos_different_shots::quiz_card_3::choices[3]::text": "Biyya qaamni waraabamu irraa dhufe agarsiisa.",
    "videos_different_shots::quiz_card_3::choices[0]::text": "Kophee bareedaa qaama waraabamuu mul'isa.",
    "videos_different_shots::markdown_card_5::text": "## Waraabbii Dheeraa",
    "videos_different_shots::quiz_card_2::choices[2]::text": "4",
    "videos_different_shots::quiz_card_1::question": "Akkamittan waraabbiinkoo fiixa ba'umsa akka qabaatu mirkaneeffachuuf gargaara?",
    "videos_different_shots::quiz_card_3::choices[2]::text": "Akka qaamni waraabamu itti rifeensa murate agarsiisa."
}