{
    "reporting_basics::quiz_card_3::choices[1]::text": "ጊዜ።",
    "reporting_basics::quiz_card_3::choices[0]::text": "ተደራሽነት። ",
    "reporting_basics::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; የጥሩ ዘገባ ቁልፍ ጽንሰ ሃሳቦችን \n&bull; እውነታን ከግል አስተያየት እንዴት መለየት እንደሚቻል\n&bull; እውነታን እንዴት የዘገባዎ የጀርባ አጥንት አድርገው መጠቀም እንደሚችሉ",
    "reporting_basics::quiz_card_1::choices[2]::text": "የግል አስተያየት። ",
    "reporting_basics::markdown_card_5::text": "### ምን ተፈጠረ? \nምን እንደተፈጠረ በትክክል አሳጥረው ይግለጹ። ውጤቱ ምንድን ነበር? ንብረት ላይ ጉዳት ደርሷል? ማን አሸነፈ? የሞተ ሰው አለ? እያንዳንዱን ለይተው ያብራሩ። \nጥሩ፦  በአገሪቱ የመጀመሪያ በሆነው ዴሞክራሲያዊ ምርጫ ላይ ለመሳተፍ በዛሬው ለት በትሪፖሊ መራጮች ወደ ምርጫ ጣቢያ አቅንተዋል። \nጥሩ ያልሆነ፦ ዛሬ ታላቋ ሃገራችን ወደ ብዙ ብልጽግና የሚወስዳትን አዲስ ምእራፍ የጀመረችበት ቀን ስለሆነ የደስታ ቀን ነው። ",
    "reporting_basics::markdown_card_12::text": "## መታወስ ያለባቸው ነገሮች\n\n&bull; በዘገባዎ ውስጥ እውነታን ከግል አስተያየት መለየት አለብዎት።\n&bull; ጊዜ እና ተደራሽነት ለጥሩ ዘገባ ተግዳሮት ናቸው።\n&bull; የተሳሳተ የግል አመለካከት ለጥሩ ዘገባ ሌላኛው ተግዳሮት ነው። \n&bull; ለአንዳቢዎችዎ የተሳሳተ መረጃ እንዳያሰራጩ ጥንቃቄ ያድርጉ። \n&bull; አብዛኛውን ጊዜ ይሄ ሁሉ ከሌሎች ጋዜጠኞች ጋር በመነጋገር እና የዜናውን ሽፋን ከተለያዩ ምንጮች በመመልከት ሊቀረፍ ይችላል።",
    "reporting_basics::markdown_card_11::text": "## አጭር እውነታዎች \nለአጫጭር ዘገባዎች “አጫጭር እውነታዎችን” መሰብሰብ ላይ ማተኮር አብዛኛውን ጊዜ ጠቃሚ ነው። አጫጭር እውነታዎች የጥሩ ዘገባ የጀርባ አጥንት ናቸው። አጭር እውነታዎች ማን፣ ምን፣ የት፣ መቼ፣ እና ለምን ለሚሉትን ጥያቄዎች አቅምዎ በፈቀደ መጠን ለመመለስ የሚያስችሉ ተጨባጭ ቁርጥራጭ መረጃዎች ናቸው። \n&bull; ቁጥሮች እና አሀዳዊ መረጃዎች አጭር እውነታዎች ናቸው። ስንት? ስንት ሰዓት ላይ ተጀመረ? \n&bull; አንድን ጉዳይ የሚመለከቱ ዝርዝር መረጃዎች አጭር እውነታዎች ናቸው። በአጭሩ አንድ ነገር — ምንም ነገር ሊሆን ይችላል — ምን አይነት አካሄድ እንዳለው በአጭሩ ይግለጹ። የት ተጀመረ? ውጤቱ የሚታየው መቼ ነው? ማን ተሳተፈበት? የሚቃወመው ማን ነው? የሚደግፈውስ ማን ነው? \nbull; አስተውሎቶች አጭር እውነታዎች ናቸው። አካላዊ ገለጻዎች አብዛኛውን ጊዜ እንደ ቁም ነገር የማይወሰዱ ነገር ግን ኃያል የሆኑ የአጭር እውነታ አይነቶች ናቸው። ክፍሉ ምን ይመስላል? የለበሰው ምን አይነት ልብስ ነው? የነበረው ትእይንት ምን ይመስል ነበር? \n&bull; ጥቅሶች ጭር እውነታዎች ናቸው። ጥቅሶች ሀሳብዎን ድራማዊ እና ሰዋ ሰዋዊ በሆነ መልኩ ያቀርባሉ። ጥቅሶች የትልቅ እውነታ ወይም አስተያየት ማለትም የዜና ምንጩ ምን አይነት ስሜት አለው የሚለውን የሚገልጹ አረፍተ ነገሮች ሊሆኑ ይችላሉ ። አረፍተ ነገሩ የእውነታም ይሁን የአስተያየት ነገሩ መባሉ በራሱ ለጋዜጠኛው ዋጋ ያለው እውነታ ነው።",
    "reporting_basics::markdown_card_9::text": "### \"ለምን ተከሰተ?”\nክስተቱ እንዲከሰት ያደረገው ምንድን ነው? የክስተቱ የጀርባ ታሪክ ምንድን ነው? ግምቶችን ከመውሰድ ይቆጠቡ። የተዘገቡ እውነታዎችን መሠረት ያድርጉ። ሁኔታውን በድንገት ያስጀመረው ነገር አለ ወይስ በሂደት ነው እያደገ የመጣው? የታቀደ ነበር? ከሆነ በማን? ማን ነው ክፍያውን የከፈለው? ያቀናበረውስ ማን ነው? \nጥሩ፦ የአርሚ ኮር ኢንጂነሮች ቃል አቀባይ ድልድዩ የሚነሳውን ሞገድ ጫና መቋቋም ስላቃተው ፈረሰ ሲል ተናግሯል። \nጥሩ ያልሆነ፦ በመንግስት ሙስና የተነሳ ድልድዩ በአግባቡ ስላልታደሰ በሞገዱ የተነሳ ፈርሷል።\n",
    "reporting_basics::quiz_card_3::choices[3]::text": "ሁሉም መልስ ነው። ",
    "reporting_basics::markdown_card_6::text": "### የተሳተፉት እነ ማን ናቸው? \nማን በቦታው ውንደነበረ ይግለጹ። የሰዎቹ ብዛት ስንት ነበር? ከየትኛው ቡድን?\nጥሩ፦ የሰራተኛ ፓርቲ እና የሶሊዳሪቲ ንቅናቄ ተወካዮችን እና የንጉሱን የግል ሰራተኞች ጨምሮ ከ200 በላይ ባለስልጣናት በቦታው ተገኝተዋል። \nጥሩ ያልሆነ፦ በርካታ ሰዎች እና ብዙ ፖለቲከኞች በቦታው ተግኝተው ነበር። ",
    "reporting_basics::markdown_card_4::text": "## በትክክል የተጠየቁ እና ምላሽ ያገኙ አምስት መሠረታዊ ጥያቄዎች ምሳሌዎች፦ ",
    "reporting_basics::markdown_card_10::text": "### “እንዴት ተከሰተ”\nየሁነቱን አካሄድ ይግለጹ— አስተውሎት ከአስተያየት ይለያል። እንዴት ቀጠለ? ቀስ ብሎ ተጀምሮ እያደገ ሄደ ወይስ በድንገት ነው የተከሰተው? በግልጽ የሚታይ ነገሮች የተለወጡበት ነጥብ ነበር?\nጥሩ፦ ሰዎች በጠዋት መሰብሰብ ጀምረው አመሻሹ ላይ በመቶዎች የሚቆጠሩ ሰዎች አደባባይ ላይ በመውጣት መፈክሮችን ሲያሰሙ፣ ምልክቶችን ሲያውለበልቡ እና ባለፈው ሳምንት በተበላሸ የጉንፋን ክትባት ሳቢያ የ13 ህጻናት ህይወት በማለፉ የተነሳ የጤና ጥበቃ ሚንስትሩ ከስልጣን እንዲነሱ ሲጠይቁ ነበር። \nጥሩ ያልሆነ፦ በርካታ ሰዎች ወደ አደባባይ በመውጣት ለህጻናቱ ሞት የጤና ጥበቃ ሚኒስቴሩን ሲወቅሱ እና ከስልጣን እንዲባረር ጥሪያቸውን ሲያሰሙ ነበር።  ",
    "reporting_basics::quiz_card_1::choices[1]::text": "ጥቅሶች።",
    "reporting_basics::quiz_card_3::choices[2]::text": "የተሳሳተ የግል አመለካከት።",
    "reporting_basics::markdown_card_2::text": "## መረጃ መሰብሰብ፡-\nዘገባው የተሰራበት መሳሪያ  እና ታሪኩ ምንም ይሁን ምን ጥሩ ዘገባ የሚጀምረው ስለ ጉዳዩ ስድስቱን መሰረታዊ ጥያቄዎች በመመለስ ነው:-\n\n&bull; ማን?\n&bull; ምን?\n&bull; የት?\n&bull; መቼ?\n&bull; ለምን?\n&bull; እንዴት?",
    "reporting_basics::quiz_card_2::question": "እውነት ወይስ ሀሰት:- ማን፣ ምን፣ የት፣ መቼ፣ እንዴት እና ለምን የሚሉት ጥያቄዎች በዘገባዎት ወቅት መመለስ የሚገባዎት ስድስቱ መሰረታዊ ጥያቄዎች ናቸው።",
    "reporting_basics::quiz_card_2::choices[0]::text": "እውነት ",
    "reporting_basics::preview_card_0::header": "ምርጥ ዘገባ ከግል አስተያየት፣ ከአሉባልታ ወይም ከግል ፍላጎት ይልቅ በእውነታ ላይ የተመሰረተ ነው። ይህን ጽንሰ ሃሳብ በቅድሚያ ማህበራዊ በሆኑ ሁኔታዎች ውስጥ እንዴት ተግባራዊ ላደርገው እችላለሁ?",
    "reporting_basics::title": "የዘገባ መሠረታዊ ነጥቦች",
    "reporting_basics::markdown_card_7::text": "### ክስተቱ የት ተከሰተ?\nየተከሰተበትን ሀገር፣ወረዳ፣ ከተማ፣ ሰፈር፣ አደባባይ፣ የስራ ህንጻ፣ ወዘተ ጥልቀት በመጨመር ያብራሩ። በአካባቢው የሚኖሩ ሰዎች ፖለቲካዊ ግንኙነቶች፣ ብሄር እና ሃይማኖት ሊያስፈልግ ወይም ላያስፈልግ ይችላል። የከተማ አካባቢ ነው? የገጠር አካባቢ ነው? የወታደሮች ግቢ ነው?\nጥሩ፦ ግጥሚያው የተካሄደው ከፖርት ሳይድ ከተማ ወጣ ብሎ በሚገኝ አንድ ከዚህ በፊት የዩኒቨርስቲ መለማመጃ የነበረ የእግር ኳስ ሜዳ ላይ ነበር። \nጥሩ ያልሆነ፦ ግጥሚያው የተካሄደው በመደበኛው ስታዲየም ውስጥ አልነበረም።",
    "reporting_basics::quiz_card_3::question": "ለተሻለ ዘገባ እንቅፋት የሚሆኑት የትኞቹ ናቸው?",
    "reporting_basics::quiz_card_1::choices[0]::text": "ቁጥሮች። ",
    "reporting_basics::preview_card_1::header": "ጥልቀት ያላቸው ወይም ረዘም ያሉ ታሪኮች ከሁነቱ በፊት እና በኋላ ሰፋ ያሉ የዜና ምንጮችን በመጠቀም ይበልጥ መዘገብን ሊጠይቁ ይችላሉ።",
    "reporting_basics::markdown_card_1::text": "በተንቀሳቃሽ እና ማህበራዊ ሁኔታዎች ውስጥ ጥሩ ዘገባ መስራት ይበልጥ አስቸጋሪ ሊሆን ይችላል። አብዛኛውን ጊዜ ማህበራዊ ሚዲያ ላይ የሚጽፉ ሰዎችን ማንነት ወይም አጀንዳ ማወቅ ከባድ ነው። ትክክለኛ መረጃን መስብሰብ አዳጋች ሊሆን ይችላል ነገር ግን ጥቂት ተጨባጭ ሃቆች ስለ ጉዳዩ ለሰዎች መረጃ በመስጠት ረገድ ፋይዳቸው ትልቅ ሊሆን ይችላል። ጥሩ ጋዜጠኞች ማንን ማመን እንዳለባቸው ለመወሰን ህሊናቸው እና ቀልባቸው የሚነግራቸውን ነገር ይከተላሉ። በተጨማሪም የመረጃ ምንጮቻቸውን በጥንቃቄ ያስተውላሉ እንዲሁም መረጃው ከየት እንደመጣ ለታዳሚያቸው በግልጽ ይናገራሉ። ",
    "reporting_basics::quiz_card_2::choices[1]::text": "ሐሰት",
    "reporting_basics::markdown_card_8::text": "### መች ተከሰተ? \nክስተቱ የተከሰተበትን ትክክለኛ ጊዜ — ቀኑን፣ ወሩን እና ዓመተ ምህረቱን ይግለጹ። በፍጥነት የሚቀያየሩ ሁኔታዎችን በሚዘግቡበት ወቅት ሰዓቱን መጥቀስ አስፈላጊ ሊሆን ይችላል። የዓመቱ ወቅት አስፈላጊ ከሆነ፣ ወይም በአል ላይ ወይም እንደ ተኩስ አቁም ያለ ክስተት ላይ መሆኑ አስፈላጊ ከሆነ ያንኑ መረጃ ያካትቱ። ቀን ነበር ወይስ ምሽት? \nጥሩ፦ በመጀመሪያ ለሚያዚያ 6 ታቅዶ የነበረው የአማን ሃላዋ ዝግጅት ወደ ሚያዚያ 14 ተሸጋገረ። \nጥሩ ያልሆነ፦ አለም አቀፍ እውቅና ያለው የሙዚቀኛው ዝግጅት ለትላንት ታቅዶ የነበረ ቢሆንም ወደ ሚቀጥለው ሳምንት ተሸጋገረ።",
    "reporting_basics::quiz_card_1::choices[3]::text": "መልሱ አልተሰጠም።",
    "reporting_basics::quiz_card_1::question": "ከታች ከተሰጡት ምርጫዎች ውስጥ “የአጭር እውነታዎች” ምሳሌዎች የትኞቹ ናቸው? (ከአንድ በላይ መልስ ሊኖረው ይችላል።) ",
    "reporting_basics::markdown_card_3::text": "አምስቱ መሠረታዊ ጥያቄዎች ጋዜጠኞች ጠንካራ ታሪክ ለመስራት የሚያስፈልጓቸውን መሰረታዊ እውነታዎች ማሰብሰብ እንዲችሉ ይረዳሉ። በተቻለ መጠን መረጃዎችን በዝርዝር እና በትክክል ያስቀምጡ። የሰዎች እና የቦታዎች ሙሉ እና ትክክለኛ ስም ምን እንደሆነ እና እንዴት እንደሚጻፉ ማጣራትን አይርሱ። አንድን ታሪክ በሚዘግቡበት ወቅት ጉዳዩን በቅርብ የማያውቁ ተራ ሰዎች እንዲረዱት የሚያስፈልጓቸውን ጠቃሚ መረጃዎች መሰብሰብዎን ያረጋግጡ።  \nበአንድ ታሪክ ላይ ዘገባ መስራት ሲጀምሩ የተወሰነ የጀርባ ጥናት ማካሄድ ሊረዳ ይችላል። ጥሩ ጋዜጠኞች ስለሚዘግቡት ጉዳይ በደንብ መረጃ ያላቸው ናቸው።\nዘገባዎት ይበልጥ ጥልቀት በኖረው መጠን ይበልጥ የተሻለ ይሆናል። የጸጥታ ሃይሎች በሰልፉ ላይ ተገኝተዋል ብሎ መጻፍ አንድ ነገር ነው። ነገር ግን ከመከላከያ ሳይሆን ከአገር ውስጥ ጉዳይ ሚኒስቴር እንደሆኑ መናገር ደግሞ የበለጠ ግልጽ መረጃን ይሰጣል።  \nእውነታን ከአስተያየት መለየት አዳጋች ሊሆን ይችላል። ስለ ጉዳዩ ያለዎትን ስሜት ወደ ይቆጣተሩ እንዲሁም የአንባቢውን ያቀረቧቸውን እውነታዎች መሠረት በማድረግ የራሱን ግምት የመውሰድ አቅም ያክብሩ።"
}