{
    "reporting_basics::quiz_card_3::choices[1]::text": "Yeroo.",
    "reporting_basics::quiz_card_3::choices[0]::text": "Argama.",
    "reporting_basics::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Hubannoo ijoo akka gaariitti gabaasuu  \n&bull; Akka itti yaada haqarraa adda baasan  \n&bull; Akka lafee dugdaatti akka itti haqatti fayyadaman",
    "reporting_basics::quiz_card_1::choices[2]::text": "Yaada dhuunfaa",
    "reporting_basics::markdown_card_5::text": "### Maaltu ta'e?  \nMaal akka ta'e cuunfii kaa'i. Maal fide? Qabeenyi badeeraa? Eenyutu moo'e? Namni du'e jiraa? Kallattiidhaan ibsi.  \nGaarii: Filattooti Tripoli keessaa har'a yeroo filannoo diimokiraatawaa jalqabaa biyyattiitti sagalee kennan.  \nGadhee: Guyyaan har'aa guyyaa ayyaaneffannaati yeroo sabi bal'aan bara haaraa caalmaatti lalisanitti ce'e.",
    "reporting_basics::markdown_card_12::text": "## WAANTOTA YAADATAMUU QABAN  \n\n&bull; Gabaasakee keessatti yaadaa fi haqa adda baasi.  \n&bull; Rakkoon gabaasa gaarii yeroo fi argannaadha.  \n&bull; Ilaalchi dogoggora dhuunfaas rakkoo gabaasa gaariiti.  \n&bull; Eeggadh:Odeeffannoo gadhee ta'e qaama dubbisuuf hin dabarsin.  \n&bull; Madda garagaraarra seenicha ilalluu fi gaazexeessitoota biroo haasofsiisuun rakkooleen kun xiqqaachuu danda'u.",
    "reporting_basics::markdown_card_11::text": "## Ibsa Haqaa  \nGabaasa gabaabaadhaaf, yeroo baayyee akka ibsa haqaatti funaanuutti yaaduun si gargaara. Ibsi haqaa lafee dugdaa gabaasa gaariiti. Ibsi haqaa dhandhama odeeffannoo haqaa kan ati gaaffilee eenyu,maal, eessa, yoom, maaliif kan jedhan hamma dandeettiikee deebisuukee ittiin mirkaneeffattuudha.\n&bull; Lakkoobsaa fi haalli ibsa haqaati: Meeqa? Saatii meeqatti jalqabe?  \n&bull; Gadi fageenyi dhimma tokkoo ibsa haqaati. Akkam akka ta'e gadi fageenyaan ibsi — maaliyyuu yoo ta'e — ni hojjeta. Eessatti jalqabe? Yoom bu'aansaa argama? Eenyufaatu hirmaate? Eenyutu morma? Eenyutu deggera?  \n&bull; Ilaaluun kan argame ibsa haqaati. Ibsi qaama mul'atuu yeroo baayyee irra darbama garuu ibsa haqaati. Kutichi maal fakkaata? Maal uffatee jira? Bakkichi maal fakkaata?  \n&bull; Jechi namootaa ibsa haqaati: Jechi namootaa qabxii ibsachuu barbaadanitti lubbuu godhu. Jechi namaa dubbii haqa mul'atu tokkoo yookaan yaada dhuunfaati — madda keetti maal akka dhaga'amu. Dubbichi haqa ta'us yada ta'us waan jijjiiru hin qabu sababa karaa maddasaa dubbatameef gaazexeessaadhaaf dubbiin dubbatame barbaachisaa fi HAQA.",
    "reporting_basics::markdown_card_9::text": "### \"Maaliif mudate?\"  \nMaaltu akka mudatu godhe? Maaltu duubaan jira? Tilmaamarraa of eegi. Haqa gabaasamerratti deebii kenni. Waanta akka dho'u godhetu jiramoo suuta guddate? Karoorfameetii? Yoo ta'e, eenyun? Eenyutu kaffaleef? eenyutu qindeesse?  \nGood: Dhiibbaa bubbee ka'e waan dadhabeef riqichichi cabe, jedhe dubbi himaan Army Corp of Engineers.  \nBad: Riqichichi sababa malaammaltummaatiif sirriitti hin suphamne, kanaaf bubbeedhaan diigame.\"",
    "reporting_basics::quiz_card_3::choices[3]::text": "Hunduu deebiidha.",
    "reporting_basics::markdown_card_6::text": "### Eenyutu hirmaate?  \nEenyu akka achi ture ibsi. Nama meeqa? Garee fedhii kamirraati?  \nGaarii: Namoota gurguddoo 200 oltu bakka buutota Paartii Workers People wajjin ture, Sochiin Tokkummaa fi hojjetooti Dhuunfaa Mootiis turaniiru.  \nGadhee: Namoonni baayyee fi qaamoleen siyaasaas achi turan.",
    "reporting_basics::markdown_card_4::text": "## Fakkeenya gaaffilee shanan 'W' sirriitti gaafatamee fi deebi'e:",
    "reporting_basics::markdown_card_10::text": "### \"Akkamitti ta'e?\"  \nAdeemsa taatichaa ibsi — ilaaluun yaadarraa adda. akkamiti adeeme? Suuta jalqabee guddachaa deememoo si'uma tokkoon ta'e? bakki itti marfate jiraa?  \nGaarii:Namooti guyyaadhaan walitti qabamuu jalqaban, gara galgalaa namootni dhibbaan lakkaa'aman giddugalatti walga'anii dhaadannoo dhageessisaa,mallattoo raasaa fi sababa torban darbe talaallii utaalloo faalame fudhachuudhaan ijoolleen 13 du'aniif ministeerrii fayyaa akka hojii gadhiisu gaafachaa jiru.  \nGadhee: Namoonni baayyeen dhufanii ministeerri fayyaa akka ari'amuuf iyyan, du'a ijoolleetiif isa komachuudhaan.",
    "reporting_basics::quiz_card_1::choices[1]::text": "Jecha namaa.",
    "reporting_basics::quiz_card_3::choices[2]::text": "Ilaalcha dogoggoraa dhuunfaa.",
    "reporting_basics::markdown_card_2::text": "## Odeeffannoo Funaanuu:  \nSeenichis meeshaan fayyadamtus waan barbaade haa ta'u, gabaasi gaariin dhimmicharratti gaaffilee bu'uuraa ja'a deebisuudhaan jalqabu:  \n\n&bull; Eenyu?  \n&bull; Maal?  \n&bull; Eessa?  \n&bull; Yoom?  \n&bull; Maaliif?  \n&bull; Akkamitti?",
    "reporting_basics::quiz_card_2::question": "Dhugaa yookaan Soba: Yeroo gabaastutti Eenyu, Maal, Eessa, Yoom, Akkamittii fi Maalliif kan jedhaman gaaffilee bu'uuraa ja'an deebisuu yaaltu ta'uu qaba",
    "reporting_basics::quiz_card_2::choices[0]::text": "Dhugaa",
    "reporting_basics::preview_card_0::header": "Gabaasi gaariin yaada, jette jettee yookaan fedhii dhuunfaarratti kan hundaa'e utuu hin taane haqarratti kan hundaa'eedha. Hubannoo kana akkamittan bakka hawaasaaf dursi kennamutti hojiirra oolcha?",
    "reporting_basics::title": "Bu'uura Gabaasaa",
    "reporting_basics::markdown_card_7::text": "### Eessatti ta'e?  \nBiyya, naannoo, magaalaa, ganda, giddugala, bakka daldalaa, mana, kkf. — bakka adda ta'e itti dabali. Hidhata siyaasaa, lammummaa fi amantaan namoota naannoo sana jiraatuu barbaachisaas barbaachisaa ta'uu dhiisuu ni danda'a. Magaalaadhaa? Baadiyaadhaa? Dallaa loltootaatii?  \nGaarii: Walfalmichi dirree shaakala kubbaa miilaa yuuniversitii duraaniirratti  kan Port Said keessaa ba'ee jirutti jarjartiidhaan taphatame.  \nGadhee: Taphichi istaadiyoomii sirriitti hin taphatamne.",
    "reporting_basics::quiz_card_3::question": "maaltu gufuu gabaasa gaariiti?",
    "reporting_basics::quiz_card_1::choices[0]::text": "Lakkoobsota.",
    "reporting_basics::preview_card_1::header": "Seenaan sirriiti keessa seename yookaan dheeraan madda baayyeerraa gabaasa bal'aa tatecha duraa fi booda barbaada.",
    "reporting_basics::markdown_card_1::text": "Naannoo hawaasaa fi bilbilaatti, gabaasi gaariin keessumattuu nama rakkisa. Eenyummaa fi kaayyoo namoota maxxansanii argachuun yeroo baayyee nama rakkisa. Odeeffannoo sirrii ta'e funaanuun namatti cima, garuu haqi yartuun bakka fagoo dhaqee dhimma tokkorratti odeeffannoo namaaf kennuu danda'a. Gaazexeessitooti gaariin waa'ee enyuun akka amananiirratti yaada fi mira waliigalaasaaniitti fayyadamu. Madda odeeffannoosaaniis of eeggannoodhaan kan ilaalanii fi waa'ee bakka odeeffannoo argataniirratti qaama hordofuuf iftoominaan mul'isu.",
    "reporting_basics::quiz_card_2::choices[1]::text": "Soba",
    "reporting_basics::markdown_card_8::text": "### Yoomta'e?  \nGuyyaa adda ba'e kenniif — guyyaa, ji'aa fi waggaa. Dhimma dafee ta'eef saa'aatiisaa ibsuun barbaachisaadha. Yeroonsaa barbaachisaa ta'e, yookaan yoo haqichi ayyaana waggaa yookaan taateewwan akka araaraa barbaachisaa ta'a, odeeffannicha keessa galchi. Guyyaa mo halkani?  \nGaarii: Jalqaba Eebila 6f qabame, agarsiisi Aman Halawa Eebila 14tti darbe.  \nGadhee: Taphataan muuziqaa akka addunyaatti beekamaan agarsiiss isaa kaleessatti qabamee ture garuu torban dhufutti darbe.",
    "reporting_basics::quiz_card_1::choices[3]::text": "Deebii hin qabu.",
    "reporting_basics::quiz_card_1::question": "Filannoowwan gaditti jiran keessaa kamtu fakkeenya \"factoids\" ti (Deebii tokkoo ol qabaachuu danda'a.)",
    "reporting_basics::markdown_card_3::text": "Wn shanan gaazexeessaan haqa bu'uuraa ittiin seenaa jabaataa barreessuuf barbaachisu funaannachuuf gargaara. Hamma danda'ametti waan adda ta'e tokkoof sirrii kan ta'erratti xiyyeeffadhu; Maqaa guutuu,maqaa sirrii namaa fi bakkaa namichaa argachuu yaadadhu, sirriitti qubeessuukees mirkaneeffadhu. Seenaa yeroo gabaastu, odeeffannoo barbaachisaa jiraattoti dhimma kana hin beekne hubachiisuu danda'u funaannachuukee mirkaneeffadhu.  \nDuubasaa hamma tokko qorachuun seenaakeerratti si gargaaruu danda'a. Dhimma irratti hojjetu gaazexeessaa gaariin odeeffannoo sirriitti qabaatu.  \nHamma gabaasikee gadi fageenya qabu, gaarii ta'aa deema. Humni nageenya eegsisan bakka hiriira nagaatti argamuusaanii barreessuun waan tokko. Loltoota akka hin taane, ministeera keessaatii ta'uusaanii ibsuun odeeffannoo dabalataa kenna.  \nYaadaa fi haqa adda baasuun rakkisaa ta'uu danda'a. Miira kee bakka jirutti dhiistee dandeettii qaamni hordofu ittiin haqa ati dhiyeessiterratti hundaa'ee yaadasaa itti kennu kabajuun sirraa eegama."
}