{
    "reporting_basics::quiz_card_3::choices[1]::text": "Tiempo.",
    "reporting_basics::quiz_card_3::choices[0]::text": "Acceso.",
    "reporting_basics::markdown_card_0::text": "## En esta lección aprenderás:  \n&bull; Conceptos clave para el buen reporte  \n&bull; Cómo diferenciar entre hechos y opiniones   \n&bull; Cómo hacer de los hechos la espina dorsal de tu artículo/informe/reporte ",
    "reporting_basics::quiz_card_1::choices[2]::text": "Opinión personal.",
    "reporting_basics::markdown_card_5::text": "###¿Qué ha ocurrido?\nResuma de forma precisa lo que ha pasado. ¿Cómo ha terminado? ¿Ha habido daños? ¿Quién ha ganado? ¿Alguien ha muerto? Sea específico.\nBien: Votantes en Trípoli participaron en las primeras elecciones democráticas de la nación.\nMal: Hoy es un día de celebración ya que nuestra gran nación abre paso hacia una era nueva y más próspera.",
    "reporting_basics::markdown_card_12::text": "##DEBE RECORDAR\n\n&bull; Tiene que distinguir los hechos de su opinión en su reportaje.\n&bull; El acceso y el tiempo son un desafío a la hora de hacer un buen reportaje.\n&bull; Los prejuicios personales también son un desafío para un buen reportaje.\n&bull; Tenga cuidado: No divulgue información errónea a sus lectores.\n&bull; Todo puede quedar reducido al hablar con otros periodistas y leer la cobertura de la historia de distintas fuentes.",
    "reporting_basics::markdown_card_11::text": "##Factoides\nPara comunicados cortos, siempre es útil pensar en términos de «factoides». Los factoides son la columna vertebral de un reportaje. Los factoides son los chismes de información real que puedes utilizar para responder a quién, qué, dónde, cuándo y por qué con habilidad.\n&bull; Los números y estadísticas son factoides: ¿Cuántos? ¿A qué hora empezó?\n&bull; Los detalles de un suceso son factoides. Describe brevemente cómo ―lo que sea― funciona. ¿Dónde empezó? ¿Cuándo surtirá efecto? ¿Quién está involucrado? ¿Quién se opone? ¿Quién está a favor?\n&bull; Las observaciones son factoides. Las descripciones físicas se suelen pasar por alto, pero son un tipo de factoide con mucha fuerza. ¿Cómo es la habitación? ¿Qué lleva puesto? ¿Cómo es el escenario?\n&bull; Las citas son factoides: las citas dramatizan y personalizan lo relatado. Las citas pueden ser afirmaciones de hechos o opiniones significativas, cómo se siente la fuente. Da igual si es una afirmación de un hecho u opinión, lo que cuenta en el periodismo es el HECHO que se ha contado.",
    "reporting_basics::markdown_card_9::text": "### «¿Por qué ha pasado?»\n¿Cuál ha sido la causa de lo sucedido? ¿Cuál es el origen? Evite la especulación. Utilice hechos comprobados. ¿Hay algo que lo ha activado o ha ido poco a poco? ¿estaba planeado? Si es así, ¿quién lo ha hecho? ¿Quién ha pagado por ello? ¿Quién lo ha organizado?\nBien: El puente no podía aguantar la presión de las crecientes aguas pluviales y se derrumbó, dijo el portavoz del Cuerpo de Ingenieros del Ejército.\nMal: El puente no estaba en buen estado debido a la corrupción del gobierno, así que se derrumbó durante la tormenta.",
    "reporting_basics::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "reporting_basics::markdown_card_6::text": "###¿Quién estaba involucrado/a?\nExplique quién estaba ahí. ¿Cuántas personas? ¿De qué grupos de interés?\nBien: Más de 200 dignatarios estaban presentes entre los representantes del partido popular y socialista, el movimiento Solidaridad y el equipo personal del Rey que asistió. \nMal: Había mucha gente y políticos.",
    "reporting_basics::markdown_card_4::text": "###Ejemplos de las cinco preguntas W bien planteadas y respondidas:",
    "reporting_basics::markdown_card_10::text": "### «¿Cómo ha ocurrido?»\nDescriba la progresión de lo sucedido ―la observación y la opinión son dos cosas distintas. ¿Cómo ha transcurrido? ¿Ha empezado lentamente y se ha desarrollado o ha sido repentino? ¿Ha habido un punto de inflexión claro?\nBien: La gente comenzó a juntarse temprano y ya por la tarde cientos de personas estaban en la plaza, cantando, con letreros y pidiendo la dimisión del ministro de Sanidad tras la muerte de 13 niños  la semana pasada por una vacuna de la gripe contaminada.\nMal: Mucha gente vino y pidió a gritos que el ministro de Sanidad fuera despedido, culpándolo de las muertes de los niños. ",
    "reporting_basics::quiz_card_1::choices[1]::text": "Citas.",
    "reporting_basics::quiz_card_3::choices[2]::text": "Prejuicio personal.",
    "reporting_basics::markdown_card_2::text": "##Recopilación de información:\nDa igual la herramienta o la historia, un buen informe se empieza contestando a seis preguntas básicas sobre un asunto:\n\n&bull; ¿Quién?\n&bull; ¿Qué?\n&bull; ¿Dónde?\n&bull; ¿Cuándo?\n&bull; ¿por qué?\n&bull; ¿Cómo?",
    "reporting_basics::quiz_card_2::question": "Verdadero o falso: Quién, qué, dónde, cuándo, cómo y por qué son las seis preguntas básicas que debería intentar responder cuando haga el reportaje.",
    "reporting_basics::quiz_card_2::choices[0]::text": "Verdadero",
    "reporting_basics::preview_card_0::header": "El mejor reportaje se basa en el hecho en lugar de en la opinión, rumor o interés personal. ¿Cómo aplico este concepto en un entorno prioridad para la comunicación social?",
    "reporting_basics::title": "Fundamentos del reportaje",
    "reporting_basics::markdown_card_7::text": "###¿Dónde ha ocurrido?\nDiga el país, provincia, ciudad, vecindario, plaza, negocio, edificio, etc. ― sea específico/a. La afiliación política, etnia y religión de las personas de la zona puede o no ser importantes. ¿Es una zona urbana? ¿rural? ¿un complejo militar?\nBien: Se celebró el partido en un antiguo campo de fútbol universitario improvisado a las afueras de Port Said.\nMal: El partido no se celebró en el estadio habitual.",
    "reporting_basics::quiz_card_3::question": "¿Cuáles son los obstáculos en un buen reportaje?",
    "reporting_basics::quiz_card_1::choices[0]::text": "Números.",
    "reporting_basics::preview_card_1::header": "Historias más largas pueden necesitar más inviestigación si existe un grupo de fuentes más grande antes y después de un evento.",
    "reporting_basics::markdown_card_1::text": "En un entorno móvil y social, un buen reportaje puede resultar un grand desafío. Suele ser difícil conocer la identidad o agenda de la gente que publica. Puede que cueste recopilar la información precisa, pero unos hechos sólidos pueden ayuda en gran medida a informar a la gente sobre un suceso. Los buenos periodistas utilizan el juicio y sentido común de alguien en quien confían. También tiene en cuenta otras fuentes de información con sumo cuidado y son transparentes con la audiencia sobre la procedencia de su información.",
    "reporting_basics::quiz_card_2::choices[1]::text": "Falso",
    "reporting_basics::markdown_card_8::text": "###¿Cuándo ha ocurrido?\nDa la fecha exacta: día del mes, mes y año. La hora puede resultar importante en situación que se siguen desarrollando. Si la estación es importante o el hecho de que sea en vacaciones o celebración como el alto al fuego es relevante, incluye esa información. ¿Era de día o de noche?\nBien: En un principio planeado para la tarde del 6 de abril, la actuación de Aman Halawa se ha retrasado al 14 de abril.\nMal: La actuación de de mundialmente famosa música estaba planeada para ayer pero se ha retrasado a la semana que viene.",
    "reporting_basics::quiz_card_1::choices[3]::text": "NInguna de las anteriores.",
    "reporting_basics::quiz_card_1::question": "¿Cuál de las siguientes opciones son ejemplos de «factoides»? (Puede haber más de una respuesta).",
    "reporting_basics::markdown_card_3::text": "Las Cinco W ayudan a que los periodistas recopilen los hechos fundamentales necesarios para construir una historia sólida. Debes ser lo más específico/a y preciso/a posible; recuerda conseguir los nombres completos de las personas y lugares y asegúrate de saber cómo se deletrean. A la hora de relatar una historia, asegúrate de recopilar la información esencial que sea desconocida para que los ciudadanos que no estén familiarizados con el suceso la entiendan. \nHacer una búsqueda de los antecedentes puede ayudar a la hora de empezar a trabajar en la historia. Los buenos periodistas están bien informados sobre los sucesos que cubren.\nCuanto más detallado el reportaje mejor. Una cosa es informar de la presencia de las fuerzas de seguridad en la manifestación. Resulta más informativo dejar claro que pertenecían al ministerio de interior, no al ejército.\nPuede resultar un desafío separar los hechos de la opinión. Hay que contener los sentimientos que se tenga sobre un suceso y respetar la habilidad de la audiencia para formar su propia opinión basándose en los hechos que presentes."
}