{
    "introduction_to_journalism::markdown_card_3::text": "Современная журналистика отличается от той, которая была несколько лет назад, несколькими существенными моментами. Традиционно журналисты предоставляли информацию, а аудитория ее воспринимала. Сегодняшняя журналистика намного интерактивнее. Аудитория теперь может задать интересующую для освещения направления и влиять на репортажи. Множество новостных организаций перестраиваются, чтобы соответствовать этой новой \"социально-ориентированной\" журналистике.",
    "introduction_to_journalism::markdown_card_2::text": "Гражданские журналисты почти полностью зависимы от мобильных устройств, интернет контактов и социальных сетей, таких как Twitter, Facebook, и YouTube, как мест для публикации информации. Эти сравнительно недорогие средства могут производить и размещать видео высокой четкости (HD), картинки высокого разрешения и высококачественное аудио. Несколько лет назад оборудование для производства такого контента стоило десятки тысяч долларов.",
    "introduction_to_journalism::title": "Введение в Журналистику",
    "introduction_to_journalism::markdown_card_4::text": "Эти изменения создали более демократичную журналистику: авторы новостей и их аудитория стали более тесно связаны. Гражданские журналисты стали ключевыми игроками в социально-ориентированных новостях. StoryMaker покажет вам, как эффективно использовать ваши уникальные средства и навыки для охвата максимально широкой аудитории, передавая информацию о важных проблемах.",
    "introduction_to_journalism::preview_card_0::header": "Введение в Журналистику",
    "introduction_to_journalism::markdown_card_0::text": "Спрос на качественную журналистику никогда ранее не был так высок. Людям нужен доступ к информации, точной, своевременной, рассказывающей об их жизни.  \nОт стихийных бедствий к гражданским волнениям рассказы об искусстве и культуре, отдельные граждане могут использовать мобильные инструменты для подготовки и загрузки материала в режиме реального времени, то, что аудитория хочет смотреть. Вызов для гражданских журналистов и авторитетных новостных организаций состоит в том, чтобы работать вместе, собирать и распространять истории, которые оказывают влияние на жизни людей.",
    "introduction_to_journalism::markdown_card_1::text": "Как гражданские журналисты собирают и передают информацию, которую могут использовать редакции СМИ? И наоборот, как СМИ оказывают поддержку отдельным гражданским журналистам и получают от этого выгоду?"
}