{
    "content_sites::quiz_card_1::choices[3]::text": "Ntanimwe muri izo nyishu.",
    "content_sites::markdown_card_8::text": "!(7.png)\n### Umurongo wa Internet uguma wuguruye\nUmurongo wa internet uguma wuguruye numurongo uhagarara cane kubibazo vyico gihe, politike, hamwe namasanamu nkayo kubibuga vyintambara mu mihingo itandukanye y'isi. ",
    "content_sites::quiz_card_2::choices[2]::text": "Uwo murongo wibanga cane imirwi canke abanywanyi baba bawuguruye.",
    "content_sites::quiz_card_1::choices[2]::text": "Umurongo wa Youtube nturekuwe mu mihingo imwe imwe.",
    "content_sites::markdown_card_12::text": "!(10.png)\n### Iyindi mirongo nkenerwa\n&bull; uStream/ LiveStream --- umurongo wa internet uguma wuguruye\n&bull; Transmission cc --- numurongo mpuzamakungu wa internet werekana amasanamu yo mubwoko bwa video ku bibazo vyerekeye ubutungane kuri bose.\n&bull; Cannal Clearer --- numurongo wa internet wa masanamu yo mubwoko bwa video utera intege abakunzi bawo gu telechargea no kurungika amasanamu yomubwoko bwa video kuvyerekeye ihinduka kuri bose\n&bull; Video IMC --- Ibinyamakuru Mpuzamakungu Vyigenga\n&bull; Ishirahamwe dotSUB --- ni umurongo wa internet ufasha abawukoresha guhindura mundimi zitandukanye amasanamu yo mubwoko bwa video\n&bull; Amara ---numurongo wa internet ufasha abawukoresha guhindura indimi zamasanamu yo mubwoko bwa video ziba zashizweho zivuye mumihingo itandukanye. ",
    "content_sites::markdown_card_5::text": "!(4.png)\n### YouTube\nYouTube numurongo wa mbere wa internet kwisi werekana amasanamu yo mubwoko bwa video. Nuburyo bwigitanganza bukoreshwa mukugira bushobore kubonwa nabantu besnhi. Nukwitwararika rero kwamamaza uwo murongo kugira abantu batari bake bashobore gukurikirana ayo masanamu yomubwoko bwa video. Hariho amasanamu yo mubwoko bwa video atari make kuri Youtube, bishobora kugora rero gukorakoranya abashobora kugukurikirana kurusha ibindi bibanza vyerekana ubwo bwoko bwasanamu. Birashobora kandi kugora guhuriza abantu hamwe kuruwo murongo wawe, kandi na YouTUbe rero yarituye amasezerano yo kurangura ibikorwa vyayo mugukuraho amasanamu yo mubwoko bwa video afise intumbero zo kwiyamamaza. YouTube irabujijwe mu bihugu bimwe bimwe kw'isi.",
    "content_sites::quiz_card_3::question": "Nuwahe murongo wa internet urekurira abantu gukurako ibiwuriko kubuntu, eka mbere rimwe na rimwe namasanamu yawo yo kubuhinga buhanitse, kandi birekuwe namategeko?",
    "content_sites::quiz_card_2::choices[3]::text": "Biraza gukundwa cane.",
    "content_sites::markdown_card_10::text": "!(8.png)\n### Ububiko bw'ivyakera kumurongo wa Internet\nUwo murongo rero witwa  Archive.org ubitsweko ibihumbi nibihumbi vyama sinema guhera kuma sinema yakera amara umwanya munini eka namakuru mashasha atangazwa kumusi kumusi mu masanamu yomubwoko bwa video gushika kubindi bintu vyose biba vyashizweho nabakoresha uwo murongo wa Archive.org. Ayo masinema rero yose ariko kugira ashobbore gukurwako, nayakozwe mumasanamu yo mubwoko buhanitse, kandi arekuwe namategeko, uwo murongo wa internet ni nikibanza ciza yo gutorako amasanamu umuntu ashobora gukoresha muvyo bita production mururimi rw'igifarasa. ",
    "content_sites::quiz_card_1::question": "Mbega nizahe ngorane zimwe zimwe za YouTube? (Inyishu simwe ariko zishobora kuba nyishi)",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org",
    "content_sites::title": "Imirongo yitwa Sites de Contenu",
    "content_sites::markdown_card_3::text": "!(3.png)\nHariho rero ibibanza bidaharanira inyungu bitangaza amasanamu yomubwoko bwa video bigashigikira rero nkibibazo  Vy'ubutungane kuri bose, Ibidukikije, canke agateka kazina muntu.\nNukwitwararika ibibazo vy'umutekano atari kuri wewe gusa, ariko kumuntu uwariwe wese ashobora kuba ari mwizo sanamu zubwoko bwa video mugihe woba uzitangaje. Umaze gutangaza amasanamu ya video kumurongo wa internet, ntawokwemeza kushobora kuyakurako. Nimba ivyo wagomba gushirako vyotera ingaruka mbi kukibazo cumutekano, nivyiza kurindira gushika igihe wokwumva ko hari umutekano.",
    "content_sites::quiz_card_1::choices[1]::text": "Yarakoresheje Amasezerano yokurangura ibikorwa vyayo mugukuraho amasanamu yomubwoko bwa video.",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook.",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo",
    "content_sites::markdown_card_2::text": "Hari imirongo amajana namajana ya Internet ifise intumbero z'ubudandaji igufasha gutangaza amasanamu yo mubwoko bwa video. Imwe mungaruka mbi zivyo bibanza vya internet nuko bongerako ko bariko baramamaza bimwe bita mugifarasa publicite kuruhande rw'isanamu yawe ya video. Nyinshi muriyo mirongo ikora nkimirongo ya internet yihuriro ry'abantu. ",
    "content_sites::markdown_card_0::text": "## Mwiki cirwa muraza kwiga:\n&bull; Gutahura itandukaniro riri hagati yibibanza bifise intumbero zubudandaji nibibibanza bidafise intumbero zubudandaji\n&bull; Ingene ushobora kumenya ikibanza gikwiriye isanamu yawe yo mubwoko bwa video\n&bull; Itandukaniro riri hagati yibibanza bimwe bimwe vya internet bitangaza amasanamu yubwoko bwa video",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission cc",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube",
    "content_sites::quiz_card_2::choices[0]::text": "Ntanumwe arigera ayiraba.",
    "content_sites::quiz_card_1::choices[0]::text": "Bishobora kugora kwohereza abantu kumurongo wawe wa internet.",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB",
    "content_sites::markdown_card_4::text": "# Imirongo ya Internet ifise intumbero z'Ubudandaji",
    "content_sites::markdown_card_6::text": "!(5.png)\n### Vimeo\nVimeo ifise ubuhinga bwiza bwitwa mururimi rw'igifarasa interface utilisateur ikongera igakora igikorwa ciza cugukurikiranya amasanamu meza yo mubwoko bwa video ku rwego rwo hejuru. Ariko rero irananirwa nikibazo c'ingene amasanamu ya video yokungururizwa akongera akerekanwa kuyindi mirongo yitwa agregateurs mururimi rw'igifaransa, hamwe niyindi mirongo yatunganirijwe kurondera kwinkuru bimwe bita recherche mururimi rw'igifaransa.",
    "content_sites::markdown_card_9::text": "# Imirongo ya Internet idafise intumbero z'Ubudandaji",
    "content_sites::markdown_card_1::text": "!(2.png)\nIbibanza vya internet bijejwe kwerekana ayo masanamu biratandukanye bivanye ningene bimeze, ubwavyo ingene bitunganije hamwe nibisabwa. Birakenewe rero kwama ufise ubwo buryo bwose butandukanye mumutwe  mugihe woba uriko urafata ingingo yaho woshira iyo sanamu yawe ya video kugira ngo ushike kuco wifuza.\nImirongo mishasha ya internet irugururwa iyindi nayo ikagenda irazimangana buhorobuhoro, ubu bumenyi rero nikugira bukuyobore kugira ushobore gutangura.",
    "content_sites::quiz_card_2::choices[1]::text": "Vyeretswe gusa umuryango wawe. ",
    "content_sites::markdown_card_11::text": "!(9.png)\n### EngageMedia\nEngageMedia ni urunani rudaharanira inyungu mugutanga ibikoresho vyokumenyesha amakuru kubaharanira inyungu za bose, abiyamamaza, abanyagihugu hamwe nabanayagihugu babamenyesha makuru. Urashobora gushira kwico kibanza ukongera ukaraba amasanamu yubwoko bwa video kuvyerekeye ibibazo vy'ubutungane kuri bose hamwe nivyibidukikije. Intumbero yabo nyamukuru ihagaze kukarere ka Asiya na Pacifike, ariko nayandi masanamu yo mubwoko bwa video ava muyindi mice y'Isi barayakira.  EngegeMedia yihaye intumbero yo gushiraho ikibanza ca inetrnet cububiko civyakera bwamasanamu ya video yabigenga bita Archive birekuwe namategeko kuri bose hamwe no kwubaka urunani rwabakora amasanamu yo mubwoko bwa video, abigisha n'amashirahamwe ajejwe amatohoza. Ayo masanamu ari cane cane mururimi rw'icongereza, namwamwe mu ndimi zo muri Asiya.",
    "content_sites::preview_card_0::header": "Mbega nizahe ngaruka nziza zibintu bitandukanye biri ku mirongo ya internet?",
    "content_sites::markdown_card_7::text": "!(6.png) ### Facebook. Nimba uriko urimenyekanisha ukoresha Facebook, gutanganza isanamu yo mubwoko bwa video bishobora kuba ikintu gikomeye cane. Amasanamu ya video utangaza kuri Facebook ahagarara cane rero kugitigiri giharuye cimirwi  canke abantu baba basanzwe bari kuruwo murongo.",
    "content_sites::quiz_card_4::question": "Mbega nuwahe canke niyahe mirongo ya internet ikwemerera guhindura amasanamu yawe yomubwoko bwa video mu ndimi zitandukanye hakoreshejwe amajambo yiyandika musi? ",
    "content_sites::quiz_card_4::choices[1]::text": "Amara",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo",
    "content_sites::quiz_card_2::question": "Amasanamu yo mubwoko bwa video kuri Facebool ni:"
}