{
    "t_news_library::quiz_card_topic::choices[0]::text": "Горячие новости",
    "t_news_library::tip_collection::tips[57]::text": "Снимите вашего героя при хорошо направленном освещении.",
    "t_news_library::tip_collection::tips[8]::text": "Ваш сюжет будет более интересным, если вы возьмете интервью у персонажей с противоположными взглядами.",
    "t_news_library::tip_collection::tips[52]::text": "Задавайте дополнительные вопросы, если вам нужно получить больше информации.",
    "t_news_library::tip_collection::tips[60]::text": "Плохое освещение может повлиять на качество съемки. Съемка на улице или в светлом помещении даст вам отличный свет.",
    "t_news_library::tip_collection::tips[21]::text": "Снимите кадры разного размера для создания эффектной цепочки.",
    "t_news_library::quiz_card_medium::question": "Выберите средство.",
    "t_news_library::tip_collection::tips[43]::text": "Убедитесь, что ваш субъект находится в фокусе и ничем не искажен.",
    "t_news_library::tip_collection::tips[42]::text": "Держите записывающее устройство в непосредственной близости к субъекту, прямо перед его ртом.",
    "t_news_library::tip_collection::tips[12]::text": "Убедитесь, что самая важная часть вашего кадра занимает по меньшей мере 50% рамки.",
    "t_news_library::quiz_card_topic::choices[3]::text": "Человек",
    "t_news_library::tip_collection::tips[17]::text": "\"Если ваша фотография не достаточно хороша, это значит, что вы не достаточно близко подошли\". - Роберт Капа",
    "t_news_library::tip_collection::tips[40]::text": "Оцените степень фонового шума до того, как вы начнете запись, так как шум может ухучшить качество.",
    "t_news_library::tip_collection::tips[67]::text": "Хороший ряд должен состоять из пяти впечатляющих снимков. Хотя если у вас имеются дополнительные хорошие снимки, добавьте их.",
    "t_news_library::tip_collection::tips[37]::text": "Задавайте вопросы поочерёдно.",
    "t_news_library::tip_collection::tips[29]::text": "Даже если вы ограничены временем, составьте план, не записывайте всё подряд.",
    "t_news_library::tip_collection::tips[63]::text": "Каждый сюжет посвящен одному главному вопросу. На какой вопрос вы дали ответ в конце вашего сюжета?",
    "t_news_library::tip_collection::tips[56]::text": "Приборы создают много шума. Выключите их, если это возможно, или поменяйте местоположение.",
    "t_news_library::tip_collection::tips[24]::text": "Проверьте уровень звука, используя наушники, до того, как вы начали запись.",
    "t_news_library::quiz_card_topic::choices[2]::text": "A Social Issue",
    "t_news_library::tip_collection::tips[69]::text": "Расскажите, как меняется проблема благодаря вмешательству персонажей сюжета.",
    "t_news_library::tip_collection::tips[16]::text": "Не помещайте респондента в центр рамки, а используйте правило третей.",
    "t_news_library::tip_collection::tips[68]::text": "Расскажите нам интересные факты об истории этого вопроса или почему это случилось.",
    "t_news_library::tip_collection::tips[34]::text": "Чётко объясните вашу тему или цель, когда вы просите об интервью.",
    "t_news_library::tip_collection::tips[18]::text": "Продолжайте запись в течение 15 секунд. Если клип получился слишком длинным, обрежьте его.",
    "t_news_library::tip_collection::tips[50]::text": "Поддерживайте продолжение разговора. Спросите: Почему? Что произошло после? Что вы имеете в виду?",
    "t_news_library::tip_collection::tips[51]::text": "Если вы не получаете желаемые ответы на ваши вопросы, измените подход.",
    "t_news_library::ms_moreinfo::text": "More Info",
    "t_news_library::tip_collection::tips[13]::text": "Совмещайте клипы разного размера и типа для создания гармоничной цепочки.",
    "t_news_library::ms_moreinfo::header": "Следующий ",
    "t_news_library::quiz_card_medium::choices[1]::text": "Видео",
    "t_news_library::tip_collection::tips[31]::text": "Подготовьте по меньшей мере 15 вопросов для интервью.",
    "t_news_library::quiz_card_topic::question": "О чём ваш сюжет?",
    "t_news_library::tip_collection::tips[73]::text": "Расскажите нам о том, что ожидается на следующем событии.",
    "t_news_library::tip_collection::tips[48]::text": "Если на улице ветренно, направьте камеру в сторону от ветра или же защитите ее своим телом или стеной.",
    "t_news_library::quiz_card_topic::choices[1]::text": "Событие",
    "t_news_library::tip_collection::tips[65]::text": "Кульминация - это ответ на вопрос о том, что заставляет зрителей продолжать смотреть ваш материал. Не выдавайте секрет слишком рано.",
    "t_news_library::quiz_card_medium::choices[0]::text": "Аудио",
    "t_news_library::tip_collection::tips[5]::text": "Расположите ваши вопросы в порядке первоочередности и выделите наиболее важную для вас информацию.",
    "t_news_library::tip_collection::tips[38]::text": "Задавайте трудные вопросы, но помните о вежливости. Важливость обеспечит успех.",
    "t_news_library::tip_collection::tips[0]::text": "Относитесь осознанно к своим предубеждениям, не дайте им оказать влияние на ваш сюжет.",
    "t_news_library::tip_collection::tips[1]::text": "При проведении съемки в опасных условиях, подготовьте стратегию ухода.",
    "t_news_library::tip_collection::tips[22]::text": "Чёткое и интересное звуковое сопровождение рисует хорошую картину в воображении слушателя.",
    "t_news_library::tip_collection::tips[64]::text": "Кульминация - это ответ на вопрос о том, что заставляет слушателей продолжать слушать. Не выдавайте секрет слишком рано.",
    "t_news_library::tip_collection::tips[25]::text": "Используйте различные типы аудио в вашем сюжете.",
    "t_news_library::tip_collection::tips[20]::text": "Для того, чтобы создать цепь, вам необходимо разбить элементы вашего сюжета на кадры.",
    "t_news_library::tip_collection::tips[71]::text": "Расскажите нам интересные факты об истории этого события или почему оно произошло.",
    "t_news_library::tip_collection::tips[58]::text": "Если источник света находится прямо за вашим субъектом, то субъект будет тёмным и его будет сложно рассмотреть.",
    "t_news_library::text_card_0::text": "News Reports are driven by the reporter, most often using their own voice. In this kind of story the reporter takes us on a journey through the issue, either talking on camera or with a voice over. In the best narrated stories the reporter does more than just explain the story. The reporter creates drama through how he or she organizes and narrates the material. Reports can be audio or video stories.",
    "t_news_library::tip_collection::tips[70]::text": "Расскажите нам о том, что ожидается относительно решения проблемы в будущем.",
    "t_news_library::tip_collection::tips[9]::text": "Закончите интервью так: \"Вы хотели бы еще что-то добавить?\"",
    "t_news_library::tip_collection::tips[61]::text": "Лампа на расстоянии 3 футов, т.е. одного метра, от вашего персонажа даст наилучшее освещение.",
    "t_news_library::tip_collection::tips[35]::text": "Будьте спокойны. Это также поможет вашему респонденту успокоиться.",
    "t_news_library::tip_collection::tips[30]::text": "Даже если вы ограничены временем, составьте план, не снимайте всё подряд.",
    "t_news_library::tip_collection::tips[59]::text": "Если вы ощущаете источник света на вашей шее в солнечный день, вы получите наилучшее освещение в данной ситуации.",
    "t_news_library::tip_collection::tips[10]::text": "Хорошо составленный кадр включает пространство в том направлении, в котором смотрит или двигается субъект.",
    "t_news_library::tip_collection::tips[45]::text": "Не задерживайте дыхания. Выберите кадр и дышите. Когда кадр находится в устойчивом состоянии, начинайте съемку.",
    "t_news_library::tip_collection::tips[6]::text": "В интервью, переходите быстро к главному вопросу.",
    "t_news_library::tip_collection::tips[3]::text": "Подготовьте для вашего героя одно предложение, описывающее ваш сюжет.",
    "t_news_library::tip_collection::tips[14]::text": "Не прекращайте запись пока не закончится действие.",
    "t_news_library::tip_collection::tips[15]::text": "Начните запись до того как начнется действие, и не прекращайте запись пока действие не закончится.",
    "t_news_library::tip_collection::tips[62]::text": "Звук - это половина информации видео, поэтому принимайте его во внимание в каждом кадре.",
    "t_news_library::tip_collection::tips[2]::text": "По возможности исследуйте тему до интервью. Это поможет вам задать более уместные вопросы.",
    "t_news_library::tip_collection::tips[26]::text": "Используйте различные звуки и цитаты в своем сюжете.",
    "t_news_library::tip_collection::tips[23]::text": "Нажмите кнопку записи до того, как вы задаёте вопрос, чтобы записать несколько секунд тишины до начала разговора.",
    "t_news_library::tip_collection::tips[53]::text": "Помните, что без хорошего звукового сопровождения ваши снимки впечатляют только на половину.",
    "t_news_library::tip_collection::tips[39]::text": "Вежливость поможет установить атмосферу доверия и улучшить интервью.",
    "t_news_library::tip_collection::tips[66]::text": "Спросите себя о каждом клипе: говорит ли мне он что-то новое?",
    "t_news_library::tip_collection::tips[41]::text": "Готовясь к записи, держите ваше записывающее устройство в удобной и непринужденной позиции.",
    "t_news_library::tip_collection::tips[7]::text": "В процессе интервью, будьте настойчивым, но и справедливым.",
    "t_news_library::tip_collection::tips[19]::text": "Всегда выставляйте программу белого баланса при передвижении в другое освещение.",
    "t_news_library::tip_collection::tips[36]::text": "Всегда понимайте, что вы хотите получить в результате интервью.",
    "t_news_library::tip_collection::tips[11]::text": "\"Размер объекта в рамке должен соответствовать его значимости в данный момент\". - Альфред Хичкок",
    "t_news_library::tip_collection::tips[44]::text": "Определите, с какого места лучше всего вести запись, и держите рамку на одном месте до тех пор пока не закончится запись.",
    "t_news_library::title": "News Report Story",
    "t_news_library::tip_collection::tips[32]::text": "Сфокусируйте внимание на одной основной теме, чтобы создать сжатый и чёткий сюжет.",
    "t_news_library::tip_collection::tips[33]::text": "Записывайте при каждой возможности полученные из первых рук наблюдения и интервью.",
    "t_news_library::tip_collection::tips[54]::text": "Если на улице ветренно, направьте камеру в сторону от ветра или же прикрывайте микрофон.",
    "t_news_library::tip_collection::tips[55]::text": "Толпы людей и заполненные улицы создают много шума. Не записывайте интервью перед толпой людей или на кишащих людьми улицах.",
    "t_news_library::tip_collection::tips[27]::text": "Используйте свой голос как можно реже; расскажите историю голосами других людей.",
    "t_news_library::tip_collection::tips[47]::text": "В окружении толпы, снимайте подальше от столпотворения людей и попросите вашего респондента повернуться к вам лицом.",
    "t_news_library::tip_collection::tips[49]::text": "Не задавайте \"закрытые\" вопросы, на которые можно ответить либо \"да\" либо \"нет\".",
    "t_news_library::tip_collection::tips[46]::text": "Не занимайтесь панорамированием. Если вам нужен новый угол, прекратите запись, смените рамку и запишите новый кадр.",
    "t_news_library::tip_collection::tips[4]::text": "Оставьте деликатные вопросы на конец.",
    "t_news_library::tip_collection::tips[28]::text": "Принимайте во внимание аудиторию, которую вы преследуете, когда вы выбираете Тему и Формат.",
    "t_news_library::tip_collection::tips[72]::text": "Расскажите нам об изменениях, происходящих во время события."
}