{
    "t_news_issue_audio::clip_card_0::goals[0]": "Grabe sonido que cuente dónde ocurre el asunto.",
    "t_news_issue_audio::clip_card_18::goals[0]": "Cuéntenos usted mismo lo que se espera para el asunto en el futuro.",
    "t_news_issue_audio::clip_card_15::goals[0]": "Grabe sonido de lo que la gente está haciendo acerca del asunto.",
    "t_news_issue_audio::ms_moreinfo::text": "Acerca de esta plantilla",
    "t_news_issue_audio::clip_card_16::goals[0]": "Pregunte: ¿Qué se está haciendo con respecto al asunto?",
    "t_news_issue_audio::clip_card_12::goals[0]": "Grabe sonido de alguien ayudando a los afectados.",
    "t_news_issue_audio::clip_card_7::goals[0]": "Grabe sonido del lugar donde trabaja el experto.",
    "t_news_issue_audio::clip_card_9::goals[0]": "Cuéntenos algunos hechos interesantes acerca del asunto o por qué comenzó.",
    "t_news_issue_audio::clip_card_3::goals[0]": "Pregunte: ¿Cómo impacta el asunto en los individuos o en la comunidad?",
    "t_news_issue_audio::clip_card_10::goals[0]": "Pregunte a una fuente de información: ¿Cuándo comenzó por primera vez el asunto?",
    "t_news_issue_audio::clip_card_11::goals[0]": "Grabe sonido del aspecto más importante acerca del asunto.",
    "t_news_issue_audio::clip_card_1::goals[0]": "Utilice su propia voz o pida a un personaje que presente el asunto.",
    "t_news_issue_audio::clip_card_4::goals[0]": "Grabe sonido del impacto del asunto en la gente.",
    "t_news_issue_audio::clip_card_14::goals[0]": "Pregunte a alguien afectado: ¿Cómo quiere que se resuelva el asunto?",
    "t_news_issue_audio::clip_card_5::goals[0]": "Grabe un audio de algo notable en referencia al asunto.",
    "t_news_issue_audio::title": "Informe de audio de asunto",
    "t_news_issue_audio::ms_moreinfo::header": "Siguiente",
    "t_news_issue_audio::clip_card_17::goals[0]": "Grabe sonido de cómo el personaje está resolviendo el asunto.",
    "t_news_issue_audio::clip_card_13::goals[0]": "Grabe sonido del personaje interactuando con aquellos afectados.",
    "t_news_issue_audio::clip_card_6::goals[0]": "Pregunte a una fuente experta: ¿Cómo pueden ayudar otros a solucionar el asunto?",
    "t_news_issue_audio::clip_card_8::goals[0]": "Grabe sonido de personas trabajando en el asunto.",
    "t_news_issue_audio::clip_card_2::goals[0]": "Grabe sonido para presentar el asunto.",
    "t_news_issue_audio::text_card_0::text": "Esta plantilla le ayudará a informar sobre un asunto social que es importante para su comunidad. Los cortes sugeridos cubren las tomas principales que necesitará para identificar y describir el asunto. Tómese la libertad de omitir tomas, o use tomas distintas segun necesite. Adicionalmente, adapte las preguntas sugeridas para ajustarlas a sus necesidades."
}