{
    "t_news_library::quiz_card_topic::choices[0]::text": "Noticias de última hora.",
    "t_news_library::tip_collection::tips[57]::text": "Grabe a su sujeto con la fuente de luz directamente sobre el sujeto.",
    "t_news_library::tip_collection::tips[8]::text": "Su historia será más interesante si entrevista personajes con puntos de vista opuestos.",
    "t_news_library::tip_collection::tips[52]::text": "Use preguntas de continuidad si necesita más información.",
    "t_news_library::tip_collection::tips[60]::text": "La luz baja produce tomas pobres. Realizar tomas en el exterior, o en una habitación soleada, puede darle gran claridad.",
    "t_news_library::tip_collection::tips[21]::text": "Grabe distintos tamaños de tomas para crear una secuencia efectiva.",
    "t_news_library::quiz_card_medium::question": "Elija un medio.",
    "t_news_library::tip_collection::tips[43]::text": "Asegúrese de que su sujeto está enfocado y no distorsionado por nada en el encuadre.",
    "t_news_library::tip_collection::tips[42]::text": "Sostenga su dispositivo cerca del sujeto, y justo debajo de su boca.",
    "t_news_library::tip_collection::tips[12]::text": "Asegúrese de que la parte más importante de su toma llena al menos el 50% del encuadre.",
    "t_news_library::quiz_card_topic::choices[3]::text": "Una persona",
    "t_news_library::tip_collection::tips[17]::text": "\"Si su imagen no es suficientemente buena, no está suficientemente cerca.\" -Robert Capa",
    "t_news_library::tip_collection::tips[40]::text": "Escuche el ruido de fondo que puede dañar la calidad de su historia antes de hacer clic en grabar.",
    "t_news_library::tip_collection::tips[67]::text": "Una buena serie debe componerse de cinco imágenes con fuerza. Sin embargo, si tiene más tomas buenas, añádalas.",
    "t_news_library::tip_collection::tips[37]::text": "Formule sólo una pregunta cada vez.",
    "t_news_library::tip_collection::tips[29]::text": "Incluso si el tiempo es limitado, haga un plan, no grabe todo lo que oiga.",
    "t_news_library::tip_collection::tips[63]::text": "Toda historia tiene una pregunta principal. ¿Cuál es la pregunta que ha respondido al final de su pieza?",
    "t_news_library::tip_collection::tips[56]::text": "Las máquinas hacen mucho ruido, apáguelas si es posible, o cambie su posición si puede.",
    "t_news_library::tip_collection::tips[24]::text": "Compruebe su nivel de audio usando auriculares antes de comenzar a grabar.",
    "t_news_library::quiz_card_topic::choices[2]::text": "A Social Issue",
    "t_news_library::tip_collection::tips[69]::text": "Cuéntenos cómo está cambiando el asunto en respuesta a las acciones de los personajes en la historia.",
    "t_news_library::tip_collection::tips[16]::text": "No sitúe a su sujeto en el centro del encuadre, use la regla de los tercios.",
    "t_news_library::tip_collection::tips[68]::text": "Cuéntenos algunos hechos interesantes acerca de la historia del asunto o por qué comenzó.",
    "t_news_library::tip_collection::tips[34]::text": "Sea claro acerca de su asunto u objetivo al solicitar una entrevista.",
    "t_news_library::tip_collection::tips[18]::text": "Siga grabando durante al menos 15 segundos, si el corte de vídeo es demasiado largo, recórtelo.",
    "t_news_library::tip_collection::tips[50]::text": "Mantenga la conversación avanzando. Pregunte: ¿Por qué? ¿Qué ocurrió después? ¿Qué quiere decir?",
    "t_news_library::tip_collection::tips[51]::text": "Si sus preguntas no proporcionan una respuesta satisfactoria, cambie su aproximación.",
    "t_news_library::ms_moreinfo::text": "Más información",
    "t_news_library::tip_collection::tips[13]::text": "Combine corte de vídeo de diferentes tamaños o tipos para crear una secuencia complementaria.",
    "t_news_library::ms_moreinfo::header": "Siguiente",
    "t_news_library::quiz_card_medium::choices[1]::text": "Vídeo",
    "t_news_library::tip_collection::tips[31]::text": "Al grabar una entrevista, prepare al menos 15 preguntas.",
    "t_news_library::quiz_card_topic::question": "¿De qué trata su historia?",
    "t_news_library::tip_collection::tips[73]::text": "Cuéntenos lo que se espera para el evento la próxima vez que ocurra.",
    "t_news_library::tip_collection::tips[48]::text": "Si hace viento, apunte su cámara fuera de la dirección del viento, o bloquéelo con su cuerpo o un muro.",
    "t_news_library::quiz_card_topic::choices[1]::text": "Un evento",
    "t_news_library::tip_collection::tips[65]::text": "Un clímax es la respuesta a la pregunta que mantiene la atención del espectador. No se rinda demasiado pronto.",
    "t_news_library::quiz_card_medium::choices[0]::text": "Audio",
    "t_news_library::tip_collection::tips[5]::text": "Priorice sus preguntas e identifique el fragmento singular y más esencial de información que necesita.",
    "t_news_library::tip_collection::tips[38]::text": "Formule preguntas duras, pero recuerde ser educado. Un requerimiento educado recorrerá un largo camino.",
    "t_news_library::tip_collection::tips[0]::text": "Conózcase a si mismo, esté atento a sus sesgos, no permita que influencien cómo retrata su historia.",
    "t_news_library::tip_collection::tips[1]::text": "Al grabar en situaciones peligrosas tenga siempre una estrategia de salida.",
    "t_news_library::tip_collection::tips[22]::text": "Un sonido claro y sugerente puede dibujar una buena composición en la mente de cualquiera que escuche.",
    "t_news_library::tip_collection::tips[64]::text": "Un clímax es la respuesta a la pregunta que mantiene a su oyente escuchando. No se rinda demasiado pronto.",
    "t_news_library::tip_collection::tips[25]::text": "Utilice múltiples fuentes de audio para contar su historia.",
    "t_news_library::tip_collection::tips[20]::text": "Para tomar una secuencia necesita descomponer los elementos de su historia en tomas individuales.",
    "t_news_library::tip_collection::tips[71]::text": "Cuéntenos algunos hechos interesantes acerca de la historia del evento, o por qué ocurre.",
    "t_news_library::tip_collection::tips[58]::text": "Si la fuente de luz está directamente debajo de su sujeto, el sujeto estará oscuro y será difícil de ver.",
    "t_news_library::text_card_0::text": "News Reports are driven by the reporter, most often using their own voice. In this kind of story the reporter takes us on a journey through the issue, either talking on camera or with a voice over. In the best narrated stories the reporter does more than just explain the story. The reporter creates drama through how he or she organizes and narrates the material. Reports can be audio or video stories.",
    "t_news_library::tip_collection::tips[70]::text": "Cuéntenos lo que se espera para este asunto en el futuro.",
    "t_news_library::tip_collection::tips[9]::text": "Finalice la entrevista preguntando, \"¿Hay algo más que desee añadir?\"",
    "t_news_library::tip_collection::tips[61]::text": "Las luces a alrededor de 1 m (3 pies) de distancia de su personaje, son las más ensalzadoras.",
    "t_news_library::tip_collection::tips[35]::text": "Esté calmado. Relajarse ayudará al sujeto de su entrevista a relajarse también.",
    "t_news_library::tip_collection::tips[30]::text": "Incluso si el tiempo es limitado, haga un plan, no grabe todo lo que ve.",
    "t_news_library::tip_collection::tips[59]::text": "Si puede sentir la fuente de luz en su nuca en un día soleado, tendrá la mejor iluminación posible en esa situación.",
    "t_news_library::tip_collection::tips[10]::text": "Las tomas con una buena composición dejan espacio en la dirección en la que el sujeto está mirando, o hacia la que se mueven.",
    "t_news_library::tip_collection::tips[45]::text": "No contenga su respiración, componga su toma, y respire. Cuando su toma sea estable, comience a grabar.",
    "t_news_library::tip_collection::tips[6]::text": "Vaya a la pregunta más importante rápidamente en la entrevista.",
    "t_news_library::tip_collection::tips[3]::text": "Prepare una explicación de su historia en una sola frase para sus personajes.",
    "t_news_library::tip_collection::tips[14]::text": "No pare de grabar hasta que la acción en su toma esté completa.",
    "t_news_library::tip_collection::tips[15]::text": "Eche la cámara a rodar antes de que la acción comience, y no pare de grabar hasta después de que termine.",
    "t_news_library::tip_collection::tips[62]::text": "El sonido es la mitad de la información en un vídeo, considérelo para cada toma.",
    "t_news_library::tip_collection::tips[2]::text": "Realice algo de investigación antes de la entrevista cuando sea posible. Formulará preguntas mejores y más relevantes.",
    "t_news_library::tip_collection::tips[26]::text": "Busque diferentes sonidos y citas que le ayuden a contar su historia.",
    "t_news_library::tip_collection::tips[23]::text": "Pulse grabar antes de formular una pregunta para grabar unos pocos segundos de silencio antes de hablar.",
    "t_news_library::tip_collection::tips[53]::text": "Recuerde, sin un buen sonido sus imágenes sólo cuentan la mitad de la historia.",
    "t_news_library::tip_collection::tips[39]::text": "La cortesía puede ayudar a establecer confianza y mejorar sus entrevistas.",
    "t_news_library::tip_collection::tips[66]::text": "Pregúntese a si mismo por cada corte: ¿me cuenta algo nuevo?",
    "t_news_library::tip_collection::tips[41]::text": "Cuando se prepare para grabar, sostenga su dispositivo de una forma que sea comfortable y natural.",
    "t_news_library::tip_collection::tips[7]::text": "En su entrevista, recuerde ser duro pero justo.",
    "t_news_library::tip_collection::tips[19]::text": "Actualice siempre su configuración de balance de blancos cuando cambie a una posición con una situación de iluminación diferente.",
    "t_news_library::tip_collection::tips[36]::text": "Sepa siempre lo que quiere de la entrevista.",
    "t_news_library::tip_collection::tips[11]::text": "\"El tamaño de un objeto en el encuadre debe igualar su importancia en ese momento.\" - Alfred Hitchcock",
    "t_news_library::tip_collection::tips[44]::text": "Decida el mejor lugar desde el que grabar y mantenga su encuadre inmóvil hasta completar.",
    "t_news_library::title": "News Report Story",
    "t_news_library::tip_collection::tips[32]::text": "Céntrese en un único tema dominante para contar una historia concisa y clara.",
    "t_news_library::tip_collection::tips[33]::text": "Grabe observaciones de primera mano y entrevistas cuando sea posible.",
    "t_news_library::tip_collection::tips[54]::text": "Si hace viento, apunte su cámara fuera del viento, o proteja su micrófono.",
    "t_news_library::tip_collection::tips[55]::text": "Las muchedumbres y calles abarrotadas hacen mucho ruido. No realice las entrevistas en frente de muchedumbres o calles abarrotadas.",
    "t_news_library::tip_collection::tips[27]::text": "Use su propia voz tan poco como sea posible, cuente la historia a través de las voces de otros.",
    "t_news_library::tip_collection::tips[47]::text": "En una multitud, realice las tomas fuera del tumulto para un mejor audio, pídale a su sujeto que se ponga de frente a usted.",
    "t_news_library::tip_collection::tips[49]::text": "No formule preguntas 'cerradas' que se pueden responder en una sola palabra como 'sí' y 'no'.",
    "t_news_library::tip_collection::tips[46]::text": "No haga barridos. Si quiere un nuevo ángulo, deje de grabar, cambie su encuadre, y grabe una nueva toma.",
    "t_news_library::tip_collection::tips[4]::text": "Guárdese las preguntas sensibles para el final.",
    "t_news_library::tip_collection::tips[28]::text": "Piense en la audiencia que quiere alcanzar al considerar qué tema y formato usar.",
    "t_news_library::tip_collection::tips[72]::text": "Cuéntenos cómo cambia el evento según progresa."
}