{
    "t_news_library::quiz_card_topic::choices[0]::text": "fash infos",
    "t_news_library::tip_collection::tips[57]::text": "Enregistrez votre sujet avec la source de lumière directement sur lui.",
    "t_news_library::tip_collection::tips[8]::text": "Votre histoire sera beaucoup plus intéressante si vous interviewez des personnes avec des points de vues opposantes.",
    "t_news_library::tip_collection::tips[52]::text": "Utiliser des questions complémentaires si vous avez besoin de plus d'information.",
    "t_news_library::tip_collection::tips[60]::text": "Une lumière faible produit de faibles prises. Prendre des photos à l'extérieur ou bien dans une pièce ensoleillée peut vous donner une grande lumière.",
    "t_news_library::tip_collection::tips[21]::text": "Prendre de différentes tailles de plans pour créer une séquence efficace.",
    "t_news_library::quiz_card_medium::question": "Choisissez un média.",
    "t_news_library::tip_collection::tips[43]::text": "Etre sûr que votre sujet est mis au point et n'est pas déformé par quelque chose dans le cadre.",
    "t_news_library::tip_collection::tips[42]::text": "Tenez votre appareil proche de votre sujet, juste au dessous de la bouche.",
    "t_news_library::tip_collection::tips[12]::text": "Assurez vous que l'essentiel des images compose au moins 50% du cadrage.",
    "t_news_library::quiz_card_topic::choices[3]::text": "Une personne",
    "t_news_library::tip_collection::tips[17]::text": "\"Si votre image est pas assez bon, vous n'êtes pas assez près.\" - Robert Capa",
    "t_news_library::tip_collection::tips[40]::text": "Ecouter le bruit de l'arrière plan qui peut endommager la qualité de votre histoire avant de cliquer sur Enregistrer.",
    "t_news_library::tip_collection::tips[67]::text": "de bonnes séries doivent être crées à partir de cinq images fortes. Si vous avez plus, c'est bien de les ajouter.",
    "t_news_library::tip_collection::tips[37]::text": "Poser seulement une question à la fois.",
    "t_news_library::tip_collection::tips[29]::text": "Même si le temps est limité, faites un plan et ne pas enregistrer tout ce que vous écoutez.",
    "t_news_library::tip_collection::tips[63]::text": "Chaque histoire a une question importante. Quelle est la question que vous avez répondu à la fin de votre article?",
    "t_news_library::tip_collection::tips[56]::text": "Les machines font beaucoup de bruit, fermez les si possible ou bien changez votre endroit si vous pouvez.",
    "t_news_library::tip_collection::tips[24]::text": "Vérifier le niveau d'audio en utilisant les écouteurs avant de commencer l'enregistrement.",
    "t_news_library::quiz_card_topic::choices[2]::text": "A Social Issue",
    "t_news_library::tip_collection::tips[69]::text": "Dites-nous comment le problème est en train de changer en réponse aux actions des personnages de l'histoire.",
    "t_news_library::tip_collection::tips[16]::text": "Ne placez pas votre sujet au centre de l'image, utilisez la règle des tiers.",
    "t_news_library::tip_collection::tips[68]::text": "Racontez nous quelques faits interessants liés au problème dans l'histoire ou, pourquoi il a commencé.",
    "t_news_library::tip_collection::tips[34]::text": "Etre clair à propos de votre sujet ou bien votre but lors de demander un interview.",
    "t_news_library::tip_collection::tips[18]::text": "Enregistrer plus de 15 secondes. Si le clip est trop long, à découper.",
    "t_news_library::tip_collection::tips[50]::text": "Garder la conversation en mouvement. Demander : Pourquoi? Que s'est il passé après? Que voulez-vous dire?",
    "t_news_library::tip_collection::tips[51]::text": "En cas de réponse insatisfaisante à votre question, changez votre approche.",
    "t_news_library::ms_moreinfo::text": "Plus d'information",
    "t_news_library::tip_collection::tips[13]::text": "Combiner des clips de différentes tailles ou types pour créer une séquence complémentaire.",
    "t_news_library::ms_moreinfo::header": "Suivant",
    "t_news_library::quiz_card_medium::choices[1]::text": "Vidéo",
    "t_news_library::tip_collection::tips[31]::text": "Lors de l'enregistrement d'un interview, préparer au moins 15 questions",
    "t_news_library::quiz_card_topic::question": "Quelle est votre histoire?",
    "t_news_library::tip_collection::tips[73]::text": "Dites-nous ce qui est prévu pour l'événement la prochaine fois que ça arrive.",
    "t_news_library::tip_collection::tips[48]::text": "Si il y'a du vent, pointez votre caméra l'abri du vent, ou de le bloquer avec votre corps ou un mur.",
    "t_news_library::quiz_card_topic::choices[1]::text": "Un événement",
    "t_news_library::tip_collection::tips[65]::text": "Un point culminant c'est la réponse de la question qui attire l'attention du spectateur. Ne pas la céder trop tôt.",
    "t_news_library::quiz_card_medium::choices[0]::text": "Audio",
    "t_news_library::tip_collection::tips[5]::text": "Donner la priorité à vos questions et identifier la partie d'information essentielle que vous en avez besoin.",
    "t_news_library::tip_collection::tips[38]::text": "Posez des questions difficiles, mais rappelez-vous d'être poli. Une demande polie ira un long chemin.",
    "t_news_library::tip_collection::tips[0]::text": "Apprendre à se connaitre; être conscient de vos préjugés ne les laissez pas influencer la façon dont vous dépeignez votre histoire.",
    "t_news_library::tip_collection::tips[1]::text": "Quand vous photographier dans des situations dangereuses, ayez toujours une stratégie de sortie.",
    "t_news_library::tip_collection::tips[22]::text": "Le son clair et intéressant peut donner une bonne idée dans l'esprit de quiconque qui écoute .",
    "t_news_library::tip_collection::tips[64]::text": "Un point culminant c'est la réponse de la question qui laisse l'auditeur écouter. Ne pas le céder trop tôt.",
    "t_news_library::tip_collection::tips[25]::text": "Utiliser des sources multiples d'audio pour raconter votre histoire.",
    "t_news_library::tip_collection::tips[20]::text": "Pour filmer une séquence, les éléments de l'histoire doivent être découpés en plans individuels",
    "t_news_library::tip_collection::tips[71]::text": "Dites-nous quelques faits intéressants sur l'histoire de l'événement ou pourquoi cela arrive.",
    "t_news_library::tip_collection::tips[58]::text": "Si la source de lumière est directement derrière votre sujet; ce dernier sera sombre et difficile à voir. ",
    "t_news_library::text_card_0::text": "News Reports are driven by the reporter, most often using their own voice. In this kind of story the reporter takes us on a journey through the issue, either talking on camera or with a voice over. In the best narrated stories the reporter does more than just explain the story. The reporter creates drama through how he or she organizes and narrates the material. Reports can be audio or video stories.",
    "t_news_library::tip_collection::tips[70]::text": "Dites-nous ce qui est prévu pour le problème dans le futur.",
    "t_news_library::tip_collection::tips[9]::text": "Terminer l'interview en demandant, \" y'a t - il une autre chose que vous voulez ajouter?\"",
    "t_news_library::tip_collection::tips[61]::text": "Les lumières d'environ 3 pieds de loin de votre personnage sont les plus flatteuses.",
    "t_news_library::tip_collection::tips[35]::text": "Restez Calme. La Détente aidera le sujet de l'interview de se détendre aussi.",
    "t_news_library::tip_collection::tips[30]::text": "Même si le temps est limité, faites un plan et ne pas photographier tout ce que vous voyez.",
    "t_news_library::tip_collection::tips[59]::text": "Si vous pouvez sentir la source du lumière à l'arrière de votre cou dans une journée ensoleillée, vous aurez le meilleur éclairage dans cette situation.",
    "t_news_library::tip_collection::tips[10]::text": "Les captures bien composées disposent d'un espace dans le sens vers lequel le sujet fait face ou se déplace.",
    "t_news_library::tip_collection::tips[45]::text": "Ne retenez pas votre souffle, réglez votre photo, et  respirez. Lorsque votre photo est stable, commencez l'enregistrement",
    "t_news_library::tip_collection::tips[6]::text": "Pendant l'interview, amener le plus rapidement la question essentielle.",
    "t_news_library::tip_collection::tips[3]::text": "Avoir une explication d'une seule phrase de votre histoire pour vos personnages.",
    "t_news_library::tip_collection::tips[14]::text": "Ne pas arrêter l'enregistrement jusqu'à ce que l'action dans votre prise est terminée.",
    "t_news_library::tip_collection::tips[15]::text": "Commencer le tournage avant que l'action commence et ne pas arrêter l'enregistrement jusqu'après son fin.",
    "t_news_library::tip_collection::tips[62]::text": "Dans une vidéo, le son est la moitié de l'information, considérer cela dans chaque prise.",
    "t_news_library::tip_collection::tips[2]::text": "Faire quelques recherche avant l'interview si possible. Vous allez poser de meilleures questions plus pertinentes.",
    "t_news_library::tip_collection::tips[26]::text": "Trouver des sons et des citations qui aident à raconter votre histoire.",
    "t_news_library::tip_collection::tips[23]::text": "Appuyer sur \"enregistrer\" avant de poser la question afin d'enregistrer quelques secondes de silence avant la prise de parole.",
    "t_news_library::tip_collection::tips[53]::text": "Souvenez-vous, sans un bon son de vos images ne disent pas la moitié de l'histoire",
    "t_news_library::tip_collection::tips[39]::text": "La courtoisie peut aider à établir la confiance et améliorer vos interviews",
    "t_news_library::tip_collection::tips[66]::text": "Demandez-vous pour chaque clip: Est-ce qu'il me dit quelque chose de nouveau?",
    "t_news_library::tip_collection::tips[41]::text": "Lors de la préparation d'enregistrement, tenez votre appareil d'une manière naturelle et confortable.",
    "t_news_library::tip_collection::tips[7]::text": "Dans votre interview, n'oubliez pas d'être sévères mais justes.",
    "t_news_library::tip_collection::tips[19]::text": "Toujours mettre à jour l'équilibre du blanc quand vous changer de situation d'éclairage.",
    "t_news_library::tip_collection::tips[36]::text": "toujours savoir ce que vous voulez tirer de l'interview.",
    "t_news_library::tip_collection::tips[11]::text": "\"La taille d'un objet dans le cadre doit être égale à son importance à cet instant.\" -Alfred Hitchcock",
    "t_news_library::tip_collection::tips[44]::text": "Décidez le meilleur endroit pour enregistrer et tenez votre cadre en place jusqu'à la fin.",
    "t_news_library::title": "News Report Story",
    "t_news_library::tip_collection::tips[32]::text": "Se concentrer sur un seul sujet primaire pour raconter une histoire claire et concise.",
    "t_news_library::tip_collection::tips[33]::text": "Enregistrer des observations et des entretiens de première main chaque fois que possible.",
    "t_news_library::tip_collection::tips[54]::text": "Si il y'a du vent, pointez votre caméra l'abri du vent, ou bien protéger votre microphone.",
    "t_news_library::tip_collection::tips[55]::text": "les foules et les rues chargées font beaucoup de bruit. Ne pas enregistrer les interviews devant des foules ou bien dans des rues chargées",
    "t_news_library::tip_collection::tips[27]::text": "Utiliser votre propre voix le minimum possible. Raconter votre histoire à travers les voix des autres.",
    "t_news_library::tip_collection::tips[47]::text": "Dans une foule, Enregistrer loin de la foule pour une bonne qualité de son, demander à votre sujet de vous faire face.",
    "t_news_library::tip_collection::tips[49]::text": "Ne pas poser des questions 'fermées'qui peuvent être répondues par un seul mot comme 'oui' ou 'non'.",
    "t_news_library::tip_collection::tips[46]::text": "Ne pas bouger. Si vous voulez un nouvel angle, arrêtez l'enregistrement. Changez votre image, et enregistrer de nouveau .",
    "t_news_library::tip_collection::tips[4]::text": "Garder les questions sensibles pour la fin.",
    "t_news_library::tip_collection::tips[28]::text": "Penser à l'audience que vous voulez atteindre lors de choisir quel sujet et le format à utiliser.",
    "t_news_library::tip_collection::tips[72]::text": "Dites-nous comment l'événement change en progressant."
}