{
    "photographing_fast_moving_objects::quiz_card_1::choices[1]::text": "Une vitesse d'obturation lente.",
    "photographing_fast_moving_objects::quiz_card_3::question": "Comment pourriez-vous améliorer la netteté de l'image ci-dessus?",
    "photographing_fast_moving_objects::preview_card_0::header": "Comment puis-je photographier des objets en mouvement rapide?",
    "photographing_fast_moving_objects::quiz_card_2::choices[1]::text": "Faux",
    "photographing_fast_moving_objects::title": "Photographier des objets en mouvement rapide",
    "photographing_fast_moving_objects::markdown_card_7::text": "(10.png)\n# Changer votre angle vers le mouvement\nLe mouvement le plus difficile pour l'appareil photo est lorsque votre sujet se déplace à travers le cadre de droite à gauche ou de gauche à droite. Une technique courante pour gérer cette situation est appelée le panoramique. Pointez votre caméra et suivre le sujet , tournant votre corps si vous devez. Cela permet de réduire la vitesse relative du mouvement par rapport à la caméra. Vous pouvez également modifier votre angle de sorte que le sujet est à la caméra sur un angle de la place dans le cadre. Cela permettra à la caméra de suivre l'objet mieux et figer l'action.\nLe sujet de votre photo doit toujours être au point. Ne oubliez pas de gérer les limites de votre équipement et les conditions d'éclairage. Les joueurs de football, des véhicules et autres objets mobiles peuvent varier leur vitesse. Ils pourraient se déplacer dans et hors de plus grandes sources de lumière. Placez-vous pour le moment la plus avantageuse pour obtenir votre photo lorsque le sujet est bien éclairé et se déplaçant relativement lentement.",
    "photographing_fast_moving_objects::markdown_card_2::text": "(2.png)\nCertains smartphones ont des paramètres qui indiquent à la caméra de favoriser une vitesse d'obturation plus rapide dans l'équation de l'exposition. L'icône de ce qui est souvent un profil d'un homme en marche. Pour les smartphones sans cette fonction, il y'a plusieurs choses que vous pouvez faire pour aider l'action du geler. Cela commence par connaître les limites de la caméra et être réaliste quant à vos choix.",
    "photographing_fast_moving_objects::quiz_card_1::choices[0]::text": "Trop large et ouvert.",
    "photographing_fast_moving_objects::markdown_card_4::text": "(6.png)\n# Stabiliser la caméra\nLes vibrations de l'appareil - le mouvement de vos propres mains tout en tenant l'appareil photo - peut causer ou contribuer à floues images. Cela est vrai non seulement lorsque vous photographiez des objets se déplaçant rapidement. Tenez toujours l'appareil près de votre corps. Cela sera plus facile pour stabiliser que quand vos bras sont en extension complète. ça peut aider de fixer votre caméra sur votre genou ou sur un objet pour la stabiliser.",
    "photographing_fast_moving_objects::markdown_card_1::text": "Depuis les joueurs de football jusqu'aux véhicules en mouvement et aux manifestant en marche, les journalistes sont souvent appelés à prendre des photos d'objets en mouvement. La capacité de la caméra à figer une action est contrôlée par son obturateur. Si la vitesse de l'obturateur est très lente, la caméra ne pourra pas figer l'action. Les images apparaissent bruitées car le capteur enregistre le mouvement. Les vitesses des obturateurs sont typiquement mesurées en fractions de seconde. La vitesse de l'obturateur augmente avec la vitesse de l'action.",
    "photographing_fast_moving_objects::quiz_card_2::question": "Vrai ou Faux; Le flou peut être causée par le tremblement des mains. Il est important de stabiliser l'appareil photo lors de la tentative pour figer l'action.",
    "photographing_fast_moving_objects::quiz_card_3::choices[1]::text": "Zoomer pour un réglage plus téléobjectif.",
    "photographing_fast_moving_objects::quiz_card_3::choices[3]::text": "Demander au sujet en mouvement rapide de prendre une photo de lui.",
    "photographing_fast_moving_objects::quiz_card_2::choices[0]::text": "Vrai",
    "photographing_fast_moving_objects::markdown_card_5::text": "(7.jpg)\n# Considérer l'utilisation du flash\n Beaucoup d'appareils mobiles sont livrés avec un flash intégré. L'éclat de lumière peut vous aider à figer le mouvement. La plupart des téléphone avec des flashs sont efficaces que pour environ 3 mètres.",
    "photographing_fast_moving_objects::markdown_card_9::text": "(11.png)",
    "photographing_fast_moving_objects::markdown_card_6::text": "(8.jpg)\n# Choisissez votre moment\nDans de nombreux cas votre sujet se déplace à des vitesses variables. Les footballeurs se déplacent plus lentement comme le jeu est mis en place. Les voitures ralentissent dans les coins ou dans la circulation. Les manifestants sont stationnaires pour les discours. Choisissez un moment où les choses bougent plus lentement\n(9.jpg)\nSi vous combinez cela avec un bon emplacement pour la lumière, vous pouvez souvent obtenir des images nettes des sujets difficiles, même la nuit - les manifestants chantant sous un lampadaire, par exemple.",
    "photographing_fast_moving_objects::quiz_card_3::choices[2]::text": "Attendez un moment où le sujet est là où il y'a plus de lumière.",
    "photographing_fast_moving_objects::quiz_card_1::choices[3]::text": "ISO très haute.",
    "photographing_fast_moving_objects::markdown_card_3::text": "# Gestion de la lumière\n(3.jpg)\nLe défi le plus souvent lorsque vous essayez de photographier le mouvement est la lumière insuffisante.\n(4.jpg)\nIl n'y a pas assez de lumière pour permettre à la caméra à exposer correctement votre photo et avoir une assez grande vitesse d'obturation pour figer l'action. Vous ne pouvez pas rendre l'appareil faire l'impossible.\n(5.jpg)\nSi vous savez que vous devez geler une action, planifier votre mission sorte qu'il y aura assez de lumière. Cela peut signifier choisir un moment de la journée où il y'a du soleil. Il pourrait également signifier choisir un emplacement où il y aura le plus de lumière possible - près d'un éclairage public, lumière de la scène, ou dans les phares d'une voiture.",
    "photographing_fast_moving_objects::quiz_card_1::question": "Quelles sont les causes des images floues lorsque vous photographiez des objets se déplaçant rapidement?",
    "photographing_fast_moving_objects::quiz_card_1::choices[2]::text": "Changer accidentellement l'appareil photo au mode vidéo.",
    "photographing_fast_moving_objects::quiz_card_3::choices[0]::text": "Attendez un moment où le sujet se déplace plus lentement.",
    "photographing_fast_moving_objects::markdown_card_8::text": "## A NE PAS OUBLIER\n&bull; Reconnaître quand il n'y a pas assez de lumière pour geler une action et pour ajuster. Ne pas juste continuer à photographier les photos floues et espérant que ça va marcher.\n&bull; Planifier pour un bon éclairage quand c'est possible.\n&bull; Si votre appareil photo a une \"Action\" prédéfini pour les objets en mouvement rapide, utilisez là.\n&bull; Stabiliser votre caméra.\n&bull; Choisissez le meilleur moment pour geler une action, généralement lorsque le sujet se déplace lentement.\n&bull; Utiliser le flash.",
    "photographing_fast_moving_objects::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:\n&bull; Pourquoi les objets en mouvement rapide apparaissent flous.\n&bull; Les techniques de geler une action, spécialement dans des conditions de faible éclairage.\n&bull; L'Utilisation du mode de priorité à l'obturation.\n&bull; L'utilisation du flash."
}