{
    "central_question::quiz_card_1::question": "В сюжете о вспышке кори в сообществе, какой из этих главных вопросов может создать мощный сюжет? (Ответов может быть несколько.)",
    "central_question::quiz_card_3::choices[2]::text": "Что нам нужно сделать, чтоб снова стать здоровыми?",
    "central_question::markdown_card_6::text": "Как показывают эти примеры, может быть более, чем один главный вопрос, требующий рассмотрения. Выбор одного главного вопроса поможет вам сфокусировать ваш репортаж и сюжет. Это поможет вашему сюжету оставаться сфокусированным даже при более детальном рассмотрении. В тех случаях, когда перед вами более, чем один главный вопрос, вам может понадобиться создать больше, чем один сюжет или создать цикл сюжетов. ",
    "central_question::quiz_card_2::choices[5]::text": "Собирается ли полиция подавить демонстрацию?",
    "central_question::markdown_card_3::text": "В самом начале сюжет ставит вопрос, на который, по ожиданиям аудитории сам и должен ответить. Вы всегда должны помнить этот вопрос по ходу развития и редактирования сюжета. Главный вопрос часто фокусируется на эмоциональных последствиях, а не на информации и фактах. Оберните ваш сюжет вокруг главного вопроса, а не только вокруг ответов на простейшие информационные элементы \"кто, что, где, когда, почему и как\". Факты - неотемлемая часть новостного сюжета, но факты должны излагаться через сюжет.  Вопрос \"Что же случится дальше?\" строит сюжет. Именно сюжет направляет подачу фактов, а не наоборот. Ясный, четко поставленный главный вопрос - вот отправная точка, которая запустит отличный сюжет. ",
    "central_question::markdown_card_0::text": "# Как осветить последние события, чтоб сделать из этого сюжет?\n## В этом уроке вы научитесь: \n&bull; Как задать главный вопрос.\n&bull; Как главный вопрос улучшит ваш сюжет.\n&bull; Как главный вопрос относится к вашей аудитории.",
    "central_question::quiz_card_3::choices[6]::text": "Почему так много футболистов получают травмы в наше время?",
    "central_question::markdown_card_2::text": "Вызов для журналиста - это то, что освещаемый материал не всегда получается таким, как мы того ожидали. Иногда в начале материала не так-то просто понять главный вопрос, или же главный вопрос может измениться по ходу развития сюжета. Вы должны быть осведомлены об этой переменчивости и подогнать материал или презентацию, чтоб убедиться, что там есть главный вопрос и ответ на него.",
    "central_question::quiz_card_2::choices[6]::text": "Кто возьмет контроль над площадью?",
    "central_question::quiz_card_1::choices[5]::text": "Погибнут ли дети в результате вспышки кори?",
    "central_question::quiz_card_1::choices[4]::text": "На какое сообщество это оказало влияние?",
    "central_question::quiz_card_2::question": "В сюжете о демонстрации на главной площади города, какой из этих главных вопросов может создать мощный сюжет? (Ответов может быть несколько.)",
    "central_question::quiz_card_3::choices[0]::text": "Сможет ли он вовремя восстановиться для участия в \"Кубке Мира\"?",
    "central_question::markdown_card_4::text": "## Вот еще несколько примеров:\n&bull; В новостном сюжете о судебном преценденте, главным вопросом может стать: \"Сочтут ли обвиняемого виновным?\" В качестве новостного сюжета, репортаж должен обеспечить краткий обзор прецендента. Если это главный вопрос, вам нужно весь сюжет направить за этим вопросом, всегда держать его в памяти.\n&bull; В новостном сюжете о проблемах женитьбы знаменитости, главным вопросом может стать: \"Останутся ли они вместе или же разведутся?\". Этот главный вопрос помогает обрамить сюжет, направить его и заставить аудиторию все время спрашивать: \"Что же случится дальше?\".\n&bull; Главный вопрос в срочном выпуске новостей о ДТП может стать следующим: \"Сколько человек пострадало?\", \"Выживут ли пострадавшие?\". Или, если виновник аварии сбежал: \"Будет ли пойман ответственный за случившееся?\". Все это достойные главные вопросы, которые помогают направить сюжет.",
    "central_question::quiz_card_2::choices[2]::text": "Будут ли арестованные люди обвинены или же их отпустят? ",
    "central_question::quiz_card_3::question": "В сюжете о футбольном игроке, получившем травму, какой из этих главных вопросов может помочь создать хороший сюжет? (Ответов может быть несколько.)",
    "central_question::quiz_card_1::choices[6]::text": "Распространится ли эпидемия вне этого сообщества?",
    "central_question::quiz_card_3::choices[1]::text": "Какова степень повреждения?",
    "central_question::markdown_card_1::text": "Когда люди читают статью или смотрят видео отрывок в новостях, необходимо обеспечить их информацией, относящейся к жизни людей. С самого начала зрителю должно быть ясно, какой информацией обеспечит его данный сюжет - Какой особый вопрос задается и каков на него ответ. Это - ваш главный вопрос. Если в новостном сегменте нет главного вопроса, или если этот сегмент не отвечает на поставленный вопрос, аудитория почувствует неудовлетворенность, или, что еще хуже, почувствует себя сбитой с толку вашим сюжетом.",
    "central_question::quiz_card_1::choices[3]::text": "На кого это уже оказало влияние?",
    "central_question::quiz_card_1::choices[2]::text": "Почему вспыхнула эта эпидемия?",
    "central_question::quiz_card_2::choices[0]::text": "Сколько людей приняли участие в демонстрации?",
    "central_question::title": "Главный вопрос",
    "central_question::markdown_card_7::text": "## ЭТО НУЖНО ПОМНИТЬ\n&bull; Главный вопрос не всегда очевиден в самом начале сюжета.\n&bull; Ваш главный вопрос может измениться, если в сюжете происходит сдвиг непредсказуемым способом. Так обычно работают хорошие журналисты. Убедитесь в том, что главный вопрос повернул вместе с сюжетом.\n&bull; Не важно, где обнаруживается ваш главный вопрос, не важно, что он может измениться, но вы всегда должны иметь этот вопрос и обеспечить на него ясный ответ.",
    "central_question::quiz_card_2::choices[3]::text": "Почему люди вышли на демонстрацию?",
    "central_question::quiz_card_3::choices[4]::text": "Исключит ли его из команды его футбольный клуб?",
    "central_question::quiz_card_3::choices[3]::text": "Сможет ли он когда-либо снова играть?",
    "central_question::quiz_card_2::choices[4]::text": "Собирается ли президент в отставку?",
    "central_question::quiz_card_1::choices[1]::text": "Что привело к кори?",
    "central_question::quiz_card_1::choices[0]::text": "Начнут ли родители прививать своих детей от кори?",
    "central_question::quiz_card_3::choices[5]::text": "Сохранится ли его трансферт?",
    "central_question::quiz_card_2::choices[1]::text": "Был ли кто-то арестован?",
    "central_question::markdown_card_5::text": "Еще один способ подумать о главном вопросе - это спросить себя: \"Что в этой истории более всего заинтересует мою аудиторию?\", \"Почему аудитория беспокоится по этому поводу?\" или \"Что зрители хотят знать больше всего?\""
}