{
    "central_question::quiz_card_1::question": "Trong một bản tin về dịch sởi trong cộng đồng, những câu hỏi chủ yếu nào có thể giúp tạo ra một bản tin có tác động? (Có thể có hơn một câu trả lời.)",
    "central_question::quiz_card_3::choices[2]::text": "Anh ta cần phải làm gì để lấy lại phong độ?",
    "central_question::markdown_card_6::text": "Với những ví dụ đó, có thể có nhiều hơn một câu hỏi chủ yếu. Chọn một câu hỏi chủ yếu giúp cho bạn tập trung vào viết và làm tin. Điều đó sẽ giúp cho bạn giữ câu chuyện của mình tập trung, và cách tiếp cận của bạn. Trong trường hợp bạn có nhiều câu hỏi chủ yếu hay, bạn có thể tạo ra nhiều bản tin, hoặc tạo ra một chuỗi tin.",
    "central_question::quiz_card_2::choices[5]::text": "Cảnh sát sẽ giải tán cuộc biểu tình?",
    "central_question::markdown_card_3::text": "Ngay từ đầu, bản tin cần phải đưa ra câu hỏi và khán giả chờ đợi bản tin đưa ra câu trả lời. Bạn phải luôn ghi nhớ câu hỏi chủ yếu khi bạn làm bản tin và biên tập bản tin của bạn. Câu hỏi chủ yếu thường là kết quả cảm xúc hơn là về thông tin và sự kiện. Xây dựng khung cho bản tin của bạn xung quanh câu hỏi chủ yếu, không chỉ trả lời câu hỏi \"ai, cái gì, ở đâu, khi nào, tại sao và như thế nào\" (các yếu tố thông tin được biết dưới dạng 5W và 1H theo tiếng Anh). Các sự kiện và một phần quan trọng của bản tin, nhưng chúng nên được nhắc tới suốt bản tin. Đặt câu hỏi \"Cái gì xẽ xảy ra tiếp theo?\" tạo ra bản tin. Bản tin chỉ ra việc đưa các sự kiện. Một câu hỏi chủ yếu ban đầu rõ ràng là điểm khởi đầu cho một bản tin tuyệt vời.",
    "central_question::markdown_card_0::text": "# Làm thế nào để tôi tạo ra tin tức để kể một câu chuyện?  \n## Trong bài này bạn sẽ học:  \n&bull; Cái gì tạo ra câu hỏi chủ yếu.  \n&bull; Câu hỏi chủ yếu sẽ cải thiện bản tin của bạn như thế nào.  \n&bull; Câu hỏi chủ yếu liên quan thế nào đến khán/thính giả.",
    "central_question::quiz_card_3::choices[6]::text": "Tại sao có nhiều cầu thủ bóng đá bị chấn thương dạo gần đây?",
    "central_question::markdown_card_2::text": "Một thách thức với các nhà báo đó là bản tin của chúng ta không phải lúc nào cũng như chúng ta mong đợi. Đôi khi rất khó để biết câu hỏi chủ yếu của bản tin khi bản tin của bạn bắt đầu, hoặc câu hỏi có thể thay đổi khi bản tin tiến triển. Bạn cần biết những điều không chắc chắn đó hoặc thay đổi và điều chỉnh bài viết để bảo đảm rằng có câu hỏi chủ yếu và câu trả lời.",
    "central_question::quiz_card_2::choices[6]::text": "Ai sẽ thắng trong việc kiểm soát quảng trường?",
    "central_question::quiz_card_1::choices[5]::text": "Có trẻ em nào trong cộng đồng này sẽ chết vì dịch sởi?",
    "central_question::quiz_card_1::choices[4]::text": "Cộng đồng nào đang bị ảnh hưởng?",
    "central_question::quiz_card_2::question": "Trong bản tin về biểu tình ở quảng trường chính của thành phố, những câu hỏi nào có thể giúp tạo ra một bản tin có tác động? (Có thể có hơn một câu trả lời.)",
    "central_question::quiz_card_3::choices[0]::text": "Anh ta có lấy kịp lại phong độ để đá trong World Cup?",
    "central_question::markdown_card_4::text": "## Sau đây là vài ví dụ:  \n&bull; Trong bản tin về một vụ xử án, câu hỏi chủ yếu có thể là \"Bị cáo sẽ bị kết án hay tuyên vô tội?\" Bản tin phải cung cấp một cái nhìn tổng quan ngắn gọn về vụ án này. Nếu đó là câu hỏi chủ yếu, bạn nên xây dựng bản tin với câu hỏi đó thường trực trong đầu.  \n&bull; Trong bản tin về khó khăn trong hôn nhân của một người nổi tiếng, câu hỏi chủ yếu có thể là: “Họ sẽ ở cùng nhau hay sẽ ly dị?” Câu hỏi chủ yếu giúp hình thành khung của câu chuyện và làm khán giả luôn đặt câu hỏi \"Cái gì sẽ xảy ra tiếp theo?\"  \n&bull; Câu hỏi chủ yếu của một bản tin nóng về vụ tai nạn giao thông có thể là: “Bao nhiêu người bị thương?” “Những người bị thương có qua khỏi?” Hoặc, nếu người gây tai nạn bỏ trốn, câu hỏi có thể là: “Người lái xe chịu trách nhiệm sẽ bị bắt?” Đó là những câu hỏi chủ yếu mạnh, giúp cho việc định hướng bản tin.",
    "central_question::quiz_card_2::choices[2]::text": "Những người bị bắt có được thả hay bị kết tội?",
    "central_question::quiz_card_3::question": "Trong một bản tin về một cầu thủ bóng đá bị thương, câu hỏi chủ yếu nào có thể giúp tạo ra một câu chuyện có tác động? (Có thể có hơn một câu trả lời.)",
    "central_question::quiz_card_1::choices[6]::text": "Dịch bệnh này có phát tán ra ngoài cộng đồng này?",
    "central_question::quiz_card_3::choices[1]::text": "Mức độ của chấn thương thế nào?",
    "central_question::markdown_card_1::text": "Khi mọi người đọc tin hoặc xem video trong bản tin, nó cần cung cấp thông tin liên quan đến cuộc sống của mọi người. Ngay từ đầu, nó cần phải cho người xem biết thông tin gì bản tin sẽ cung cấp- câu hỏi cụ thể là gì và câu trả lời. Đó là câu hỏi chủ yếu của bạn. Nếu một tin không có câu hỏi chủ yếu rõ ràng, khán/thính giả sẽ cảm thấy không hài lòng, hoặc tệ hơn hiểu sai lệch bởi bản tin của bạn.",
    "central_question::quiz_card_1::choices[3]::text": "Những ai đã bị ảnh hưởng?",
    "central_question::quiz_card_1::choices[2]::text": "Tại sao dịch bệnh lại xảy ra?",
    "central_question::quiz_card_2::choices[0]::text": "Bao nhiêu người tham gia vào cuộc biểu tình?",
    "central_question::title": "Câu hỏi Chủ yếu",
    "central_question::markdown_card_7::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Câu hỏi chủ yếu có thể không luôn rõ ràng ở đầu câu chuyện.  \n&bull; Câu hỏi chủ yếu của bạn có thể thay đổi nếu bạn đổi hướng câu chuyện theo một lối không đoán trước. Đó là điều mà báo chí tốt thường làm. Hãy bảo đảm rằng câu hỏi chủ yếu sẽ thay đổi cùng với câu chuyện của bạn.  \n&bull; Bạn luôn phải có câu hỏi chủ yếu rõ ràng và câu trả lời cho câu chuyện của mình, cho dù câu chuyện có thay đổi.",
    "central_question::quiz_card_2::choices[3]::text": "Tại sao mọi người lại biểu tình?",
    "central_question::quiz_card_3::choices[4]::text": "Câu lạc bộ bóng đá có loại anh ta ra khỏi đội hình?",
    "central_question::quiz_card_3::choices[3]::text": "Anh ấy có thể sẽ chơi được tiếp không?",
    "central_question::quiz_card_2::choices[4]::text": "Tổng thống có từ chức không?",
    "central_question::quiz_card_1::choices[1]::text": "Bệnh sởi xảy ra như thế nào?",
    "central_question::quiz_card_1::choices[0]::text": "Cha mẹ có mang con của họ đi tiêm vắcxin phòng bệnh sởi?",
    "central_question::quiz_card_3::choices[5]::text": "Vụ chuyển nhượng của anh ta có tiếp tục không?",
    "central_question::quiz_card_2::choices[1]::text": "Có ai bị bắt không?",
    "central_question::markdown_card_5::text": "Một cách nghĩ khác về câu hỏi chủ yếu là bạn tự hỏi “Cái gì của bản tin làm khán/thính giả quan tâm?”, “Tại sao họ lại quan tâm?” hoặc, “Điều gì khán/thính giả muốn được biết nhất?”"
}