{
    "central_question::quiz_card_1::question": "በአንድ ማህበረሰብ ውስጥ ስለ ተከሰተ የኩፍኝ ወረርሽኝ በሚያወራ ታሪክ ውስጥ ከሚከተሉት ማዕከላዊ ጥያቄዎች ውስጥ ኃይለኛ ታሪክል ለመፍጠር ሊረዱ የሚችሉት የትኞቹ ናቸው? (ከአንድ በላይ መልስ ሊኖር ይችላል)",
    "central_question::quiz_card_3::choices[2]::text": "ከእንደገና ብቁ ለመሆን ምን ማድረግ ይኖርበታል?",
    "central_question::markdown_card_6::text": "እነዚህ ምሳሌዎች እንደሚያሳዩት እንደ ማዕከላዊ ጥያቄ ሊወሰዱ የሚችሉ ከአንድ በላይ ጥያቄዎች ሊኖሩ ይችላሉ። አንድ ማዕከላዊ ጥያቄ  መምረጥ ዘገባዎን እና ታሪክዎን ሰብሰብ ያለ ለማድረግ ይረዳዎታል፡፡ ይህ ደግሞ ታሪክዎን እና አቀራረብዎን ሰብሰብ ያለ ለማድረግ ይረዳዎታል። ከአንድ በላይ የሆኑ ጥሩ ጥሩ ማእከላዊ ጥያቄዎች ሲኖርዎት  የሚጽፉትንም ታሪክ ከአንድ በላይ ሊያደርጉት ወይም ታሪኩን በተከታታይ ታሪክ መልኩ ሊያቀርቡት ይችላሉ።",
    "central_question::quiz_card_2::choices[5]::text": "ፖሊስ ሰላማዊ ሰልፉን ሊበትነው ይችላል? ",
    "central_question::markdown_card_3::text": "ከጅምሩ ታሪኩ ታዳሚው ኃላ ላይ ይመለሳል ብሎ የሚጠብቀው አንድ ጥያቄ ማስቀመጥ አለበት። ሁል ጊዜም ታሪክዎን በሚዘግቡበት ወይም በሚያርሙበት ጊዜ ማዕከላዊ ጥያቄውን ማስታወስ አለብዎት። አብዛኛውን ግዜ ማዕከላዊ ጥያቄው የሚያተኩረው ታሪኩ በታዳሚው ልቦና ውስጥ መፍጠር ባለበት ስሜት ላይ እንጂ በመረጃ ወይም ተጨባጭ እውነታዎች ላይ አይደለም። የሚጽፉት ታሪክ 'ማን'  'ምን' 'የት' 'ለምን' እና 'እንዴት' በሚሉትን መረጃን የተመለከቱ ጥያቄዎች ከመመለስ ባለፈ በማዕከላዊ ጥያቄው ዙሪያ የሚያጠነጥን መሆን አለበት። ተጨባጭ እውነታዎች በዜና ውስጥ የማይተካ ሚና ይጫወታሉ ነገር ግን ተጨባጭ እውነታዎች መገለጽ ያለባቸው በታሪኩ ውስጥ ነው። “ቀጥሎ ምን ይፈጠር ይሆን?” ብሎ መጠየቅ ታሪክን ያጠናክራል፡፡ ተጨባጭ እውነታዎች የሚቀርቡበት መንገድ ታሪኩን የተከተለ መሆን አለበት እንጂ የተገላቢጦሽ መሆን የለበትም፡፡ ግልጽ የሆነ ማዕከላዊ ጥያቄን ከመጀመሪያው ማስቀመጥ ድንቅ ታሪክን ለመተረክ እንደመንደርደሪያ የሚያገለግል የመነሻ ነጥብ ነው፡፡",
    "central_question::markdown_card_0::text": "# ታሪክን የሚተርክ የዜና ዘገባ መፍጠር የምችለው እንዴት ነው?\n##በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ይማራሉ፡-\n&bull; ማዕከላዊ ጥያቄን ማዕከላዊ ጥያቄ የሚያደርገው ምንድን ነው።\n&bull; ማዕከላዊ ጥያቄ የሚጽፉትን ታሪክ እንዴት እንደሚያሻሽለው።\n&bull; ማዕከላዊ ጥያቄው ከታዳሚዎችዎ ጋር እንዴት ሊዛመድ እንደሚችል።",
    "central_question::quiz_card_3::choices[6]::text": "አሁን አሁን ብዙ የእግር ኳስ ተጫዋቾች በብዛት ጉዳት የሚደርስባቸው ለምንድን ነው?",
    "central_question::markdown_card_2::text": "የኛ የጋዜጠኞች አንዱ ፈታኝ ነገር የዜና ዘገባችን መጨረሻው እንደምንጠብቀው ላይሆን መቻሉ ነው።  አንዳንድ ጊዜ የታሪክዎን ማዕከላዊ ጥያቄ ከጅምሩ ለማወቅ ሊቸገሩ ይችላሉ ወይም ጥያቄው  ታሪክዎ እየቀጠለ ሲመጣ ሊቀየር ይችላል። እንደዚህ ያሉትን አጠራጣሪ ሁኔታዎች ወይም ለውጦችን አውቀው የዜና ዘገባዎትን ወይም አቀራረብዎትን ማዕከላዊው ጥያቄ እና መልስ መኖሩን ለማረጋገጥ በሚያስችል መልኩ ማስተካከል ይኖርብዎታል።",
    "central_question::quiz_card_2::choices[6]::text": "አሸንፎ አዳባባዩን በቁጥጥር ስር የሚያውለው ማን ይሆናል?  ",
    "central_question::quiz_card_1::choices[5]::text": "የኩፍኝ ወረርሽኙ በመከሰቱ የተነሳ በማህበረሰቡ ውስጥ የሚሞቱ ህጻናት ይኖሩ ይሆን?",
    "central_question::quiz_card_1::choices[4]::text": " የትኛው ማህበረሰብ ተጽዕኖ ደረሰበት?",
    "central_question::quiz_card_2::question": "በከተማው ዋና አደባባይ ላይ የተደረገን ሰላማዊ ስልፍ በሚመለከት ታርክ ውስጥ፤ ከሚከተሉት ማዕከላዊ ጥያቄዎች ውስጥ ኃይለኛ ታሪክ ለመፍጠር ሊረዳ የሚችለው የትኛው ነው? (ከአንድ በላይ መልስ ሊኖር ይችላል)",
    "central_question::quiz_card_3::choices[0]::text": "ተጫዋቹ ለአለም ዋንጫ  ለመጫወት ወደ ሚያስችል አቋም በጊዜ ይመለስ ይሆን? ",
    "central_question::markdown_card_4::text": "ጥቂት ምሳሌዎችን እንመልከት፡-\n&bull; በፍርድ ቤት እየታየ ያለ ጉዳይን በሚዘግብ የዜና ዘገባ ውስጥ ማዕከላዊ ጥያቄው፦''ፍርድ ቤቱ ተከሳሹን ጥፋተኝ ይለዋል ወይስ በነጻ ይለቀዋል?” ሊሆን ይችላል። የዜና ዘገባ እንደመሆኑ መጠን በፍርድ ቤቱ የተያዘውን ጉዳይ በአጭሩ ማቅረብ አለበት። ማዕከላዊ ጥያቄው ይህ ከሆነ ዜናውን በሚያዘጋጁበት ጊዜ ሁል ጊዜም ያንን ጥያቄ ማስታወስ አለብዎት።\n&bull; በታዋቂ ሰዎች የትዳር ችግር ዙሪያ በሚያጠነጥን የዜና ዘገባ ውስጥ ደግሞ ማዕከላዊ ጥያቄው “ባለ ትዳሮቹ አብረው ይቆያሉ ወይስ ይፋቱ ይሆን?” ሊሆን ይችላል። ይህ ማዕከላዊ ጥያቄ ታዳሚውን “ቀጥሎ ምን ይፈጠር ይሆን?” ብሎ እንዲጠይቅ እና የወደፊቱን ለማወቅ እንዲጓጓ ያደርገዋልል። \n&bull; የአንድ የትራፊክ አደጋ ሰበር ዜና ማዕከላዊ ጥያቄ፡- “ስንት ሰው ተጎዳ?” “ጉዳት የደረሰባቸው ሰዎች ህይወታቸው ይተርፍ ይሆን?” ሊሆን ይችላል። ወይንም አደጋውን ያደረሰው ግለሰብ ያመለጠ ከሆነ ደግሞ ማዕከላዊ ጥያቄው፡- “አደጋውን ያደረሰው ተጠያቂ አሽከርካሪ ይያዝ ይሆን?\" ሊሆን ይችላል። እነዚህ ሁሉ የዜናውን ታሪክ የሚመሩ እና መስመር የሚያስይዙ ጠንካራ ማዕከላዊ ጥያቄዎች ናቸው።",
    "central_question::quiz_card_2::choices[2]::text": "የታሰሩት ሰዎች ይለቀቃሉ ወይስ ይከሰሳሉ?",
    "central_question::quiz_card_3::question": "የተጎዳ የእግር ኳስ ተጫዋችን በሚመለከትአንድ ታሪክ ውስጥ ከነዚህ ጥያቄዎች መካከል ኃይለኛ ታሪክን ለመፍጠር ሊረዳ የሚችለው የትኛው ነው? (ከአንድ በላይ መልስ ሊኖር ይችላል) ",
    "central_question::quiz_card_1::choices[6]::text": "ወረርሽኙ ከዚህ ማህበረሰብ ውጪ ይዛመጥ ይሆን?",
    "central_question::quiz_card_3::choices[1]::text": "የጉዳቱ መጠን ምን ያክል ነው? ",
    "central_question::markdown_card_1::text": "ሰዎች በዜና ውስጥ ያለ አንድ ጽሁፍን በሚያነቡበት ወይም አጭር ቪዲዮ በሚመለከቱበት ጊዜ የሚከታተሉት ነገር ለህይወታቸው አስፈላጊ የሆነ መረጃን የሚሰጥ መሆን አለበት። ገና ከመጀመሪያው ታሪኩ ምን አይነት መረጃ እንደሚሰጠው ታዳሚው ግልጽ ሊሆን ይገባል። ይህም ማለት ምን አይነት የተለየ ጥያቄ እንደሚጠየቅ እና መልሱ ምን እንደሆነ ማለት ነው። ይህ ማዕከላዊ ጥያቄዎ ነው። አንድ የዜና ክፍል ግልጽ የሆነ ማዕከላዊ ጥያቄ ከሌለው ወይም የዜና ክፍሉ ጥያቄውን የማይመልስ ከሆነ ታዳሚው በታሪኩ ላይረካ ይችላል። ከዚያም በባሰ እርስዎ በጻፉት ታሪክ እንደተታለለ ሊሰማው ይችላል።",
    "central_question::quiz_card_1::choices[3]::text": "እስካሁን የተጎዱት እነማን ናቸው?",
    "central_question::quiz_card_1::choices[2]::text": "ወረርሽኙ የተከሰተው በምን ምክንያት ነው?",
    "central_question::quiz_card_2::choices[0]::text": "በሰላማዊ ሰልፉ ላይ የተሳተፉት ስንት ሰዎች ናቸው? ",
    "central_question::title": "ማዕከላዊ ጥያቄ ",
    "central_question::markdown_card_7::text": "## ሊያስታውሷቸው የሚገቡ ነገሮች \n&bull ማዕከላዊ ጥያቄው የታሪክዎ መጀመሪያ ላይ ሁልግዜም በግልጽ ላይታይ ይችላል። \n&bull በመጻፍ ላይ ያሉት ታሪክ ወዳልተጠበቀ አቅጣጫ ከሄደ ማዕከላዊ ጥያቄውም ሊቀየር ይችላል። አብዛኛውን ጊዜ ጥሩ ጋዜጠኝነት አካሄዱ እንደዚህ ነው። ማዕከላዊ ጥያቄዎ ከሚጽፉት ታሪክ ጋር መቀየሩን ያረጋግጡ። \n&bull ማዕከላዊ ጥያቄዎ በታሪኩ ውስጥ በየትኛውም ቦታ ይገለጥ፣ ወይም ይቀየር ማዕከላዊ ጥያቄ ግን ሁል ጊዜም ሊኖርዎት ይገባል።  እንዲሁም ለጥያቄው ግልጽ መልስ መስጠት አለብዎት።",
    "central_question::quiz_card_2::choices[3]::text": "ሰዎቹ ሰላማዊ ሰልፍ የወጡበት ምክንያት ምንድን ነው?",
    "central_question::quiz_card_3::choices[4]::text": "የእግር ኳስ ቡድኑ ተጫዋቹን ሊያሰናብተው ይችላል?",
    "central_question::quiz_card_3::choices[3]::text": "ተጫዋቹ መልሶ ሌላ ጨዋታ ይጫወት ይሆን?",
    "central_question::quiz_card_2::choices[4]::text": "ፕሬዝዳቱ በፍቃዱ ስልጣን ይለቅ ይሆን?",
    "central_question::quiz_card_1::choices[1]::text": "ኩፍኝ የሚከሰተው እንዴት ነው？",
    "central_question::quiz_card_1::choices[0]::text": "ወላጆች ልጆቻቸውን ለኩፍኝ ክትባት ያመጡ ይሆን? ",
    "central_question::quiz_card_3::choices[5]::text": "የተጫዋቹ የዝውውር ስምምነት ያም ሆኖ ይፈጸም ይሆን?",
    "central_question::quiz_card_2::choices[1]::text": "የታሰረ ሰው ነበረ?",
    "central_question::markdown_card_5::text": "ማዕከላዊ ጥያቄን በሌላ አቅጣጫ መመልከት ከፈለጉ “በዚህ ታሪክ ውስጥ የታዳሚዬን ፍላጎት ከምንም በላይ የሚያጭረው ነገር ምንድን ነው?\"፣ ”ታዳሚው ግድ የሚሰጠው ለምንድን ነው?\" ወይም “ታዳሚው በጣም ማወቅ የሚፈልገው ነገር ምንድን ነው?\" የሚሉትን ጥያቄዎች ራስዎን ይጠይቁ።"
}