{
    "central_question::quiz_card_1::question": "En una historia acerca de un brote de sarampión en una comunidad, ¿cuáles de estas preguntas centrales podrían ayuda a crear una relato potente? (Puede haber más de una respuesta).",
    "central_question::quiz_card_3::choices[2]::text": "¿Qué tendrá que hacer para ponerse en forma de nuevo?",
    "central_question::markdown_card_6::text": "Como estos ejemplos muestran, puede haber más de una posible cuestión central a perseguir. Elegir una única cuestión central le ayuda a enfocar su reportaje y relato. Esto le ayuda a mantener su historia enfocada, y su metodología. En los casos donde tenga más de una cuestión central realmente buena, podría perseguir crear más de una historia o crear una serie de relatos.",
    "central_question::quiz_card_2::choices[5]::text": "¿La policía va a interrumpir la manifestación?",
    "central_question::markdown_card_3::text": "En las primeras etapas, los relatos debe establecer una cuestión que la audiencia espera que el relato responda. Siempre debe estar atento a su cuestión central cuando edite y aporte a su historia. La cuestión central a menudo trata sobre consecuencias emocionales en lugar de información y hechos. Enmarque su historia en torno a una cuestión central, no sólo en torno a responder \"quién, qué, dónde, cuándo, por qué, y cómo\" (los elementos informativos también conocidos como las Cinco Ws y la H, por sus siglas en inglés). Los hechos son una parte necesaria de los relatos de noticias, pero los hechos deben contarse a través de la historia. Preguntar \"¿Qué ocurrirá después?\" estructura su relato. El relato dirige la entrega de los hechos, no a la inversa. Una clara cuestión central inicial es el punto de partida que lanza una gran historia.",
    "central_question::markdown_card_0::text": "# ¿Cómo creo una cobertura de noticias que relate una historia?  \n## En esta lección aprenderá:  \n&bull; Qué conforma una cuestión central.  \n&bull; Cómo mejora su historia una cuestión central.\n&bull; Cómo se narra la cuestión central a su audiencia.",
    "central_question::quiz_card_3::choices[6]::text": "¿Por qué tantos futbolistas se lesionan estos días?",
    "central_question::markdown_card_2::text": "El desafío para los periodistas es que nuestra cobertura no siempre resulta como esperamos. Algunas veces es difícil saber cuál es la cuestión central de su historia al comenzar su cobertura. o la cuestión cambia según su historia evoluciona. Tiene que estar atento a estas incertidumbres o alteraciones y ajustar sus reportes o presentaciones para asegurarse de que hay una cuestión central y una respuesta.",
    "central_question::quiz_card_2::choices[6]::text": "¿Quién ganará el control de la plaza?",
    "central_question::quiz_card_1::choices[5]::text": "¿Morirá algún niño en esta comunidad como resultado del brote de sarampión?",
    "central_question::quiz_card_1::choices[4]::text": "¿Qué comunidad ha resultado afectada?",
    "central_question::quiz_card_2::question": "En un relato acerca de una manifestación en la plaza mayor de la ciudad, ¿cuáles de estas cuestiones centrales podrían ayudar a crear una historia más potente? (Puede haber más de una respuesta).",
    "central_question::quiz_card_3::choices[0]::text": "¿Estará en forma a tiempo para jugar el Mundial?",
    "central_question::markdown_card_4::text": "## Aquí tiene algunos ejemplos:  \n&bull; En un relato periodístico acerca de un caso judicial, la cuestión central podría ser: \"¿El acusado será declarado culpable o no culpable?\". Como pieza periodística, la historia debe proporcionar una visión general del caso. Si esta es la cuestión central, debe enmarcar el relato con esa cuestión siempre en mente. \n&bull; En un relato periodístico sobre problemas en el matrimonio de algún famoso, la cuestión central podría ser: \"¿Continuarán juntos o ser divorciarán?\". Esta cuestión central ayuda enmarcar la historia para mirar hacia el futuro y anima a la audiencia a continuar preguntándose, \"¿Qué ocurrirá después?\"  \n&bull; La cuestión central para el relato de una noticia urgente acerca de un accidente de tráfico podría ser: \"¿Cuántos resultaron heridos?\" \"¿Sobrevivirán los heridos?\" O si la persona que causó el accidente ha escapado, la cuestión podría ser: \"¿Será atrapado el conductor responsable?\". Todas estas son cuestiones centrales con fuerza que ayudan a encaminar y guíar la historia.",
    "central_question::quiz_card_2::choices[2]::text": "¿Las personas arrestadas serán acusadas o liberadas?",
    "central_question::quiz_card_3::question": "En una historia sobre un futbolista lesionado, ¿cuáles de estas cuestiones centrales podrían ayudar a crear un relato potente? (Puede haber más de una respuesta).",
    "central_question::quiz_card_1::choices[6]::text": "¿Puede extenderse el brote fuera de esta comunidad?",
    "central_question::quiz_card_3::choices[1]::text": "¿Cuál es el alcance de la lesión?",
    "central_question::markdown_card_1::text": "Cuando la gente lee un artículo o ve un segmento de vídeo en las noticias, tiene que proporcionar información relevante para las vidas de las personas. Desde el principio tiene que estar claro para el espectador qué información va a proporcionar una historia — qué cuestión específica está siendo respondida y en qué consiste la respuesta. Esta es su cuestión central. Si un segmento de noticias no tiene una clara cuestión central, o si el segmento no responde a la cuestión, la audiencia se sentirá insatisfecha, o peor, despistada por su historia.",
    "central_question::quiz_card_1::choices[3]::text": "¿Quién ha resultado afectado hasta el momento?",
    "central_question::quiz_card_1::choices[2]::text": "¿Por qué ha irrumpido esta epidemia?",
    "central_question::quiz_card_2::choices[0]::text": "¿Cuántas personas se involucraron en la manifestación?",
    "central_question::title": "Cuestión central",
    "central_question::markdown_card_7::text": "## COSAS A RECORDAR \n&bull; La cuestión central puede no siempre ser obvia al comienzo de su historia.  \n&bull; Su cuestión central puede cambiar si su historia se ve trastocada de forma impredecible. Esa es la manera en la que el buen periodismo a menudo funciona. Asegúrese de que su cuestión central es  modificada en paralelo con su historia. \n&bull; No importa donde se revela su cuestión central, no importa si esta cambia, siempre ha de tener una cuestión central y proporcionar una respuesta clara a esta.",
    "central_question::quiz_card_2::choices[3]::text": "¿Por qué hay gente manifestándose?",
    "central_question::quiz_card_3::choices[4]::text": "¿El club de fútbol le sacará del equipo?",
    "central_question::quiz_card_3::choices[3]::text": "¿Volverá a jugar otro partido alguna vez?",
    "central_question::quiz_card_2::choices[4]::text": "¿Va a renunciar el presidente?",
    "central_question::quiz_card_1::choices[1]::text": "¿Qué es lo que causa el sarampión?",
    "central_question::quiz_card_1::choices[0]::text": "¿Traerán los padres a sus hijos para la vacunación contra el sarampión?",
    "central_question::quiz_card_3::choices[5]::text": "¿Seguirá adelante aún su acuerdo de transferencia?",
    "central_question::quiz_card_2::choices[1]::text": "¿Fue arrestado alguien?",
    "central_question::markdown_card_5::text": "Otra forma de pensar acerca de la cuestión central es preguntarse a si mismo, \"¿Qué es lo que más interesa a mi audiencia de esta historia?\" \"¿Por qué le importa a la audiencia?\" o, \"¿Qué es lo que más quiere conocer la audiencia?\""
}