{
    "central_question::quiz_card_1::question": "في قصة عن انتشار مرض الحصبة في مجتمع ما ، أي من هذه الأسئلة الرئيسية من المحتمل  أن تساعد في خلق قصة مؤثرة ؟ ( من الممكن وجود أكثر من اجابة واحدة )",
    "central_question::quiz_card_3::choices[2]::text": "ماذا يجب عليه أن يفعل ليصبح لائق جسديا مرة اخري ؟",
    "central_question::markdown_card_6::text": "وكما توضح هذه الأمثلة فانه من الممكن وجود أكثر من سؤال محوري واحد يمكن متابعته .\nواختيار سؤال محوري واحد يساعدك في التركيز علي طريقة تقديمك وعلي القصة ، وهذا يساعدك في التركيز علي قصتك وعلي الطريقة المتبعة.\nوفي الحالات التي يوجد بها اكثر من سؤال محوري جيد يمكنك السعي وراء خلق أكثر من قصة واحدة أو سلسلة من القصص .",
    "central_question::quiz_card_2::choices[5]::text": "هل ستقوم الشرطة بفض المظاهرة ؟",
    "central_question::markdown_card_3::text": "في البداية وكما يتوقع الجمهور يجب أن تقوم القصة بخلق سؤال يمكنها الجواب عنه ، ويجب أن تكون دائما علي دراية بسؤالك الرئيسي عند تقديم وتعديل قصتك .\nان السؤال الرئيسي عادة ما يكون عن الناتج العاطفي عوضا عن المعلومات والحقائق.\nقم بتكوين قصتك حول السؤال الرئيسي وليس فقط حول الاجابة عن العناصر الاعلامية والتي تعرف ؟أيضا ب\" من ، ماذا ، أين ، متي ، لماذا ،وكيف \" .\nوالحقائق هي جزء ضروري من القصص الاخبارية ولكن يجب أن تسرد هذه الحقائق من خلال القصة ، وطرح سؤال \" ماذا سيحدث بعد ذلك \" يقوم ببناء القصة ، حيث تقوم القصة بالتحكم في توصيل الحقائق وليس العكس .\nونقطة البداية لقصة جيدة هي سؤال استهلالي ومحوري واضح .",
    "central_question::markdown_card_0::text": "#كيف يمكنني خلق تغطية اخبارية من شأنها سرد قصة؟\n##في هذا الدرس سوف تتعلم :\nكيف يتكون السؤال المحوري\nكيف يمكن للسؤال المحوري تحسين قصتك .\nكيف يرتبط السؤال المحوري بجمهورك .",
    "central_question::quiz_card_3::choices[6]::text": "لماذا يتعرض الكثير من لاعبي كرة القدم للاصابة هذه الأيام ؟",
    "central_question::markdown_card_2::text": "ان التحدي الذي يواجهه الصحافيون هو أن تغطيتنا لا تتضح دائما كما توقعنا ، فأحيانا يكون من الصعب معرفة السؤال المحوري لقصتك عندما تبدأ تغطيتك أو من الممكن أن يتغير السؤال بتطور قصتك .\nيجب أن تكون علي دراية بهذه الشكوك والمتغيرات وتعديل تقريرك وتقديمك للتأكد من وجود سؤال محوري واجابة علي هذا السؤال.",
    "central_question::quiz_card_2::choices[6]::text": "من سيكون له السيطرة علي الميدان ؟",
    "central_question::quiz_card_1::choices[5]::text": "هل سيؤدي تفشي الحصبة في هذا المجتمع الي وفاة أي من الأطفال ؟",
    "central_question::quiz_card_1::choices[4]::text": "أي من المجتمعات تعرض للاصابة ؟",
    "central_question::quiz_card_2::question": "في قصة عن مظاهرة ما في الميدان الرئيسي للمدينة ، أي من هذه الاسئلة المحورية من الممكن ان تساعد في خلق قصة مؤثرة ؟( ممكن أكثر من اجابة واحدة)",
    "central_question::quiz_card_3::choices[0]::text": "هل سيكون مستعد ليلعب فى الوقت المُحدد لكأس العالم؟",
    "central_question::markdown_card_4::text": "## Here are some examples:  \n&bull; In a news story about a court case, the central question might be: “Will the defendant be found guilty or not guilty?” As a news piece, the story must provide a concise overview of the case. If this is the central question, you should frame the story with that question always in mind.  \n&bull; In a news story about trouble in a celebrity marriage, the central question might be: “Will they stay together or get divorced?” This central question helps frame the story to look to the future and encourages the audience to keep asking, “What happens next?”  \n&bull; The central question for a breaking news story about a traffic accident might be: “How many were injured?” “Will the injured survive?” Or if the person who caused the accident fled, the question might be: “Will the responsible driver be caught?” All of these are strong central questions that help direct and guide the story.",
    "central_question::quiz_card_2::choices[2]::text": "هل ستتم  إدانة الأشخاص المقبوض عليهم أم سيتم  إطلاق سراحهم؟",
    "central_question::quiz_card_3::question": "فى قصة عن لاعب كرة قدم مُصاب, أى من هذه الأسئلة المحورية قد تساعد فى خلق قصة مؤثرة؟ ( من الممكن وجود أكثر من اجابة واحدة )",
    "central_question::quiz_card_1::choices[6]::text": "هل سينتشر الوباء خارج هذا المجتمع؟",
    "central_question::quiz_card_3::choices[1]::text": "ما مدى الإصابة؟",
    "central_question::markdown_card_1::text": "When people read an article or watch a video segment in the news, it needs to provide information relevant to people’s lives. From the outset it needs to be clear to the viewer what information a story is going to provide — what specific question is being asked and what the answer is. This is your central question. If a news segment has no clear central question, or if the segment doesn’t answer the question, the audience will feel unsatisfied or, worse, misled by your story.",
    "central_question::quiz_card_1::choices[3]::text": "مَنْ تعرض للإصابة حتى الآن؟",
    "central_question::quiz_card_1::choices[2]::text": "لماذا تفشى هذا الوباء؟",
    "central_question::quiz_card_2::choices[0]::text": "كم شخص تورط فى المظاهرة؟",
    "central_question::title": "سؤال مركزي",
    "central_question::markdown_card_7::text": "## THINGS TO REMEMBER  \n&bull; The central question may not always be obvious at the beginning of your story.  \n&bull; Your central question may change if your story shifts in some unpredicted way. That is how good journalism often works. Make sure your central question shifts with your story.  \n&bull; No matter where your central question is revealed, no matter if it changes, you must always have a central question and provide a clear answer.",
    "central_question::quiz_card_2::choices[3]::text": "لماذا يقوم الشعب بالتظاهر؟",
    "central_question::quiz_card_3::choices[4]::text": "هل سيقوم النادى بإبعاده عن الفريق؟",
    "central_question::quiz_card_3::choices[3]::text": "تُرَى هل سيمارس لعبة آخرى؟ ",
    "central_question::quiz_card_2::choices[4]::text": "هل سوف يستقيل الرئيس؟",
    "central_question::quiz_card_1::choices[1]::text": "ما السبب وراء حدوث الحصبة؟",
    "central_question::quiz_card_1::choices[0]::text": "هل سيقوم الأهالى بإحضار أطفالهم للتطعيم ضد مرض الحصبة؟",
    "central_question::quiz_card_3::choices[5]::text": "هل مازالت صفقة انتقاله قائمة؟",
    "central_question::quiz_card_2::choices[1]::text": "هل تم إلقاء القبض على أحد؟",
    "central_question::markdown_card_5::text": "وسيلة آخرى للتفكير فى الأسئلة المحورية هى أن تسأل نفسك , \" ما الذى يجذب انتباه جمهورى لهذه القصة؟\" لما قد يهتم الجمهور بها؟\" و ما أكثر شئ يريد الجمهور معرفته؟"
}