{
    "how_can_i_send_email_safely::markdown_card_2::text": "![Cómo puede interceptarse o monitorizarse un correo electrónico](2.png)  \n### Cómo puede interceptarse o monitorizarse un correo electrónico  \nSus correos pueden ser interceptados en todos los puntos de enrutamiento principales en su camino. Si vive en un país con una protección de la privacidad fuerte, esa legislación no se aplicará cuando su correo llegue al proveedor de servicios de Internet (ISP) de su destinatario en un país con leyes de privacidad distintas. Mientras su correo está en tránsito del país A al B, podría pasar por routers de varios otros países.",
    "how_can_i_send_email_safely::quiz_card_3::choices[2]::text": "Suplantar",
    "how_can_i_send_email_safely::quiz_card_2::choices[0]::text": "En mi propia computadora",
    "how_can_i_send_email_safely::quiz_card_3::question": "¿Cómo se llama cuando alguien simula su dirección de correo electrónico o la de uno de sus contactos?",
    "how_can_i_send_email_safely::quiz_card_2::question": "¿Dónde puede ser interceptado o leído mi correo?",
    "how_can_i_send_email_safely::quiz_card_2::choices[1]::text": "Desde mi ISP",
    "how_can_i_send_email_safely::quiz_card_1::choices[3]::text": "Usar siempre HTTPS",
    "how_can_i_send_email_safely::markdown_card_4::text": "![No abrir adjuntos](4.png)  \n### No abrir adjuntos  \nUse la opcion “ver” en su lugar. Los adjuntos pueden usarse para distribuir virus y comprometer la seguridad de su computadora o dispositivo móvil.  \nAsegúrese siempre de estar comunicándose con la persona con la que cree que lo hace. De acuerdo a Frontline Defenders, “Es relativamente fácil 'suplantar' una dirección de correo electrónico. La suplantación significa falsear el nombre y la dirección de correo electrónico del remitente para hacer que parezca una dirección aleatoria o de alguien que conozca”.  \nCompruebe siempre la dirección de respuesta del correo electrónico detenidamente, para asegurarse de que el correo proviene de la dirección correcta, la simulación de la dirección de correo electrónico es una herramienta para el envío de malware y comprometer computadoras y dispositivos móviles.",
    "how_can_i_send_email_safely::quiz_card_1::choices[2]::text": "Usar una cuenta de correo anónima",
    "how_can_i_send_email_safely::preview_card_0::header": "¿Cómo puedo enviar correo electrónico de forma segura?",
    "how_can_i_send_email_safely::markdown_card_1::text": "La comunicación por correo electrónico utiliza los mismos principios que la navegación regular por Internet, excepto que cada mensaje por nuestra parte tiene un destino específico: otra persona que también se conecta a Internet a través de un proveedor local en su país. \nfuente: [Frontline Defenders](https://www.frontlinedefenders.org/es/manuals/protection)",
    "how_can_i_send_email_safely::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo puede ser monitorizado su correo electrónico.  \n&bull; Cómo puede usar el correo electrónico con mayor seguridad.  \n&bull; Cómo puede tomar medidas para el anominato de su correo electrónico.",
    "how_can_i_send_email_safely::markdown_card_5::text": "![comunicarse entre cuentas anónimas](5.png)  \n### Use navegadores alternativos  \nUse un navegador distinto para el uso anónimo, y úselo sólo para eso. Reinicie el navegador antes y después de cada uso (asegúrese de borrar el historial de navegación y eliminar las cookies). También puede usar un modo de “navegación privada” o “incógnito”, que no conservará las cookies y borrará el historial de navegación al cerrar. \nPara una seguridad añadida, conecte desde una dirección IP distinta para su actividad anónima. Por ejemplo, use sus cuentas de servicios de Internet regulares cuando esté en casa, y use sus cuentas anónimas sólo cuando use conexión inalámbrica en una cafetería. Recuerde que usar la misma cafetería repetidamente también reduce la posibilidad de anonimato.  \nLa única manera de enviar correo electrónico que sea verdaderamente privado y seguro es con un proveedor de correo cifrado o un cliente de correo electrónico que habilite el cifrado en el lado del dispositivo. Use cifrado en el lado del dispositivo si es posible de alguna forma, y use una opción de cifrado como PGP que proporciona un estándar abierto para asegurar que el cifrado hace lo que afirma hacer.",
    "how_can_i_send_email_safely::quiz_card_2::choices[3]::text": "En la computadora del destinatario",
    "how_can_i_send_email_safely::quiz_card_3::choices[3]::text": "Hackear",
    "how_can_i_send_email_safely::markdown_card_3::text": "![Usar HTTPS en lugar de HTTP](3.png)  \n### Usar HTTPS en lugar de HTTP  \nUse un correo electrónico que soporte conexiones seguras HTTPS. \nCerciórese siempre de que tiene una conexión segura. Cuando conecte a servicios de correo electrónico, no conecte vía HTTP, conecte sólo vía HTTPS. Esta es la opción predeterminada de Gmail, que viene por defecto en la mayoría de dispositivos Android. Asegúrese de que cualquiera con quien usted comunique está usando HTTPS para su correo.",
    "how_can_i_send_email_safely::markdown_card_7::text": "## COSAS A RECORDAR  \n&bull; Use sólo correo electrónico con HTTPS por defecto.  \n&bull; HTTPS asiste a su correo electrónico para que sea seguro, pero no garantiza que su correo electrónico sea seguro.  \n&bull; Abra los adjuntos sólo después de verificar la identidad del remitente. \n&bull; Nunca use su correo electrónico personal en un dispositivo móvil o computadora que no sea suya.  \n&bull; Cifrar su correo electrónico es la única forma de asegurar que no será leído por otro que no sea el destinatario.",
    "how_can_i_send_email_safely::markdown_card_6::text": "El proyecto Surveillance Self Defense (vigilancia y autodefensa) de la Electronic Frontier Foundation (fundación para las fronteras electrónicas) facilita una gran introducción y visión general del uso de cifrado.\n\n[https://ssd.eff.org/es/module/¿qué-es-el-cifrado](https://ssd.eff.org/es/module/¿qué-es-el-cifrado)",
    "how_can_i_send_email_safely::quiz_card_2::choices[2]::text": "Desde el proveedor de correo electrónico",
    "how_can_i_send_email_safely::quiz_card_1::question": "¿Cuál de los siguientes me ayudará a leer mi correo electrónico de forma segura?",
    "how_can_i_send_email_safely::quiz_card_3::choices[1]::text": "Mentir",
    "how_can_i_send_email_safely::title": "Cómo puedo enviar correo electrónico de forma segura",
    "how_can_i_send_email_safely::quiz_card_1::choices[1]::text": "Compartir una dirección de correo electrónico y comunicarme sólo mediante “borradores” ",
    "how_can_i_send_email_safely::quiz_card_1::choices[0]::text": "Usar siempre HTTP",
    "how_can_i_send_email_safely::quiz_card_3::choices[0]::text": "Tomar prestada"
}