{
    "symbols::quiz_card_1::choices[0]::text": "شدت عمل.",
    "symbols::quiz_card_2::choices[2]::text": "عزم و اراده",
    "symbols::quiz_card_1::choices[1]::text": "سیستم انتخاباتی",
    "symbols::quiz_card_1::choices[2]::text": "مجازات.",
    "symbols::quiz_card_1::question": "سیاستمداری که به دلیل اختلاس مقصر شناخته شده، در دور دوم انتخابات شکست می‌خورد. او سمبل چیست؟",
    "symbols::quiz_card_2::choices[1]::text": "پزشکان بد.",
    "symbols::quiz_card_2::question": "یکی از سربازان مجروح گفته است که دیگر قادر به راه رفتن نخواهد بود. او ناچار به استفاده از صندلی چرخدار است و برای برداشتن اولین گام‌هایش ماه‌ها تلاش می‌کند.",
    "symbols::quiz_card_2::choices[0]::text": "یک معجزه.",
    "symbols::markdown_card_3::text": "بعضی اوقات سمبل‌ها بسیار قوی عمل می‌کنند زیرا مقاوم هستند. به عنوان مثال عکس از کوهی که پس از یک زمین لرزه دست نخورده باقی مانده یا یک مجسمه که برای مدت زمان طولانی سمبل بزرگ فرهنگی بوده است.",
    "symbols::markdown_card_6::text": "در این قسمت مثال‌هایی از سمبل‌های مختلف و چگونگی استفاده از آن‌ها هنگام پیش‌روی گزارش وجود دارد:  \n&bull; در یک جنگ، سربازان مردی را اسیر می‌کنند. روستاییان او را پنهان می‌کنند اما در صورت تسلیم نشدن اسیر، روستاییان به تخریب خانه هاشان تهدید می شوند. قبل از تسلیم، اسیر سمبل خودخواهی است چرا که اجازه می‌دهد کل روستا به خاطر او در خطر بیفتد. زمانی که تسلیم می‌شود و روستا را نجات می‌دهد، سمبل شجاعت و سخاوت می‌شود.  \n&bull; در یک انتخابات، یکی از سیاستمداران در مقابل برادرش قرار می‌گیرد. وقتی سیاستمدار به طرفداری از برادرش سخن‌رانی می‌کند سمبل وفاداری و وظیفه شناسی است و وقتی برنامه‌های تبلیغاتی خود را علیه برادرش اعلان می‌کند، سمبل خیانت است.  \n&bull; بازیکن فوتبالی که برای کسب جام جهانی گل می‌زند سمبل یک قهرمان است و زمانی که در جایگاه همسری فحاش قرار می‌گیرد، تبدیل به سمبل نامردی می‌شود.",
    "symbols::markdown_card_1::text": "گزارش‌های خبری خوب از وجود سمبل‌ها قوت می‌گیرند. یک سمبل، مفهومی است که به طرز بسیار قدرتمندی برای مردم پر معناست. سمبل ممکن است یک شیء، عمل، نام یا یک رویداد باشد. سمبل‌ها معمولا در نظر افراد متفاوت، معنای متفاوت نیز دارند؛ خصوصا برای مردمی با فرهنگ و جامعه متفاوت. برای قدرتمند کردن گزارش‌تان باید از سمبل‌های بصری بهره بگیرید زیرا مخاطب، آن‌ها را سریع و به طرز احساسی درک می‌کند. خود سمبل‌ها به تنهایی قادر به روایت گزارش‌های قوی و موفق هستند.",
    "symbols::markdown_card_4::text": "در اغلب موارد گزارش‌های خبری، اطلاعات را در قالب کلام به تصویر می‌کشند. گزارش‌گر در نظر نمی‌گیرد چگونه اطلاعات را به مخاطب منتقل کند یا گزارش را از لحاظ بصری با استفاده از سمبل به شیوه‌ای جذاب روایت کند. مفاهیم بصری ارایه شده بدون توجه به قدرت نمادین آن‌ها ممکن است بسیار ساده جلوه کنند. در حقیقت نبودن عمق در گزارش، یکی از  نخستین دلایلی است که خبر را معمولی و بی‌مزه جلوه می‌دهد.",
    "symbols::markdown_card_2::text": "یکی از روش‌های تهیه یک گزارشی خوب، تغییر معنی سمبل‌هاست. به عنوان مثال، در اولین روز پس از انقلاب لیبی در سال 2011، نقاشی‌های دیواری، دیوارهای شهرهای بزرگ را پوشاند. در ابتدا این سمبل‌ها مفهوم امید و آرزوی نسل جدید لیبی را با خود به همراه داشت.در صورتی که همان نقاشی‌های دیواری، در حال حاضر رنگ ناامیدی و رویاهای بیهوده مردم لیبی را به خود گرفته‌اند.",
    "symbols::markdown_card_0::text": "# چگونه می‌توانم از سمبل‌ها در گزارشم استفاده کنم؟  \n## در این درس یاد خواهید گرفت:  \n&bull; چه چیزی از یک موضوع سمبل می‌سازد؟  \n&bull; سمبل‌ها چگونه گزارش شما را بهتر می‌کنند؟  \n&bull; چگونه یک سمبل قوی پیدا کنم؟",
    "symbols::markdown_card_5::text": "مهم است که از سمبل‌ها بیش از حد استفاده نکنید یا آن‌ها را به روش‌های کلیشه‌ای استفاده نکنید تا به عنوان تبلیغ از آن استفاده نشود. این نیز مهم است که در نظر داشته باشیم که مردم سمبل‌ها را به روش‌های مختلف درک می‌کنند.",
    "symbols::title": "سمبل‌ها"
}