{
    "setting_white_balance::markdown_card_5::text": "![](7.png)  \n## Umuco  \nW’umusi koresha ubwo buhinga mugufata ama foto hanze. Bitanga ama sanamu afise ibara ry’ubururu. Mugufata ama foto munzu, ubwo bwongera ku ma foto ibara ry’umucungwe.  ",
    "setting_white_balance::markdown_card_3::text": "Gushobora gutunganya neza amabara ningirakamaro. Bituma igicapo giseruka neza nkicakozwe numuhinga. Ama smartfone menshi aratanga uburyo butandukanye buzanana nayo kuvyerekeye ingene utomora urugezo rwera (réglage de la balance des blancs).  \n![](5.png)  \n## akantu (icône) kerekana mubisanzwe ingene utomora urugezo rwera  \nNyamba terefone yawe ikwemerera gutomora urugezo rwera (réglage de la balance des blancs) uvyiyinjirijemwo, bigire. Smartfone yawe ishobora kuba ifise aka bouton canke option muri menu kuvyerekeye ingene utomora urugezo rwera. Iratanga utuntu (icône) twinshi twerekana ahava umuco dushika dutanu canke dutandatu. Tora ako kajanye neza ningene hasa aho hantu uriko urakorera.Nyamba rero iyo smartfone yawe idashobora gutomora urugezo rwera wiyinjirijemwo, urashobora gukosora amabara ukoresheje ama application ya post-production (ibindi vyerekeye ibi, raba igice ca post-production). Nyamba ubushuhe bw’amabara burengenje,NIVYIZA CANE yuko usubira kubiringaniza imbere yuko umenyekanisha ivyo bicapo vyawe (images)  ",
    "setting_white_balance::quiz_card_3::choices[0]::text": "Iyinjirizemwo urugezo rwera (réglage de la balance des blancs) uciye ku kakantu (icône) kerekana neza ibara ryumuco (couleur de la lumière) ujanye naho hantu uriko urafatira amafoto.  ",
    "setting_white_balance::quiz_card_1::choices[1]::text": "Ubushuhe bw'ibara ry'umuco (température de couleur de la lumière) rikubita kuri capteur, riva kubushuhe (umuhondo) gushika kumbeho (ubururu).  ",
    "setting_white_balance::quiz_card_1::choices[0]::text": "Uburingane (quantité) bw'umuco ukubita kuri capteur.  ",
    "setting_white_balance::markdown_card_10::text": "![](11.jpg)  ",
    "setting_white_balance::quiz_card_3::question": "Ni gute wocungera (contrôler) urugezo rwera (réglage de la balance des blancs) ukoresheje smartfone yawe ya android canke gutumbereza no gufata vya camera yawe.  ",
    "setting_white_balance::markdown_card_1::text": "Amaso yawe, vyifatanije n’ubwenge bwawe, bikora neza mugutomora ingene ubona amabara. Uzomenya kw’ibara ritukura naho umuco urizana uzoba werekanako aribara ry’umuhondo mwinshi, bituma ibara riboneka risa na orange. Uzomenya ayagomba gusa numubiri naho umuco werekana ico uriko urafata ifoto uzoba ugomba gusa nurwatsi rutoto/ubururu buja kwera (fluorescente bleu-vert).  \nCamera digital ntishobora kugira ivyo. Ibwirizwa gushirwa kurugezo kugira iringanize amasoko yubushuhe bwamabara yumuco atandukanye. Uku kuringaniza bipimirwa urabiye kucera cane. Nico gituma vyitwa urugezo rwera (réglage de la balance des blancs).  ",
    "setting_white_balance::quiz_card_2::question": "Nivyo canke Sivyo: Aho bishobokeye hose warukwiriye kuringaniza urugezo rwera (réglage de la balance des blancs) kuri camera canke muri post-production.  ",
    "setting_white_balance::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:  \n&bull; Ico urugezo rwera (réglage de la balance des blancs) rusigura.  \n&bull; Ingene uringaniza ibara (couleur) uciye kuri contrôle yurugezo rwera (réglage de la balance des blancs).  ",
    "setting_white_balance::markdown_card_9::text": "##IBINTU VYO KWIBUKA  \n&bull; ubwirizwa gutunganya neza urugezo rwera (réglage de la balance des blancs) kugira ushike kuri vyiza.  \n&bull; Riganiza urugezo rwera (réglage de la balance des blancs) iyo uhinduye ikibanza uva k'ubwoko bw'umuco runaka uja kubundi igihe uriko urafata amafoto.  \n&bull; Nivyiza ukoresheje igitabo kivyerekeye urugezo rwera (réglage de la balance des blancs) mugabo n'urugezo rwera (réglage de la balance des blancs) rwigira (auto) ni neza.  ",
    "setting_white_balance::quiz_card_3::choices[1]::text": "Niciyumviro ciza kuringaniza (calibrer) ukoresheje urupapuro rwera nkuko abanyamakuru bakoresha amasanamu babigira.  ",
    "setting_white_balance::quiz_card_4::question": "Ni gute wokosora urugezo rwera (réglage de la balance des blancs) muriyo sanamu iri hejuru?  ",
    "setting_white_balance::quiz_card_3::choices[3]::text": "Ibiri hejuru vyose  ",
    "setting_white_balance::quiz_card_1::question": "Nigiki cerekana neza ico urugezo rwera (réglage de la balance des blancs) rusigura?  ",
    "setting_white_balance::markdown_card_7::text": "![](9.png)  \n##Lumineux.  \nKoresha iro reglage mugu fata ma sanamu munzu, aho ico cumba cakirijwe na ma ampoules traditionnelles légères. Iyo muriko mufotorera hanze iyo parametre izoha am asanamu yanyu iune forte teint bleu.  ",
    "setting_white_balance::quiz_card_4::choices[1]::text": "Kuringaniza ukobisa (ajuster l'exposition).  ",
    "setting_white_balance::quiz_card_3::choices[2]::text": "Kuringaniza urugezo rwera (réglage de la balance des blancs) muri post-production.  ",
    "setting_white_balance::preview_card_0::header": "Amafoto amwamwe yanje asa numuhondo cane. Ayandi nubururu cane. Ingorane irihe kandi nokora iki ngobibe neza?  ",
    "setting_white_balance::quiz_card_4::choices[0]::text": "Hindura option y'urugezo rwera (réglage de la balance des blancs) ushire kuri ’fluorescent’ igihe ufata ifoto.  ",
    "setting_white_balance::quiz_card_2::choices[1]::text": "Sivyo  ",
    "setting_white_balance::markdown_card_4::text": "![](6.png)  \n## AWB (urugezo rwera (réglage de la balance des blancs) rwigira (auto)  \nKoresha ibi (paramètres) kugira ufate amafoto hose. Terefone ikora ivyo ishoboye mukumenya ibikoreshwa neza (bon paramètres), mugabo ishobora gutanga igikorwa kitashimishije iyo yihenze. Ibi (paramètres) nivyo warukwiriye gukoresha iyo utazi neza icotanga igikorwa gishimishije.  ",
    "setting_white_balance::markdown_card_2::text": "![](2.png)  \n### Akarorero kikintu kimuritswe nitara rya tungstène  \nAmatara ya tungstène arafise ubushuhe bw'umuco butaribuke, bituma ibicapo bisa numuhondo.\n![](3.png)  \n###Akarorero kikintu giteretse hanze hari igicu  \nKumurango iyo hapfutse, hari igicu haba ubushuhe bw'umuco utarimwinshi, bituma ibicapo bisa nubururu.  \n![](4.jpg)  \nAyandi masoko yumuco (source de lumière) --- Umuco uva kuzuba, umuco uvanze (fluorescent), igitutu --- vyose bijana hagati. Ubushuhe bw'umuco ntaco busana n'uburingane (quantité) bw'umuco.  ",
    "setting_white_balance::quiz_card_4::choices[2]::text": "Kuringaniza ubushuhe bw'umuco (température de lumière) muri post-production wongerako ibara ry'umuhondo.  ",
    "setting_white_balance::quiz_card_4::choices[3]::text": "Ibiri hejuru vyose.  ",
    "setting_white_balance::markdown_card_8::text": "![](10.png) \n## Fluorescent  \nKoresha ubwo buryo mugufata ama foto munzu, aho iyo sale yakirijwe nama tubes fluorescentes maremare. Muriko murafata ama foto hanze, iyo paramètre ica ituma ma ama foto afise ibara ryubururu.  ",
    "setting_white_balance::quiz_card_1::choices[3]::text": "Ntanimwe muri izo nyishu.  ",
    "setting_white_balance::quiz_card_1::choices[2]::text": "Ibara ry'indome zinsobanuro.  ",
    "setting_white_balance::quiz_card_2::choices[0]::text": "Nivyo  ",
    "setting_white_balance::title": "Gukorera kurugezo rwera (réglage de la balance des blancs)  ",
    "setting_white_balance::markdown_card_6::text": "![](8.png)  \n## Nuageux  \nKoresha iyo réglage mugufotorera hanze. Iyo réglage izotuma kuma sanamu yanyu hba une couleur légèrement plus « chaude ». naho option y’umuco w’umusi ikoresha ubuhinga bwa balance des blancs itomoye, mugukresha le réglage nuageux bitanga isanamu ikwega ijisho. Iyo muriko mufototrera munzu, iyo parametre, izotuma ama sanamu yanyu agira une teinte orange forte.  "
}