{
    "setting_white_balance::markdown_card_5::text": "![](7.png)  \n## Lumière du Jour  \nUtiliser ce règlage pour photographier à l'extérieur. ça va donner à vos images une lègére teinte en bleu. En photographiant à l'intérieur, ce réglage va ajouter à vos images une teinte orange.  ",
    "setting_white_balance::markdown_card_3::text": "Une bonne gestion des couleurs est importante. Il rend l'apparence d'une image beaucoup plus professionnel. Beaucoup de smartphones offrent une variété de préréglages pour la balance des blancs.  \n![](5.png)  \n## Exemple des icônes pour les options communes de la balance du blanc.  \nSi votre appareil mobile vous permet de régler manuellement la balance des blancs, faites le. Votre smartphone peut avoir une option de bouton ou un menu de balance des blancs. Il offrira plusieurs icônes représentant cinq ou six sources de lumière communes. Choisissez celui qui représente le mieux les conditions de tournage dont vous travaillez.  \nSi votre smartphone ne peut pas contrôler la balance des blancs manuellement, vous pouvez corriger les couleurs avec les applications de post-production (pour plus de détails, voir la section sur la post-production). Si la température de couleur se retire, il est très important de faire des ajustements avant de publier vos images.  ",
    "setting_white_balance::quiz_card_3::choices[0]::text": "Réglez manuellement la balance des blancs sur l'icône qui représente le mieux les couleurs claires conditions dans lesquelles vous photographiez.  ",
    "setting_white_balance::quiz_card_1::choices[1]::text": "La température de couleur de la lumière frappant le capteur, allant de très chaud (jaune) au froid (bleu).  ",
    "setting_white_balance::quiz_card_1::choices[0]::text": "La quantité de lumière qui frappe le capteur.  ",
    "setting_white_balance::markdown_card_10::text": "![](11.jpg)  ",
    "setting_white_balance::quiz_card_3::question": "Comment pouvez-vous contrôler la balance des blancs avec votre smartphone Android ou appareil photo? (Il peut y avoir plus d'une)  ",
    "setting_white_balance::markdown_card_1::text": "Vos yeux, en combinaison avec votre cerveau, font un excellent travail d'étalonnage comment vous percevez couleur. Vous reconnaîtrez une couleur comme le rouge, même si la source lumineuse éclairant il est très jaune, rendant la couleur apparente orange. Vous reconnaîtrez tons de chair, même si la lumière éclairant le sujet est une lampe fluorescente bleu-vert.  \nUn appareil photo numérique ne peut pas faire cela. Il doit être calibré pour ajuster la température de couleur différentes sources de lumière. Cet étalonnage est mesurée contre le blanc absolu. Ce est pourquoi il est appelé la balance des blancs.  ",
    "setting_white_balance::quiz_card_2::question": "Vrai ou Faux: Une fois possible, vous devriez toujours ajuster la balance des blancs dans l'appareil ou pendant post-production.  ",
    "setting_white_balance::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Ce que signifie la balance du Banc.  \n&bull; Comment ajuster la couleur avec la balance du blanc.  ",
    "setting_white_balance::markdown_card_9::text": "## A NE PAS OUBLIER  \n&bull; Vous devez gérer la balance du blanc pour des meilleures résultats.  \n&bull; Ajustez votre balance de blanc si vous changer d'une situation d'éclairage à une autre.  \n&bull; c'est mieux d'utiliser la balance du blanc manuelle, mais la balance automatique du blanc est acceptable.  ",
    "setting_white_balance::quiz_card_3::choices[1]::text": "C'est une bonne idée de calibrer avec un morceau de papier blanc comme le font les vidéo journalistes.  ",
    "setting_white_balance::quiz_card_4::question": "Comment pourriez-vous corriger la balance des blancs dans l'image ci-dessus?  ",
    "setting_white_balance::quiz_card_3::choices[3]::text": "Tout ce qui précède.  ",
    "setting_white_balance::quiz_card_1::question": "Qui décrit le mieux ce que signifie la balance des blancs?  ",
    "setting_white_balance::markdown_card_7::text": "![](9.png)  \n## Lumineux  \nUtilisez ce réglage pour filmer à l'intérieur, où la chambre est éclairée par des ampoules traditionnelles légères. Lorsque vous photographiez à l'extérieur, ce paramètre donnera à vos images une forte teinte bleue.  ",
    "setting_white_balance::quiz_card_4::choices[1]::text": "Réglez l'exposition.  ",
    "setting_white_balance::quiz_card_3::choices[2]::text": "Ajustez la balance du blanc en post-production.  ",
    "setting_white_balance::preview_card_0::header": "Certaines de mes photos sont trop jaune. Certains sont trop bleu. Quel est le problème et qu'est ce que je peux faire à ce sujet?  ",
    "setting_white_balance::quiz_card_4::choices[0]::text": "Modifiez l'option de balance des blancs à «fluorescent» lors de la prise.  ",
    "setting_white_balance::quiz_card_2::choices[1]::text": "Faux  ",
    "setting_white_balance::markdown_card_4::text": "![](6.png)  \n## AWB (Balance du blanc automatique)  \nUtilisez ce réglage pour photographier n'importe où. Le dispositif mobile fait de son mieux pour deviner comment devrait être le bon réglage mais il peut fournir des résultats médiocres si la caméra se trompe. C'est le réglage que vous devriez utiliser si vous n'êtes pas sûr de quel réglage est le meilleur choix.  ",
    "setting_white_balance::markdown_card_2::text": "![](2.png)  \n### Un exemple d'un objet éclairé par une ampoule en tungstène  \nLes ampoules en tungstène ont une température lumière très chaude avec une couleur des images plus jaune.  \n![](3.png)  \n### Un exemple d'un sujet à l'extérieur pendant une journée nuageuse  \nLa lumière du jour sur un ciel couvert, journée nuageuse a une température de lumière très cool, colorant l'image en bleu.  \n![](4.jpg)  \nAutres sources de lumière - la lumière du soleil, la lumière fluorescente, l'ombre - tombent tous dans le milieu. La température de couleur n'a rien à voir avec la quantité de lumière.  ",
    "setting_white_balance::quiz_card_4::choices[2]::text": "Réglez la température de la lumière dans la post-production en ajoutant jaune.  ",
    "setting_white_balance::quiz_card_4::choices[3]::text": "Tout ce qui précède.  ",
    "setting_white_balance::markdown_card_8::text": "![](10.png)  \n## Fluorescent  \nUtilisez ce paramètre pour prendre des photos à l'intérieur, où la salle est éclairée par des longues tubes fluorescentes. Lorsque vous photographiez à l'extérieur, ce paramètre donnera à vos images une teinte bleue.  ",
    "setting_white_balance::quiz_card_1::choices[3]::text": "Aucune de ces réponses.  ",
    "setting_white_balance::quiz_card_1::choices[2]::text": "La couleur du texte de la légende.  ",
    "setting_white_balance::quiz_card_2::choices[0]::text": "Vrai  ",
    "setting_white_balance::title": "Réglage de la balance du blanc  ",
    "setting_white_balance::markdown_card_6::text": "![](8.png)  \n## Nuageux  \nUtilisez ce réglage pour photographier à l'extérieur. Ce réglage donnera à vos images une couleur légèrement plus \"chaude\". Bien que l'option de la lumière du jour est techniquement la balance des blancs la plus correcte, en utilisant le réglage nuageux ça crée une image très attrayante. Lorsque vous photographiez à l'intérieur, ce paramètre donnera à vos images une teinte orange forte.  "
}