{
  "capture_peak_action::milestone_start::header": "Next", 
  "capture_peak_action::text_card_2::text": "Good photographs are about action and emotion. The most powerful images capture the moment at a scene when action and emotions are at their most visually expressive.", 
  "capture_peak_action::link_card_0::text": "Do the Activity", 
  "capture_peak_action::intro_card_0::level": "Introduction |", 
  "capture_peak_action::text_card_1::text": "A photograph must illustrate a story or scene in a single moment. To do that it has to be the right moment. This is called the moment of peak action.", 
  "capture_peak_action::preview_card_4::header": "Peak action is here in the the player's frustration.", 
  "capture_peak_action::milestone_start::text": "Start", 
  "capture_peak_action::text_card_4::text": "The moment of peak action can be a powerful reaction. Don't focus only on primary characters, look to bystanders or the audience for great visual moments.", 
  "capture_peak_action::preview_card_1::header": "Peak action is shown here at the moment the batter strikes the ball.", 
  "capture_peak_action::preview_card_3::header": "Peak action is shown here at the moment the players interact.", 
  "capture_peak_action::text_card_8::text": "Congratulations, you've learned the basic steps to capturing photos with peak action. Practice your new skill in the activity below.", 
  "capture_peak_action::preview_card_2::header": "Peak action is shown here at the moment the player reacts.", 
  "capture_peak_action::text_card_7::text": "Anticipation and position are key to capturing peak action. Do not chase the action. Set up and wait to capture the best moment to tell your story.", 
  "capture_peak_action::text_card_5::text": "Don't photograph the first moment. Observe the scene, look for action, then wait for the right time to capture your moment.", 
  "capture_peak_action::link_card_2::text": "Previous Lesson", 
  "capture_peak_action::title": "Capture Peak Action", 
  "capture_peak_action::text_card_3::text": "Look for the moment of peak action when a behavior completes. This moment is often the height of peak action.", 
  "capture_peak_action::text_card_6::text": "It is important to remember that sometimes a moment of peak action is more subtle, even intimate.", 
  "capture_peak_action::intro_card_0::headline": "Capture Peak Action", 
  "capture_peak_action::link_card_1::text": "Next Lesson", 
  "capture_peak_action::text_card_0::text": "The best photos appear to come alive because they contain peak action. This lesson will teach you to capture photos with peak action.", 
  "capture_peak_action::preview_card_0::header": "The pitcher is captured in mid-throw, the moment of peak action."
}