{
    "evolution_of_a_story::quiz_card_1::choices[3]::text": "Le lecteur ne se rend pas compte que ce est un article d'opinion plutôt qu'une information",
    "evolution_of_a_story::markdown_card_8::text": "## A NE PAS OUBLIER\n&bull; Identifiez le genre d'histoire que vous faites: les flash-infos, un événement, une question ou profil.\n&bull; Ajustez votre couverture au long du cycle de l'histoire.\n&bull; Toujours commencez votre rapport avec les informations les plus récentes.\n&bull; Rendre vos sources claires.\n&bull; dans les plateformes sociales, il est important d'encourager la contribution de votre audience.",
    "evolution_of_a_story::markdown_card_3::text": "## Le Grands titres / les flash-infos\nDes incendies à des manifestations à des accidents d'avion, les flash-infos ne sont pas planifiées et nécessitent une réponse rapide. Ils sont souvent des dépêches concises qui fournissent un peu plus d'informations de base: qui, quoi, où, quand, pourquoi et comment. Pensez en termes de rapporter les faits de base et en interrogeant Les sources de votre couverture qui obtiennent de l'information immédiatement. Les flash-infos font parfois référence au premier jour s'il y aura une couverture de suivi si l'événement dévoile. Dans un environnement social, une flash-info peut être un peu plus d'un message court ou une photo.",
    "evolution_of_a_story::quiz_card_1::choices[2]::text": "Alors que la présentation peut présenter un point de vue, elle fait un argument fondé sur les faits pour ce point de vue.",
    "evolution_of_a_story::preview_card_1::header": "Exemple d'une Flash-info",
    "evolution_of_a_story::markdown_card_6::text": "## L'histoire sur un Profil\nUn profil est une histoire d'une personne seule ou une personnage. Il ou elle pourrait être un politicien ou un athlète ou une célébrité. Le Profil nous donnent une fenêtre sur le monde de cette personne. Comme des histoires sur des problèmes, Les profils contiennent souvent de la description, ainsi qu'une entrevue avec le sujet et, souvent, des entretiens avec des amis, des membres de la famille et des associés.",
    "evolution_of_a_story::quiz_card_2::choices[0]::text": "Vrai",
    "evolution_of_a_story::markdown_card_5::text": "## Les histoires sur des problèmes\nLes histoires sur des problèmes sont sur les tendances plus larges plutôt que des événements spécifiques ou des personnes individuelles. Ils peuvent être sur des sujets importants tels que la pénurie d'eau ou des sujets plus enjoués tels que la drôle tendance de la mode. Les histoires sur les problèmes \nfavorisent une présentation plus rusé que des reportages. Elles comportent souvent des descriptions de l'apparence des choses, ou comment les gens réagissent.",
    "evolution_of_a_story::preview_card_2::header": "Exemple d'une histoire d'un événement",
    "evolution_of_a_story::quiz_card_1::choices[0]::text": "L'opinion du journaliste est claire",
    "evolution_of_a_story::quiz_card_1::choices[1]::text": "La présentation de l'information montre un seul point de vue ou un côté de l'histoire.",
    "evolution_of_a_story::quiz_card_3::choices[0]::text": "Ils sont une feuille de route pour savoir comment les journalistes peuvent présenter plus d'informations tant que l'histoire évolue au fil du temps.",
    "evolution_of_a_story::quiz_card_2::question": "Vrai ou faux: Comme une histoire se déplace de couverture au premier jour d'une couverture plus approfondie, il est important de fournir des informations contextuelles dans votre exposé que votre auditoire rappelle des faits de base de du problème.",
    "evolution_of_a_story::markdown_card_1::text": "Certaines histoires sont comme des fusées lumineuses. Ils brûlent intensément mais pour un peu de temps. Autres histoires se construisent lentement, de plus en plus  il y'a une intensité dans leur développement. D'autres histoires sont de courte durée, mais illustrent les questions sociales en cours qui méritent une couverture continue. Toutes les histoires évoluent avec le temps. Cela s'appelle le cycle des nouvelles. Certaines histoires ont un cycle très long. Pour d'autres le cycle peut être court.",
    "evolution_of_a_story::quiz_card_3::question": "Les catégories d'histoires présentées ici sont importants parce que ",
    "evolution_of_a_story::quiz_card_3::choices[1]::text": "Fournir une variété, ce qui permet de garder le public intéressé par le sujet au fil du temps.",
    "evolution_of_a_story::preview_card_4::header": "Exemple d'un Profil",
    "evolution_of_a_story::markdown_card_0::text": "## Dans cette leçon, vous allez apprendre:\n&bull; Comment les organisations de presse racontent des histoires au fil du temps, ce qui est appelé le cycle des informations.\n&bull; Qu'appelle-t-on les différents types d'histoires\n&bull; Les techniques pour garder votre couverture fraîche tant qu'une histoire évolue",
    "evolution_of_a_story::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "evolution_of_a_story::quiz_card_1::question": "Lequel des éléments suivants est une caractéristique d'une histoire de bonnes nouvelles? (Il peut y avoir plus d'une réponse.)",
    "evolution_of_a_story::title": "Evolution d'une histoire",
    "evolution_of_a_story::markdown_card_7::text": "## Conseils de couverture\nLes journalistes et les organismes de presse peuvent présenter une variété convaincante de couverture dans le temps qui encourage la compréhension du public et le dialogue sur un sujet. Voici quelques conseils pour la production de 'une couverture continue qui évolue avec l'histoire:\n&bull; y'a quoi de nouveau et y'a quoi maintenant : des actualités mises à jour doivent être courtes et informatives. Atteindrez le point et y accéder rapidement. Votre message doit comprendre les faits de base et les informations les plus récentes.\n&bull; Montrer et raconter: Alors que certaines histoires sont difficiles à visualiser, d'autres peuvent se prêter aux photos, vidéo ou audio. Choisissez le bon moyen ou combinaison de médias pour raconter votre histoire. Ne oubliez pas les mots clés et de taguer le contenu multimédia.\n&bull; La Date limite: N'oubliez pas de présenter exactement où et quand la publication et l'histoire couverte ont été produites.\n&bull; Des liens pour plus d'informations: Cela peut être un flux Twitter ou une vidéo YouTube ou un lien vers un des postes ou des liens précédents à la couverture d'autres organismes de presse. Pensez à utiliser les hashtags si elles sont pertinentes à votre plate-forme.\n&bull; Citez vos sources: Laissez les téléspectateurs savent où votre information provient - témoignages, un porte-parole officiel, vos propres observations, ou d'autres sources d'information. La transparence est la clé.\n&bull; Cultiver la contribution: Encourager les gens à contribuer à votre reportage. Assurez qu'il soit facile pour eux de faire des commentaires. Promouvoir plus de discussions dans le but d'une meilleure information pour tous.\n&bull; Présentez votre information dans un ordre logique pour le public. Analyse sur les causes d'une panne de courant dans la capitale ne doit pas précéder une couverture par une flash-info de son impact immédiat sur le public.\n&bull; Comme l'histoire évolue, il est important de continuer à préparer les informations contextuelles de base disponibles. Un nouveaux public  va commencer à consommer votre couverture à des différents moments; assurez-vous que l'histoire a toujours un sens pour le public voyant la couverture pour la première fois.",
    "evolution_of_a_story::quiz_card_3::choices[2]::text": "Des catégories claires donnent aux journalistes et aux organisations de presse un moyen de parler à propos des histoires et de planifier la couverture à long terme.",
    "evolution_of_a_story::preview_card_0::header": "Comment puis-je adapter ma couverture aux changements de l'histoire?",
    "evolution_of_a_story::markdown_card_4::text": "L'histoire d'un l'événement\nCela peut être une conférence de presse, une manifestation prévue, l'ouverture d'un nouvel hôpital, ou d'une élection. Certaines histoires d'événements suivent les flash-infos. La différence clé c' est que les journalistes ont la possibilité de faire pré-déclaration pour les histoires sur des événements. Cela vous permet de présenter plus d'informations dans votre histoire ou des liens. Il peut également vous donner le temps pour parler à plus de gens, peut-être, y compris un expert ou quelqu'un avec un point de vue opposé. Demandez-vous quelles sont les informations et les sources aidera le lecteur à mieux comprendre la question. Le support que vous utilisez peut être déterminée par l'histoire. Par exemple, si l'histoire a des éléments visuels forts, la vidéo peut être le meilleur outil.",
    "evolution_of_a_story::quiz_card_2::choices[1]::text": "Faux",
    "evolution_of_a_story::markdown_card_2::text": "![types de couverture](2.png)\nLes organisations de presse pensent en termes de catégories distinctes pour la couverture:\n&bull; Histoires en Grandes titres/flash-infos\n&bull; Histoires sur un événement\n&bull; Histoires sur un problème\n&bull; Histoires sur des profils\nCes catégories aident les journalistes à planifier leur couverture au fil du temps. Ils aident les journalistes à maintenir l'attention des lecteurs et les téléspectateurs en offrant une variété dans leur couverture tout au long du cycle. Comprendre cette progression et ce qui est attendu de vous va vous faire un meilleur journaliste.",
    "evolution_of_a_story::preview_card_3::header": "Exemple d'une histoire sur un problème."
}