{
    "deeper_meaning::quiz_card_1::question": "Lequel de ce qui suit est un sens plus profond sur le point culminant de cette histoire? Un politicien qui est reconnu coupable de corruption ne parvient pas à être réélu.  ",
    "deeper_meaning::quiz_card_1::choices[1]::text": "Les politiciens ne s'occupent que d'eux-mêmes.  ",
    "deeper_meaning::quiz_card_2::choices[0]::text": "Les médecins sont souvent erronées.  ",
    "deeper_meaning::quiz_card_2::choices[2]::text": "Détermination peut apporter des résultats extraordinaires.  ",
    "deeper_meaning::quiz_card_1::choices[0]::text": "Une fois que vous perdez votre crédibilité, il peut être très difficile de la regagner.  ",
    "deeper_meaning::markdown_card_1::text": "Histoires puissants fournissent un sens plus profond aux événements principaux et les faits dans le récit. Ils parlent à l'expérience humaine universelle, les défis fondamentaux auxquels nous sommes confrontés dans la vie. Et ils le font d'une manière que le public peuvent s'identifier. Il pourrait être de l'amour perdu, un dilemme moral, lutte économique, le triomphe vers un rêve, ou confronter la mort. C'est ce qui est le sujet réel de  l'histoire  et  c'est ce qui donne un impact à l'histoire. Chaque bonne histoire est construite sur quelque chose de plus profond que le point culminant immédiate.  ",
    "deeper_meaning::quiz_card_2::question": "Lequel de ce qui suit est un sens plus profond sur le point culminant de cette histoire? Un soldat blessé est dit qu'il ne marchera plus jamais. Il est confiné à un fauteuil roulant et les luttes pendant des mois jusqu'à ce qu'il prenne enfin ses premiers pas.  ",
    "deeper_meaning::title": "Signification plus profonde  ",
    "deeper_meaning::markdown_card_4::text": "Voici quelques exemples de signification plus profonde dans une variété d'histoires:  \n&bull; Dans une guerre, les soldats sont à la chasse d'un homme. Ils menacent de brûler tout le village s'il ne se donne pas. Question centrale: l'homme va abandonner? Climax: Il se donne et sait qu'il va être tué, mais le village sera sauvé. Sens plus profond: Certaines personnes mettent leur communauté avant eux-mêmes. Un autre sens profond est ici: Parfois, quelques-uns sont sacrifiés pour sauver la majorité.  \n&bull; Dans une course à la présidence, un politicien envisage la course contre son frère. Question centrale:va-t-il défier son frère? Climax: Oui, il entre dans la course. Sens plus profond: Parfois, l'ambition est plus forte que la loyauté.  \n&bull; Dans une épidémie de rougeole locale. Question centrale: la maladie sera t-elle  étendue en dehors de la communauté? Climax: parents gardent tous les enfants infectés dans la communauté à la maison jusqu'à ce qu'ils soient tous plus contagieux. Sens plus profond: Parfois, nous devons agir ensemble pour résoudre les problèmes.  ",
    "deeper_meaning::markdown_card_6::text": "## A NE PAS OUBLIER  \n&bull; Tous les composants de votre histoire devraient travailler ensemble pour transmettre une signification plus profonde.  \n&bull; Les significations plus profondes ne sont pas les mêmes que l'injection de vos propres opinions dans une histoire. Ils encadrent une histoire autour d'un thème culturel ou social plus large.  \n&bull; Les significations les plus profondes peuvent différer selon les auditoires de différentes origines sociales ou culturelles.  ",
    "deeper_meaning::quiz_card_1::choices[2]::text": "Les innocents sont parfois punis.  ",
    "deeper_meaning::markdown_card_3::text": "De différentes communautés interpréteront le sens profond différemment. Soyez sûr de considérer votre auditoire attentivement lorsque l'on pense à travers une profonde signification particulière dans l'histoire. Si vous n'êtes pas sûr de ce que le sens profond de votre histoire sera pour l'auditoire, votre histoire peut ne pas avoir l'impact que vous voulez.  ",
    "deeper_meaning::markdown_card_0::text": "# Les histoires puissantes illustrent souvent une signification plus profonde derrière le récit de base. Comment dois-je faire cela dans mes propres histoires?  \n## Dans cette leçon vous allez apprendre:  \n&bull; Comment les signification profondes améliorent - ils votre histoire  \n&bull; comment utiliser les significations profondes dans les histoires de presse  \n&bull; Comment les significations profondes peuvent influencer les autres éléments de votre histoire  ",
    "deeper_meaning::markdown_card_5::text": "Que le public voit les choix à l'apogée comme bon ou mauvais, ou comme sage ou fou, n'a pas d'importance; le public reconnaît que n'importe qui pourrait faire ces choix;, il y'a une expérience humaine universelle. Il serait difficile d'être en désaccord avec ces sentiments - ce est ce qui les rend des significations plus profondes. Les histoires et les programmes sans une signification plus profonde ont peu d'impact sur le public; ils n'ont pas susciter la discussion et ils seront  oubliés.  ",
    "deeper_meaning::markdown_card_2::text": "Lorsque les membres d'audience reconnaissent le sens profond, ils font un lien personnel ou émotionnel plus fort à l'histoire et sont plus susceptibles de s'en souvenir. Il est important de se concentrer sur le sens profond de votre histoire et demandez-vous comment cela aura un impact sur votre auditoire. Demandez-vous quels sont les grands thèmes humains que votre histoisse adresse.  ",
    "deeper_meaning::quiz_card_2::choices[1]::text": "Dieu a voulu l'aider.  "
}