{
    "symbols::quiz_card_1::choices[0]::text": "Arrogance.",
    "symbols::quiz_card_2::choices[2]::text": "Détermination",
    "symbols::quiz_card_1::choices[1]::text": "Le système électoral.",
    "symbols::quiz_card_1::choices[2]::text": "La punition",
    "symbols::quiz_card_1::question": "Un politicien qui est reconnu coupable de corruption ne parvient pas à se faire réélire. Il symbolise:",
    "symbols::quiz_card_2::choices[1]::text": "Mauvais médecins.",
    "symbols::quiz_card_2::question": "Un soldat blessé est dit qu'il ne marchera plus jamais. Il est confiné à un fauteuil roulant et les luttes pendant des mois jusqu'à ce qu'il prenne enfin ses premiers pas. Il symbolise:",
    "symbols::quiz_card_2::choices[0]::text": "Un miracle.",
    "symbols::markdown_card_3::text": "Parfois les symboles sont puissants précisément parce qu'ils endurent, par exemple, une image d'une montagne qui reste inchangé après un tremblement de terre ou une statue d'une grande figure culturelle d'il y'a longtemps.",
    "symbols::markdown_card_6::text": "Voici quelques exemples de symboles et comment ils changent à mesure que l'histoire se développe:\n&bull; Dans une guerre, les soldats sont la chasse un homme. Le village le cache, mais il est menacé de destruction s'il ne sort pas. Avant qu'il abandonne, il symbolise l'égoïsme; il est prêt à laisser tout le village souffrent juste pour lui. Quand il abandonne et sauve le village, il symbolise la bravoure et la générosité.\n&bull; Dans une course à la présidence, un politicien considère courir contre son frère. Lorsque le politicien parle en faveur de son frère, il symbolise la loyauté. Quand il déclare sa propre candidature contre son frère, il symbolise la trahison.\n&bull; Un joueur de football qui marque le but de vainqueur de la Coupe symbolise un héros. Quand il est exposé comme un mari violent, il est considéré comme un lâche.",
    "symbols::markdown_card_1::text": "Les bonnes histoires font usage des symboles. Un symbole est tout ce qui a une signification associée puissant pour les gens. Il peut être un objet, l'action, le nom, ou un événement. Les symboles signifient souvent des choses différentes pour différentes personnes, en particulier pour les personnes de différentes sociétés ou cultures. Pour rendre vos histoires puissant, vous devriez inclure des symboles visuels. Audiences comprennent émotionnellement et rapidement. Seuls les symboles peuvent raconter de belles histoires.",
    "symbols::markdown_card_4::text": "Trop souvent les reportages dépeignent des informations seulement d'une façon littérale. Le journaliste ne considère pas la manière de transmettre l'information ou raconter une histoire d'une manière visuellement plus convaincant en utilisant des symboles. Le contenu visuel présenté sans pensée à la puissance du symbolisme peut être simpliste. Ce manque de profondeur est une des premières raisons que les infos  peut apparaître terne et sans intérêt.",
    "symbols::markdown_card_2::text": "Une façon de dire de belles histoires est en suivant l'évolution du sens des symboles. Par exemple, dans les premiers jours après la révolution de 2011 en Libye, graffiti couvert les murs des plus grandes villes du pays. Au début, ce graffiti était comme un symbole d'espoir, des désirs de la nouvelle génération de la Libye. La même graffiti dans les rues apparaît désormais comme un symbole de l'espoir perdu et rêves insensés du peuple de Libye.",
    "symbols::markdown_card_0::text": "# Comment puis - je utiliser les symboles dans mon histoire?\n## Dans cette leçon vous allez apprendre:\n&bull; Que fait d'un chose un symbole\n&bull; Comment les symboles améliorent votre histoire\n&bull; Comment trouver un symbole puisant",
    "symbols::markdown_card_5::text": "Il est important de ne pas abuser les symboles ou les utiliser d'une manière  cliché ou ils peuvent être interprétés comme de la propagande. Il est également important de se rappeler que les gens comprennent  les symboles de différentes manières.",
    "symbols::title": "Symboles"
}