{
    "cards": [
        {
            "tips": [
                {
                    "text": "Планируйте от 8 до 20 снимков для окончательного редактирования. Сделайте больше фотографий, чем вы планируете использовать.", 
                    "tags": [
                        "photo essay", 
                        "after"
                    ]
                }, 
                {
                    "text": "Каждый новый снимок должен включать новую информацию, которая способствует передаче истории.", 
                    "tags": [
                        "photo", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Даже если вы используете только одну фотографию в вашем сюжете, сделайте целый ряд фотографий, чтобы было из чего выбирать.", 
                    "tags": [
                        "photo", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Относитесь осознанно к своим предубеждениям, не дайте им оказать влияние на ваш сюжет.", 
                    "tags": [
                        "ethics", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "При проведении съемки в опасных условиях, подготовьте стратегию ухода.", 
                    "tags": [
                        "security", 
                        "photo", 
                        "video", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "По возможности исследуйте тему до интервью. Это поможет вам задать более уместные вопросы.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio"
                    ]
                }, 
                {
                    "text": "Подготовьте для вашего героя одно предложение, описывающее ваш сюжет.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "before"
                    ]
                }, 
                {
                    "text": "Оставьте деликатные вопросы на конец.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Расположите ваши вопросы в порядке первоочередности и выделите наиболее важную для вас информацию.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "before"
                    ]
                }, 
                {
                    "text": "В интервью, переходите быстро к главному вопросу.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "В процессе интервью, будьте настойчивым, но и справедливым.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Ваш сюжет будет более интересным, если вы возьмете интервью у персонажей с противоположными взглядами.", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Закончите интервью так: \"Вы хотели бы еще что-то добавить?\"", 
                    "tags": [
                        "journalism", 
                        "interview", 
                        "character", 
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Хорошо составленный кадр включает пространство в том направлении, в котором смотрит или двигается субъект.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "\"Размер объекта в рамке должен соответствовать его значимости в данный момент\". - Альфред Хичкок", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Убедитесь, что самая важная часть вашего кадра занимает по меньшей мере 50% рамки.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Совмещайте клипы разного размера и типа для создания гармоничной цепочки.", 
                    "tags": [
                        "video", 
                        "after"
                    ]
                }, 
                {
                    "text": "Не прекращайте запись пока не закончится действие.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Начните запись до того как начнется действие, и не прекращайте запись пока действие не закончится.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Не помещайте респондента в центр рамки, а используйте правило третей.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "\"Если ваша фотография не достаточно хороша, это значит, что вы не достаточно близко подошли\". - Роберт Капа", 
                    "tags": [
                        "video", 
                        "photo", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Продолжайте запись в течение 15 секунд. Если клип получился слишком длинным, обрежьте его.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Всегда выставляйте программу белого баланса при передвижении в другое освещение.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Для того, чтобы создать цепь, вам необходимо разбить элементы вашего сюжета на кадры.", 
                    "tags": [
                        "video", 
                        "before"
                    ]
                }, 
                {
                    "text": "Снимите кадры разного размера для создания эффектной цепочки.", 
                    "tags": [
                        "video", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Чёткое и интересное звуковое сопровождение рисует хорошую картину в воображении слушателя.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Нажмите кнопку записи до того, как вы задаёте вопрос, чтобы записать несколько секунд тишины до начала разговора.", 
                    "tags": [
                        "audio", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Проверьте уровень звука, используя наушники, до того, как вы начали запись.", 
                    "tags": [
                        "audio", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Используйте различные типы аудио в вашем сюжете.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Используйте различные звуки и цитаты в своем сюжете.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Используйте свой голос как можно реже; расскажите историю голосами других людей.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Принимайте во внимание аудиторию, которую вы преследуете, когда вы выбираете Тему и Формат.", 
                    "tags": [
                        "journalism", 
                        "story", 
                        "before"
                    ]
                }, 
                {
                    "text": "Даже если вы ограничены временем, составьте план, не записывайте всё подряд.", 
                    "tags": [
                        "audio", 
                        "before"
                    ]
                }, 
                {
                    "text": "Даже если вы ограничены временем, составьте план, не снимайте всё подряд.", 
                    "tags": [
                        "photo", 
                        "video", 
                        "before"
                    ]
                }, 
                {
                    "text": "Подготовьте по меньшей мере 15 вопросов для интервью.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "before"
                    ]
                }, 
                {
                    "text": "Сфокусируйте внимание на одной основной теме, чтобы создать сжатый и чёткий сюжет.", 
                    "tags": [
                        "journalism", 
                        "story", 
                        "before"
                    ]
                }, 
                {
                    "text": "Записывайте при каждой возможности полученные из первых рук наблюдения и интервью.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Чётко объясните вашу тему или цель, когда вы просите об интервью.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Будьте спокойны. Это также поможет вашему респонденту успокоиться.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Всегда понимайте, что вы хотите получить в результате интервью.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Задавайте вопросы поочерёдно.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Задавайте трудные вопросы, но помните о вежливости. Важливость обеспечит успех.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Вежливость поможет установить атмосферу доверия и улучшить интервью.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "before"
                    ]
                }, 
                {
                    "text": "Оцените степень фонового шума до того, как вы начнете запись, так как шум может ухучшить качество.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Готовясь к записи, держите ваше записывающее устройство в удобной и непринужденной позиции.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Держите записывающее устройство в непосредственной близости к субъекту, прямо перед его ртом.", 
                    "tags": [
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Убедитесь, что ваш субъект находится в фокусе и ничем не искажен.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Определите, с какого места лучше всего вести запись, и держите рамку на одном месте до тех пор пока не закончится запись.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Не задерживайте дыхания. Выберите кадр и дышите. Когда кадр находится в устойчивом состоянии, начинайте съемку.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Не занимайтесь панорамированием. Если вам нужен новый угол, прекратите запись, смените рамку и запишите новый кадр.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "В окружении толпы, снимайте подальше от столпотворения людей и попросите вашего респондента повернуться к вам лицом.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Если на улице ветренно, направьте камеру в сторону от ветра или же защитите ее своим телом или стеной.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Не задавайте \"закрытые\" вопросы, на которые можно ответить либо \"да\" либо \"нет\".", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Поддерживайте продолжение разговора. Спросите: Почему? Что произошло после? Что вы имеете в виду?", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Если вы не получаете желаемые ответы на ваши вопросы, измените подход.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Задавайте дополнительные вопросы, если вам нужно получить больше информации.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "journalism", 
                        "during"
                    ]
                }, 
                {
                    "text": "Помните, что без хорошего звукового сопровождения ваши снимки впечатляют только на половину.", 
                    "tags": [
                        "video", 
                        "photo essay", 
                        "during"
                    ]
                }, 
                {
                    "text": "Если на улице ветренно, направьте камеру в сторону от ветра или же прикрывайте микрофон.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Толпы людей и заполненные улицы создают много шума. Не записывайте интервью перед толпой людей или на кишащих людьми улицах.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Приборы создают много шума. Выключите их, если это возможно, или поменяйте местоположение.", 
                    "tags": [
                        "video", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Снимите вашего героя при хорошо направленном освещении.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Если источник света находится прямо за вашим субъектом, то субъект будет тёмным и его будет сложно рассмотреть.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Если вы ощущаете источник света на вашей шее в солнечный день, вы получите наилучшее освещение в данной ситуации.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Плохое освещение может повлиять на качество съемки. Съемка на улице или в светлом помещении даст вам отличный свет.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Лампа на расстоянии 3 футов, т.е. одного метра, от вашего персонажа даст наилучшее освещение.", 
                    "tags": [
                        "video", 
                        "photo", 
                        "interview", 
                        "during"
                    ]
                }, 
                {
                    "text": "Звук - это половина информации видео, поэтому принимайте его во внимание в каждом кадре.", 
                    "tags": [
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Каждый сюжет посвящен одному главному вопросу. На какой вопрос вы дали ответ в конце вашего сюжета?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "video", 
                        "after"
                    ]
                }, 
                {
                    "text": "Кульминация - это ответ на вопрос о том, что заставляет слушателей продолжать слушать. Не выдавайте секрет слишком рано.", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "audio", 
                        "during"
                    ]
                }, 
                {
                    "text": "Кульминация - это ответ на вопрос о том, что заставляет зрителей продолжать смотреть ваш материал. Не выдавайте секрет слишком рано.", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "video", 
                        "during"
                    ]
                }, 
                {
                    "text": "Спросите себя о каждом клипе: говорит ли мне он что-то новое?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "during"
                    ]
                }, 
                {
                    "text": "Спросите себя о каждом клипе: раскрывает ли он что-то новое о моей главной теме?", 
                    "tags": [
                        "journalism", 
                        "general", 
                        "during"
                    ]
                }, 
                {
                    "text": "Подойдите к вашему субъекту как можно ближе.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Помните: зритель не узнает ничего, что вы ему не покажите на фотографии.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Отображает ли ваша фотография контекст?", 
                    "tags": [
                        "photo", 
                        "after"
                    ]
                }, 
                {
                    "text": "Думайте о правиле третей.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Обращайте внимание на края рамки, а не только на центр.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Хорошая фотография зависит от света. Достаточно ли вы используете имеющийся свет?", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Простая смена угла зрения может значительно улучшить фотографию.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Не делайте только одну фотографию. Делайте много. Эксперементируйте.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Не забывайте при возможности делать особенные кадры.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Сделайте разные фотографии - крупным, средним и общим планом.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Хорошие фотографии изображают пик действия и драму. Выбирайте такие моменты.", 
                    "tags": [
                        "photo", 
                        "during"
                    ]
                }, 
                {
                    "text": "Для создания цепочки, ваши снимки должны быть композиционно схожими.", 
                    "tags": [
                        "series", 
                        "before"
                    ]
                }, 
                {
                    "text": "Фотография, сделанная под интересным углом зрения, может служить лучшим портретом.", 
                    "tags": [
                        "series", 
                        "during"
                    ]
                }, 
                {
                    "text": "Хороший ряд должен состоять из пяти впечатляющих снимков. Хотя если у вас имеются дополнительные хорошие снимки, добавьте их.", 
                    "tags": [
                        "series", 
                        "after"
                    ]
                }, 
                {
                    "text": "Расскажите нам интересные факты об истории этого вопроса или почему это случилось.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Расскажите, как меняется проблема благодаря вмешательству персонажей сюжета.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Расскажите нам о том, что ожидается относительно решения проблемы в будущем.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Расскажите нам интересные факты об истории этого события или почему оно произошло.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Расскажите нам об изменениях, происходящих во время события.", 
                    "tags": [
                        "narration"
                    ]
                }, 
                {
                    "text": "Расскажите нам о том, что ожидается на следующем событии.", 
                    "tags": [
                        "narration"
                    ]
                }
            ], 
            "type": "TipCollectionHeadlessCard", 
            "id": "tip_collection"
        }, 
        {
            "question": "О чём ваш сюжет?", 
            "correctRequired": 1, 
            "type": "QuizCard", 
            "id": "quiz_card_topic", 
            "choices": [
                {
                    "text": "Событие", 
                    "id": "event"
                }, 
                {
                    "text": "Человек", 
                    "id": "profile"
                }, 
                {
                    "text": "Проблема", 
                    "id": "issue"
                }
            ]
        }, 
        {
            "correctRequired": 1, 
            "question": "Как вы хотите рассказать это?", 
            "choices": [
                {
                    "text": "Спросите людей об этом.", 
                    "id": "interview", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }, 
                {
                    "text": "Задавайте один и тот же вопрос разным людям.", 
                    "id": "discussion", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }, 
                {
                    "text": "Сделайте акуратное резюме.", 
                    "id": "report", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }, 
                {
                    "text": "Задокументируйте предпринятые шаги.", 
                    "id": "process", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile"
                    ]
                }, 
                {
                    "text": "Соберите набор фотогафий людей.", 
                    "id": "series", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }, 
                {
                    "text": "Покажите лучшие моменты.", 
                    "id": "highlights", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }
            ], 
            "references": [
                "default_library::quiz_card_topic::choice"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_format"
        }, 
        {
            "correctRequired": 1, 
            "question": "Выберите средство.", 
            "choices": [
                {
                    "text": "Аудио", 
                    "id": "audio", 
                    "filters_or": [
                        "default_library::quiz_card_format::choice::interview", 
                        "default_library::quiz_card_format::choice::discussion", 
                        "default_library::quiz_card_format::choice::report", 
                        "default_library::quiz_card_format::choice::process", 
                        "default_library::quiz_card_format::choice::highlights"
                    ]
                }, 
                {
                    "text": "Видео", 
                    "id": "video", 
                    "filters_or": [
                        "default_library::quiz_card_format::choice::interview", 
                        "default_library::quiz_card_format::choice::discussion", 
                        "default_library::quiz_card_format::choice::report", 
                        "default_library::quiz_card_format::choice::process", 
                        "default_library::quiz_card_format::choice::highlights"
                    ]
                }, 
                {
                    "text": "Фото", 
                    "id": "photo", 
                    "filters_or": [
                        "default_library::quiz_card_format::choice::process", 
                        "default_library::quiz_card_format::choice::series", 
                        "default_library::quiz_card_format::choice::highlights"
                    ]
                }
            ], 
            "references": [
                "default_library::quiz_card_format::choice"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_medium"
        }, 
        {
            "correctRequired": 1, 
            "question": "На чем вы хотите сфокусировать внимание?", 
            "choices": [
                {
                    "text": "Персонажи", 
                    "id": "character", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }, 
                {
                    "text": "Действия", 
                    "id": "action", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::profile"
                    ]
                }, 
                {
                    "text": "Результаты", 
                    "id": "result", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event"
                    ]
                }, 
                {
                    "text": "Места", 
                    "id": "place", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }, 
                {
                    "text": "Сигнатура", 
                    "id": "signature", 
                    "filters_or": [
                        "default_library::quiz_card_topic::choice::issue"
                    ]
                }
            ], 
            "filter": "default_library::quiz_card_format::choice::series", 
            "references": [
                "default_library::quiz_card_medium::choice", 
                "default_library::quiz_card_format::choice::series"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_cliptype"
        }, 
        {
            "correctRequired": 1, 
            "question": "Какие вопросы вы бы хотели использовать?", 
            "choices": [
                {
                    "text": "Почему событие является важным?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_1"
                }, 
                {
                    "text": "Что вы думаете об этом событии?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_2"
                }, 
                {
                    "text": "Какая часть события, на ваш взгляд, является наиболее увлекательной?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_3"
                }, 
                {
                    "text": "Почему событие является важным?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_4"
                }, 
                {
                    "text": "Что вы думаете об этом событии?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_5"
                }, 
                {
                    "text": "Какая часть события, на ваш взгляд, является наиболее увлекательной?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_6"
                }, 
                {
                    "text": "Почему эта проблема является важной?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_7"
                }, 
                {
                    "text": "Что вы думаете об этом вопросе?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_8"
                }, 
                {
                    "text": "Что, на ваш взгляд, нужно предпринять для того, чтобы решить проблему?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_9"
                }, 
                {
                    "text": "Почему эта проблема является важной?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_10"
                }, 
                {
                    "text": "Что вы думаете об этом вопросе?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_11"
                }, 
                {
                    "text": "Что, на ваш взгляд, нужно предпринять для того, чтобы решить проблему?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_12"
                }, 
                {
                    "text": "Почему этот персонаж является важным?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::event", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_13"
                }, 
                {
                    "text": "Что вы думаете об этом персонаже?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_14"
                }, 
                {
                    "text": "Что, на ваш взгляд, должен теперь делать персонаж?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_medium::choice::audio"
                    ], 
                    "id": "question_15"
                }, 
                {
                    "text": "Почему этот персонаж является важным?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::profile", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_16"
                }, 
                {
                    "text": "Что вы думаете об этом персонаже?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_17"
                }, 
                {
                    "text": "Что, на ваш взгляд, должен теперь делать персонаж?", 
                    "filters_and": [
                        "default_library::quiz_card_topic::choice::issue", 
                        "default_library::quiz_card_medium::choice::video"
                    ], 
                    "id": "question_18"
                }
            ], 
            "filter": "default_library::quiz_card_format::choice::discussion", 
            "references": [
                "default_library::quiz_card_medium::choice", 
                "default_library::quiz_card_format::choice::discussion"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_clipquestion"
        }, 
        {
            "action": "LOAD", 
            "references": [
                "default_library::quiz_card_topic::choice", 
                "default_library::quiz_card_format::choice", 
                "default_library::quiz_card_medium::choice", 
                "default_library::quiz_card_cliptype::choice", 
                "default_library::quiz_card_clipquestion::choice"
            ], 
            "type": "HookLoaderHeadlessCard", 
            "id": "hook_loader_card"
        }
    ], 
    "storyPathTemplateFiles": {
        "profile_discussion_audio_question_14": "profile_discussion_audio_question_14.json", 
        "profile_discussion_audio_question_15": "profile_discussion_audio_question_15.json", 
        "issue_series_photo_place": "issue_series_photo_place.json", 
        "event_series_photo_place": "event_series_photo_place.json", 
        "profile_discussion_audio_question_13": "profile_discussion_audio_question_13.json", 
        "issue_report_video": "issue_report_video.json", 
        "event_highlights_audio": "event_highlights_audio.json", 
        "profile_report_video": "profile_report_video.json", 
        "issue_series_photo_signature": "issue_series_photo_signature.json", 
        "event_report_video": "event_report_video.json", 
        "issue_series_photo_character": "issue_series_photo_character.json", 
        "event_interview_audio": "event_interview_audio.json", 
        "issue_interview_audio": "issue_interview_audio.json", 
        "event_process_video": "event_process_video.json", 
        "event_process_photo": "event_process_photo.json", 
        "event_discussion_video_question_6": "event_discussion_video_question_6.json", 
        "profile_interview_video": "profile_interview_video.json", 
        "event_discussion_video_question_4": "event_discussion_video_question_4.json", 
        "event_discussion_video_question_5": "event_discussion_video_question_5.json", 
        "issue_highlights_photo": "issue_highlights_photo.json", 
        "issue_highlights_video": "issue_highlights_video.json", 
        "profile_report_audio": "profile_report_audio.json", 
        "event_series_photo_character": "event_series_photo_character.json", 
        "event_series_photo_result": "event_series_photo_result.json", 
        "profile_highlights_photo": "profile_highlights_photo.json", 
        "issue_discussion_audio_question_8": "issue_discussion_audio_question_8.json", 
        "issue_discussion_audio_question_9": "issue_discussion_audio_question_9.json", 
        "event_process_audio": "event_process_audio.json", 
        "event_highlights_photo": "event_highlights_photo.json", 
        "issue_discussion_audio_question_7": "issue_discussion_audio_question_7.json", 
        "profile_series_photo_action": "profile_series_photo_action.json", 
        "event_series_photo_action": "event_series_photo_action.json", 
        "profile_process_video": "profile_process_video.json", 
        "profile_interview_audio": "profile_interview_audio.json", 
        "profile_series_photo_character": "profile_series_photo_character.json", 
        "profile_highlights_audio": "profile_highlights_audio.json", 
        "event_discussion_audio_question_3": "event_discussion_audio_question_3.json", 
        "event_discussion_audio_question_2": "event_discussion_audio_question_2.json", 
        "event_discussion_audio_question_1": "event_discussion_audio_question_1.json", 
        "event_interview_video": "event_interview_video.json", 
        "profile_process_audio": "profile_process_audio.json", 
        "issue_discussion_video_question_12": "issue_discussion_video_question_12.json", 
        "issue_discussion_video_question_11": "issue_discussion_video_question_11.json", 
        "profile_discussion_video_question_18": "profile_discussion_video_question_18.json", 
        "profile_discussion_video_question_17": "profile_discussion_video_question_17.json", 
        "profile_discussion_video_question_16": "profile_discussion_video_question_16.json", 
        "issue_discussion_video_question_10": "issue_discussion_video_question_10.json", 
        "event_highlights_video": "event_highlights_video.json", 
        "event_report_audio": "event_report_audio.json", 
        "profile_process_photo": "profile_process_photo.json", 
        "issue_report_audio": "issue_report_audio.json", 
        "issue_interview_video": "issue_interview_video.json", 
        "profile_highlights_video": "profile_highlights_video.json", 
        "issue_highlights_audio": "issue_highlights_audio.json"
    }, 
    "classPackage": "scal.io.liger.model", 
    "id": "default_library", 
    "title": "Start a New Story"
}