{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "Faux",
    "selecting_and_verifying_sources::markdown_card_10::text": "### La transparence est la clé\nVos sources doivent être clairement et complètement identifiés",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "Vrai",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "Une source réactionnaire.",
    "selecting_and_verifying_sources::markdown_card_1::text": "Une bonne histoire est seulement considérée par le choix des personnages. Les journalistes appellent ces personnages des sources . L'informations de vos sources est la force motrice dans la plupart des histoires. Les sources qui participent comme des personnages dans votre histoire sont des sources \"enregistrés\". Certaines sources peuvent fournir des informations de fond seulement que vous utilisez pour enquêter sur votre histoire et de confirmer à travers les sources \"enregistrés\".\nEn plus des sources que vous identifiez à la scène d'une histoire de nouvelles, bonnes journalistes développent les sources et les contacts qu'ils peuvent atteindre à plusieurs reprises.",
    "selecting_and_verifying_sources::markdown_card_4::text": "### Les sources d'information\n![Les sources d'information](4.png)\nLes gens, souvent des officiels, qui peuvent vous donner de données concrètes sur l'événement spécifique, tels que:\n&bull; Un officier de l'armée ou d'un porte-parole de l'hôpital en cas d'incendie.\n&bull; Un porte-parole d'une ONG en train de parler des élections ou la nouvelle réglementation financière.",
    "selecting_and_verifying_sources::markdown_card_13::text": "### Identifier quand accorder l'anonymat à une source\nCertaines sources vont demander l'anonymat quand ils ne en ont pas besoin. Soyez prudent sur dissimulant l'identité de ces sources; elle sape votre crédibilité en tant que journaliste et affecte négativement la crédibilité de votre histoire. L'octroi de l'anonymat à une source ne devrait être utilisée qu'en dernier recours.\nLes situations dans lesquelles vous pourriez accorder l'anonymat à une source comprennent lorsque la vie ou l'emploi de la source serait en danger se il / elle ont été identifiés. Dans ces rares cas, travailler avec votre source pour déterminer quelles informations vous pouvez utiliser dans votre histoire pour identifier sa place dans l'histoire. Par exemple, \"un fonctionnaire au département d'Etat qui a parlé de la condition de l'anonymat parce qu'elle n'est pas autorisé à parler à la presse,\" ou \"un membre de la communauté dont la vie a été menacée et qui est actuellement dans la clandestinité.\"",
    "selecting_and_verifying_sources::title": "La Sélection et la vérification des sources",
    "selecting_and_verifying_sources::markdown_card_7::text": "### Les sites des réseaux sociaux\n![Les sites des réseaux sociaux](7.png)\nLes gens et les publications sur les sites sociaux comme Facebook ou YouTube sont des sources. Des groupes existent autour de tous les sujets imaginables. C'est un bon endroit pour faire des recherches en arrière plan et des entrevues de conduite . Il est important de vous identifier en tant que journaliste lors de l'utilisation des sites sociaux comme outils de reportage. Il est également important d'être transparent sur vos sources avec les éditeurs et les agences de presse.",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "Une source autorisée.",
    "selecting_and_verifying_sources::preview_card_0::header": "Comment vous développez et pensez à identifier les bonnes personnages pour qu'ils soient comme sources pour vos histoires?",
    "selecting_and_verifying_sources::markdown_card_2::text": "## Types des Sources\nLa source la plus commune est une personne que vous interviewez et qui est un personnage dans une histoire spécifique. Sources se présentent en cinq catégories générales:\n&bull; Des sources réactionnaires\n&bull; Des sources d'information\n&bull; Sources autoritaire ou la voix d'un expert\n&bull; Des documents\n&bull; Sites des réseaux sociaux\nLes bonnes nouvelles ont au moins deux des cinq, parfois tous les cinq.",
    "selecting_and_verifying_sources::markdown_card_3::text": "### Les sources réactionnaires\n![Les sources réactionnaires](3.png)\nLes gens sur la scène et immédiatement impliqués ou touchés par la question, tels que:\n&bull; Victimes d'un bombardement.\n&bull; Les gens qui achètent moins (ou pas)la suite à la faiblesse de l'économie.",
    "selecting_and_verifying_sources::quiz_card_1::question": "Si vous voulez savoir combien de personnes ont été blessées dans un tremblement de terre, vous pourriez demander quels types de sources suivants?",
    "selecting_and_verifying_sources::markdown_card_9::text": "### Les sources ne devraient jamais être formées",
    "selecting_and_verifying_sources::quiz_card_2::question": "Vrai ou Faux: Une source de fond est quelqu'un qui accepte de vous parler en mode privé, ce qui signifie son nom n'apparaîtra pas dans l'histoire. Pour être honnête, il est OK pour publier le nom.",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "Les sites sociaux, spécialement ceux qui produisent des statistiques à propos des lecteurs et des visiteurs.",
    "selecting_and_verifying_sources::markdown_card_0::text": "![Les composants d'une histoire](2.png)\n## Dans cette leçon vous allez apprendre:\n&bull; Qu'est-ce qu'une source d'information\n&bull; Comment identifier les bonnes sources pour votre histoire\n&bull; Comment les différentes sources jouent des rôles différents dans votre histoire\n&bull; Les règles d'utilisation des sources anonymes et les sources en arrière plan.",
    "selecting_and_verifying_sources::markdown_card_5::text": "### Sources autoritaire ou la voix d'un expert\n![Sources autoritaire ou la voix d'un expert](5.png)\nLes personnes qui peuvent vous donner un aperçu en grand-image de la question que de votre histoire, tels que:\n&bull; Les Universitaires, Les chercheurs, Les consultants.\n&bull; Quelqu'un de Médecins sans frontières ou un expert médical international sur une histoire au sujet du manque de fournitures médicales dans un hôpital local, surtout si cela fait partie d'une tendance nationale.",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "Les études produites par des organismes à but non lucratif ou par le gouvernement.",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "Tout ce qui précède.",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "Une source d'information",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "les Flux RSS.",
    "selecting_and_verifying_sources::markdown_card_12::text": "### Attribution\nChaque fois que vous utilisez les mots ou les idées de quelqu'un d'autre, qu'il soit imprimé ou parlé, attribuez les à la source. Attribuer les information prises des organismes de presse, et fournir un lien si cela est possible. Cela donnera aux lecteurs, de précieuses informations supplémentaires. Ne pas utiliser la copie exacte d'un communiqué de presse sans attribution. S'efforcer d'aller au-delà du communiqué de presse en s'appuyant sur d'autres sources. Ne pas utiliser du matériel de sites obscures ou des sites tels que l'encyclopédie Wikipedia sans confirmer les informations de la source d'origine. Vos téléspectateurs, lecteurs, ou les auditeurs devraient être en mesure d'identifier immédiatement la source de toute information fournie. Les informations prises directement ou paraphrasées d'autres sources d'information ne sont pas des exception.",
    "selecting_and_verifying_sources::quiz_card_3::question": "En plus de parler aux gens, les recherches et les documents source sont des éléments importants du bon journalisme. Quelles sont les bonnes sources pour ce genre de déclaration?",
    "selecting_and_verifying_sources::markdown_card_8::text": "## Conseils pour trouver et utiliser les sources\nDemandez-vous toujours si vous avez les meilleures sources possibles de votre histoire - sont-ils le plus qualifié? Vous devez également vous demander si vous avez une bonne variété de sources - font tous partie du problème  représenté? Plus que le problème est controversée, plus qu'il devient difficile de trouver de bonnes sources.",
    "selecting_and_verifying_sources::markdown_card_14::text": "## A NE PAS OUBLIER\n\n&&bull; Votre histoire ne sera aussi bonne que par vos sources et vos personnages\n&bull; Il est important d'avoir une variété de sources pour votre histoire.\n&bull; Il existe de différents types de sources. Utilisez-les de manière appropriée.\n&bull; Tous vos sources ne sont pas des personnages dans votre histoire. Certaines des meilleures sources ne fournissent que des informations en arrière plan.\n&bull; Soyez transparents à propos vos sources et attribuez les matières provenant d'autres publications.",
    "selecting_and_verifying_sources::markdown_card_6::text": "### Les Documents\n![Les documents](6.png)\nLes documents sont souvent des excellentes sources. Les documents physiques peuvent être trouvés dans les bureaux gouvernementaux, les bibliothèques et les rapports des ONG. Un énorme trésor de documents est maintenant disponible en ligne. Les informations provenant des documentation peuvent fournir une voix autoritaire ou expert en donnant la position de l'organisation sur une question importante. Les documents peuvent aussi fonctionner comme une source en arrière plan.",
    "selecting_and_verifying_sources::markdown_card_11::text": "### Respectez l'accord d'être seulement en arrière plan avec vos sources\nLes sources peuvent choisir de vous donner des informations que en arrière plan. Cela signifie que vous ne pouvez pas les identifier ou de les citer dans votre déclaration. Les sources en arrière plan peuvent être un excellent moyen d'apprendre à propos votre sujet. Par exemple, une source un ministère important du gouvernement peut vous faire basculer des histoires avant qu'ils ne surviennent et vous donner des informations importantes à utiliser dans vos rapports. Il est important de toujours respecter l'accord \"arrière plan-seulement\" avec une source. Lorsque vous briser ces accords avec des sources, ils ne sont pas susceptibles de continuer vous fournir des informations précieuses.",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "Aucune de ces réponses."
}