{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "Sivyo",
    "selecting_and_verifying_sources::markdown_card_10::text": "### Umuco ni nkenerwa. Aho ukura inkuru hagomba kuba hazwi neza.",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "Nivyo",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "Inkuru iva aho kwizerwa.",
    "selecting_and_verifying_sources::markdown_card_1::text": "Inkuru nziza iba nziza iyo meze neza nkabayitanze. Niko abamenyeshamakuru babifata. Inkuru iba ivuye aho kwizerwa ninguvu nyamukuru mu nkuru nyishi zishikirizwa. Abazitanga baragaragara mu nkuru yawe nkabatanze inkuru mwico gihe nyene. Isoko zimwe zimwe zinkuru zishobora gutanga inkuru zo muri kahise ushobora gukoresha mugutohoza iyo nkuru yawe hama ukongera ukazikoresha mukwemeza inkuru uba ufise mwico gihe. Dufatiye kumasoko atandukanye yinkuru ushobora kuronka aho hantu haba habereye iyo nkuru, abamenyeshamakuru beza barakomeza amasoko yinkuru bashobora kwitura ubutari gake. ",
    "selecting_and_verifying_sources::markdown_card_4::text": "### Aho ukura inkuru\n![Aho ukura Inkuru](4.png)\nAbanyagihugu, kenshi na kenshi baba ar'abatware, bashobora kuguha ivyemezo bikomeye nko kuvyerekeye ikiba cabaye, nku:\n&bull; Umusirikare wo ku rwego rwo hejuru canke umuvugizi wibitaro mu gihe cimpanuka yumuriro\n&bull; Umuvugizi wishirahamwe ridaharanira inyungu za poritike ariko aravuga nko kuvyerekeye amatora canke itegeko rishasha rijejwe ivyubutunzi. ",
    "selecting_and_verifying_sources::markdown_card_13::text": "###Kumenya ryari utavuga izina ryuwatanze inkuru\nBamwe bamwe mubatanga inkuru bazosaba kutavuga amazina yabo mugihe bobo babishaka. Nukuvyirinda rero kuko bishobora gutuma utakaza icubahiro canke icizero nkumumenyesha amakuru canke bigatuma inkuru yawe atawuyizera. Kutavuga izina yuwaguhaye inkuru bigirwa iyo atakundi kundi ko kubigenza. Ibihe ushobora kudatanga izina ryuwaguhaye inkuru nibihe ubuzima canke akazi kuwaguhaye inkuru bishobora kubangamirwa. Mwibi bihe rero bigoye, korana nuwaguhaye iyo nkuru kugira utore inkuru ushobora gukoresha mugutora ikibanza c'uwaguhaye inkuru niwamara kuyishikiriza. Nkakarorero, '' umutegetsi mu biro vyigihugu cawe vy'imigenderanire nayandi makungu yemeye kuvuga gusa mugihe tutovuga izina ryiwe kuko atarekuriwe gutanga imibonano kubamenyeshamakuru,'' canke'' umunyagihugu ubuzima bwiwe bubangamiwe niterabwoba canke ashobora kuba ari mubuhungiro mw'ico gihe.\" ",
    "selecting_and_verifying_sources::title": "Gutora no Gutohoza Aho Ukura Inkuru",
    "selecting_and_verifying_sources::markdown_card_7::text": "### Ibibanza Vy'ubuhinga Bwogutumanatumanako ![Ibibanza vy'ubuhinga Bwogutumanatumako](7.png)\nFacebook canke Youtube naho ushobora gukura inkuru. Abantu barakoranira kubibazo nkoramutima bitandukanye. Iki rero nikibanza ciza cogukorerako mukurondera kahise k'inkuru canke mugutegura imibonano. Nivyiza rero ko wivuga ko urumumenyesha makuru igihe woba uriko urakoresha ivyo bibanza nkuburyo bwokumenyesha inkuru. Nivyiza kandi gukorera kumugaragaro hamwe nabakosora inkuru canke ayandi mashirahamwe mashasha kuvyerekeye aho ukura inkuru.",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "Inkuru iva kumuhinga.",
    "selecting_and_verifying_sources::preview_card_0::header": "Mbega wokomeza gute canke uburyo bw'ingene wobigenza mukwiyumvira gutora abantu mukorana baza baraguha inkuru zawe?",
    "selecting_and_verifying_sources::markdown_card_2::text": "## Ubwoko bwahava inkuru\nUbwoko bwambere bumenyerewe bwahazanana inkuru numuntu aguha inkuru kandi ari mubavurwa mw'iyo nkuru. Inkuru ziva mu mirwi itanu mikurumikuru:\n&bull; Inkuru ziva aho kwizerwa\n&bull; Inkuru zitanga umuco kukintu\n&bull; Inkuru ziva kumuhinga\n&bull; Ama documents\n&bull: Ibibanza Vy'ubuhinga bwo Gutumanatumako\nInkuru nshasha nziza zirafise bibiri murivyo bitanu, rimwe na rimwe naho vyose murivyo bitanu.",
    "selecting_and_verifying_sources::markdown_card_3::text": "###Inkuru iva aho kwizera![Inkuru yo kwizera](3.png)\nAbanyagihugu mwico kibanza canke aboba bakozweko nicabaye, nkaba:\n&bull; Abahitanywe nigisasu caturitse\n&bull; Abanyagihugu basuma bike (canke batabishobora) kubera ubutunzi bw'igihugu bwifashe nabi",
    "selecting_and_verifying_sources::quiz_card_1::question": "Nimba ushaka kumenya igitigiri cabantu bakomerekejwe na nyamugigima, nubwahe bwoko bwaho bakura inkuru wobaza?",
    "selecting_and_verifying_sources::markdown_card_9::text": "### Kirazira kurementanya aho wakuye inkuru",
    "selecting_and_verifying_sources::quiz_card_2::question": "Nivyo canke Sivyo: Inkuru iva ahazwi n'umuntu yemera kuguha inkuru ariko ntiyemere ko umufata amajwi bisigura ko atanahamwe azokwigera avugwa mwiyo nkuru. Mukuri, nivyiza gutangaza izina.",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "Ubuhinga ngurukana ubumenyi abantu bahurirako, na cane cane izitangaza ibitigiri bwabasomye canke bacishije kwijisho.",
    "selecting_and_verifying_sources::markdown_card_0::text": "![Ibice bigize inkuru](2.png)\n ## Muriki cirwa muraza kwiga:\n&bull; Icamasoko yahava inkuru bisigura\n&bull; Ingene ushobora gutororokanya ahova inkuru zawe nziza\n&bull; Ingene ubwoko butandukanye bwahavuye inkuru bifitiye akamaro inkuru yawe\n&bull; Amategeko yo gukoresha kuwatanze inkuru yidondoye nuwayitanze atidondoye",
    "selecting_and_verifying_sources::markdown_card_5::text": "### Inkuru iva Kumuhinga\n![Inkuru iva Kumuhinga](5.png)\nAbantu bashobora kuguha insiguro yikintu cerekeye inkuru yawe muburyo bwiyaguye, nkaba:\n&bull; Abanditsi, Abashakashatsi, Abahanuzi\n&bull; Nk'umuntu ashobora kuba yegukira Ishirahamwe ryabaganga batagira imbibe canke umuhinga nvamakungu muvyubuvuzi kuvyerekeye inkuru yibura ry'imiti kubitaro vyo mwako karere, na cane cane iyari akarere kico gihugu.",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "Amatohoza yagizwe namashirahamwe adaharanira inyungu canke ama Reta",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "Ibiri hejuru vyose",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "Ahava Inkuu zitanga Umuco",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "RSS irasigura.",
    "selecting_and_verifying_sources::markdown_card_12::text": "### Gutangaza\nIgihe cose wokoresha iciyumviro canke amajambo yuwundi muntu, bwaba muburyo bw'ivyanditswe canke amajambo, ibuka gutangaza aho wazikuye.Tangaza inkuru wahawe namashirahamwe, wongere utangaze naho abandi bozikura. Ibi bizoha agaciro inkuru kubayumviriza. Kirazira gutanga inkuru uko iri uyikuye kubindi bimenyeshamakuru udatangajije aho wayikuye. Mwame mugerageza kugira ibishoboka mukurengera ivyibinyamakuru mukwitwararika kwibanga ahandi hose hova inkuru. Ntukarondere inkuru mugukoresha ubuhinga bwanone nko kurondera kubibanza vyubuhinga bwa none nka encyclopedie canke Wikipedia mutabanje kwemeza iyo nkuru kubayitanze ubwambere. Abaraba inkuru, abayisoma, canke abayumviiza bagomba guca bamenya aho iyo nkuru yatanzwe yoba yavuye. Nicokimwe no kunkuru yavuye ahandi canke yacagaguwe ivuye ahandi.",
    "selecting_and_verifying_sources::quiz_card_3::question": "Hejuru yo kuvugisha abantu, ivyanditswe kubushakashatsi biri mu bice bikomeye vyumwuga wo kumenyesha amakuru. Mbega nubwahe bwoko bwo gutohoza amakuru kuriri tangaza ry'amakuru?",
    "selecting_and_verifying_sources::markdown_card_8::text": "## Uburyo bworoshe bwugukoresha canke kurondera ahava amakuru\nNukwama wibaza ko ufise ahantu heza hashoboka hogukura inkuru --- mbega nibo babishoboye kurusha? Ugomba akandi kwibaza kufise ahantu hatandukanye wokura inkuru --- mbega imice yose yico kibazo yaserukiwe? Uko kibazo kiba kigoye, niko binagora gutora uburyo bwiza bwaho ukura inkuru.",
    "selecting_and_verifying_sources::markdown_card_14::text": "## IBINTU VYO KWIBUKA\n\n&bull; Inkuru yawe igomba kuba nziza nkaho wayikuye nabayirimwo.\n&bull; Nivyiza kugira aho ukura inkuru yawe hatandukanye.\n&bull; Har'ubwoko butandukanye bwahava inkuru. Bukoreshe neza.\n&bull; Ahava inkuru ntibisigura ko arabantu bari mwiyo nkuru yawe. Bamwe bamwe mubatanga inkuru nziza bazitanga badashatse kurinda kwivuga.\n&biull; Tanga umuco kuho wakuye inkuru zawe wongere uvuge nivyo woba wakuye mubindi bimenyeshamakuru. ",
    "selecting_and_verifying_sources::markdown_card_6::text": "### Ivyanditswe\n![Ivyanditswe](6.png)\nIvyanditswe kenshi na kenshi nibintu vyiza umuntu yibanga mugotohoza inkuru. Ivyanditswe umuntu ashobora gufatisha ibiganza bikunze gusanrwa mu biro vya Reta, mububiko bw'ibitabo, hamwe nintororekane canke raporo zamashirahamwe adaharanira inyungu za politike. Igice kinini civyanditswe turagisanga kubuhinga bwa none bwa internet. Inkuru ziva muvyanditswe rero zishobora gutanga ivyiyumviro vyabahinga mugutanga ikibanza ishirahamwe kanaka rihagazeko kukibazo kiba gikomeye. Ivyanditswe rero birakoreshwa nkubwoko bwahava inkuru hatazwi.",
    "selecting_and_verifying_sources::markdown_card_11::text": " ### Kubahiriza ahavuye inkuru-kumasezerano gusa nahaba havuye inkuru\nAbatanga inkuru bashobora guhitamwo kuguha inkuru iyo ubemereye ko utavuga abayiguhaye. Bisigurako utabavuga amazina canke ngubatangaze mu nkuru yawe uza gutanga. Inkuru iva ahanyegeje ishobora kuba uburyo bwiza bwukwiga ico kibazo. Nkakarorero, inkuru wahawe nuwutashatse kwivuga mubushikiranganji bukomeye bwa Reta ishobora kugufasha mukumenya inkuru imbere yuko ziba zikongera zikagufasha mugihe uzoba uriko uratangaza iyo nkuru. Ni nkenerwa rero kwubahiriza uwaguhaye inkuru \"atashatse kwivuga\" mugihe mubisezeranye mwese. Iyo udakurikije ayo masezerano mwagize nuwaguhaye iyo nkuru, bashobora kutabandanya baguha izindi nkuru zagaciro. ",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "Ntanimwe muri izo nyishu."
}