{
    "video_basics::markdown_card_3::text": "# Avoir un but  ",
    "video_basics::markdown_card_9::text": "L'action prise marque le pain avant il est cuit, et nous voyons l'ensemble du processus. Quand nous allons utiliser ce clip, il sera très facile de couper dans un gros plan sur le pain étant marqué, ou un contre champ , inversant l'angle de la caméra pour enregistrer le sujet comment il effectue cette action. Ceci est possible car il contient une action complète.  ",
    "video_basics::quiz_card_1::question": "Vrai ou Faux: l'enregistrement d'une action complète peut raconter une histoire avec un seul plan.  ",
    "video_basics::preview_card_4::header": "En voici un exemple sur la façon dont une action complète apparaît dans un enregistrement.  ",
    "video_basics::preview_card_1::header": "Exemple d'un sujet cadré dans une scène.  ",
    "video_basics::quiz_card_1::choices[1]::text": "Faux  ",
    "video_basics::quiz_card_3::choices[2]::text": "10 secondes avant, 10 secondes après  ",
    "video_basics::quiz_card_2::choices[3]::text": "50 pour cent ou plus  ",
    "video_basics::quiz_card_2::choices[2]::text": "33 pourcent  ",
    "video_basics::markdown_card_7::text": "# Ne pas filmer en panoramique.  \n&bull; Déplacement de l'appareil photo crée beaucoup de mouvement dans le cadre. C'est souvent plus gênant que utile. Si vous voulez un autre angle, arrêter l'enregistrement, changer votre cadre, et commencer l'enregistrement de votre nouvelle prise.  ",
    "video_basics::preview_card_0::header": "Je n'ai jamais utilisé une caméra. Quels sont les bases que je devrais savoir?  ",
    "video_basics::preview_card_3::header": "Exemple de la façon de bien montrer un mouvement dans un cadre sans le panoramique.  ",
    "video_basics::markdown_card_2::text": "Gardez trois choses à l'esprit pendant que vous filmez pour devenir un vidéo-graphe efficace:  \n&bull; Avoir un but  \n&bull; Avoir  le contrôle  \n&bull; Avoir un engagement  ",
    "video_basics::markdown_card_5::text": "#  Avoir le contrôle  ",
    "video_basics::quiz_card_3::choices[1]::text": "0 secondes avant, 10 secondes après  ",
    "video_basics::quiz_card_4::question": "Est-il acceptable de demander à vos sujets de répéter une action ou de recréer afin de la  documenter correctement?  ",
    "video_basics::preview_card_5::header": "Exemple de l'enregistrement d'une action complète avec 5 secondes de pré-tournage et post-tournage  ",
    "video_basics::quiz_card_2::question": "Quel est la majorité du cadre?  ",
    "video_basics::quiz_card_3::choices[3]::text": "0 secondes avant, o secondes après  ",
    "video_basics::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Quelles sont les techniques fondamentales pour créer des vidéos clips de bonne qualité.  \n&bull; comment enregistrer assez de vidéo pour votre histoire.  \n&bull; Comment tenir votre appareil photo stable.  ",
    "video_basics::markdown_card_6::text": "## Garder votre caméra stable  \n&bull; Utilisez votre corps pour bloquer la caméra, l'individu ci-dessus utilise le côté de son corps afin de bloquer la caméra, tout en centrant la caméra en face de lui.  \n&bull; N'oubliez pas de respirer. Vous pourriez être tenté de retenir votre souffle pour maintenir l'appareil de bouger, mais il est préférable de régler votre plan, respirer, et quand vous avez une vue stable, commencer l'enregistrement.  ",
    "video_basics::markdown_card_8::text": "# Avoir un Engagement    \n![](5.png)  \nAyez un objectif pour votre photo et enregistrer l'action complète. Savoir ce que vous essayez d'enregistrer avant de commencer vous permettra de savoir quand vous avez terminé l'enregistrement.  \nN’arrêtez pas l'enregistrement jusqu'à ce que l'action soit terminée.  \nLorsque vous enregistrez une action, soyez sûr d'avoir l'enregistrement de la caméra pendant 5-10 secondes avant qu'il commence et continuer l'enregistrement pendant 5-10 secondes après la fin de l'action. Voyant le action dans son ensemble permettra au public de comprendre.  ",
    "video_basics::markdown_card_11::text": "![](8.png)  \nTenez-vous devant ce que vous voulez filmer, pas sur le côté.  ",
    "video_basics::quiz_card_3::question": "Pour combien de secondes faut-il s'attendre à enregistrer avant et après votre action attendue?  ",
    "video_basics::markdown_card_12::text": "## A NE PAS OUBLIER  \n&bull; Lorsque vous avez terminé l'enregistrement, compter jusqu'à cinq dans votre tête, puis arrêter l'enregistrement. Cela fera en sorte que vous avez assez de matière à la fin de votre clip de l'utiliser efficacement.  \n&bull; Vous n'avez pas besoin d'enregistrer en permanence, mais parfois d'enregistrement pour une, deux ou même cinq minutes est nécessaire pour enregistrer une action dans son intégralité.  \n&bull; ça doit être équilibré avec le fait que par enregistrer trop de matière, vous allez créer une barrière pour partager rapidement vos histoires. Cherchez les pauses naturelles pour arrêter l'enregistrement d'un clip et passer à l'enregistrement d'un deuxième clip si vous sentez que votre clip est très long.  \n&bull; Pour être utile, vos clips doivent durer au moins 15 secondes. Indépendamment de la façon dont l'action est courte vous filmez. Il est probable que les clips très courts ne seront pas utiles.  ",
    "video_basics::quiz_card_3::choices[0]::text": "10 secondes avant, o secondes après  ",
    "video_basics::markdown_card_4::text": "## Connaître ce que vous voulez enregistrer  \n&bull; Faites très attention à l'action ou l'objet que vous souhaitez enregistrer, et assurez-vous que vous le pouvez voir clairement dans le cadre.  ",
    "video_basics::markdown_card_1::text": "Les caméras perçoivent le monde différemment que l'œil humain. En apprenant quelques règles de base, vous pouvez apprendre à enregistrer les événements de façon à permettre un auditoire de se concentrer sur les éléments importants de votre histoire. Pour un examen approfondi de la façon dont les caméras travail, voir la leçon de base de l'appareil photo en photographie.  \nEn plein tournage de votre vidéo, il peut être difficile de savoir exactement ce que vous devriez enregistrer. Cela est particulièrement vrai lorsque vous êtes débutant. Il est facile d'être frustré, confus, et de ne pas avoir confiance en soi.  ",
    "video_basics::quiz_card_4::choices[1]::text": "Non, vous devez jamais communiquer avec votre sujet.  ",
    "video_basics::quiz_card_1::choices[0]::text": "Vrai  ",
    "video_basics::quiz_card_4::choices[0]::text": "Oui, tant que vous ne demandez pas à quelqu'un de se représenter faussement.  ",
    "video_basics::title": "Les bases de la vidéo  ",
    "video_basics::quiz_card_2::choices[1]::text": "25 pourcent  ",
    "video_basics::markdown_card_10::text": "Avant que ce plan a été enregistré, le vidéaste a encadré le plan et interagit avec son sujet pour expliquer ce qu'il essayait de documenter. Il peut être nécessaire de demander à vos sujets de répéter une action ou recréer afin de le  documenter correctement, il. C'est OK tant que vous ne demandez pas à quelqu'un de se représenter faussement.  ",
    "video_basics::preview_card_2::header": "La bonne façon de tenir une caméra stable.  ",
    "video_basics::quiz_card_2::choices[0]::text": "10 pourcent  "
}