{
    "storyboarding_recording_plan::quiz_card_2::question": "Qaama gaafannoo dhiyeessuufiif qophoofteef dursitee gaafficha qooduufii dandeessaa?",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "Warra si dinqisiifataniif sagalee guddaa dhageessisuu",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "Seenaa mana kitaabaa umurii dheeraatiif muuziqaa sagalee guddaa qabu",
    "storyboarding_recording_plan::title": "Karoora Waraabbii Kaa'uu",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "Hunduu Deebiidha.",
    "storyboarding_recording_plan::markdown_card_12::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Seensa mataduricha ibsuu fi maaliif qaama hordofuuf matadurichi barbaachisaa akka ta'erraa jalqabi.  \n&bull; Sagaleen dabalataa kam akka seenaakee gargaaru murteessiitii akka itti kuticharratti sagalicha ibsitu barreeffadhu.  \n&bull; Xumura jabaadhaan xumuri, qabxiilee ijoo cuunfuun akkasumas gaaffilee gara fuulduraa yookaan seenaa sagalee itti aanee dhufu.",
    "storyboarding_recording_plan::markdown_card_10::text": "## Xumura",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "Sagalee mormitootaa seenaa waa'ee mormiitiif",
    "storyboarding_recording_plan::markdown_card_3::text": "# Seensa Ga'umsaa",
    "storyboarding_recording_plan::quiz_card_3::question": "Kamtu fakkeenya sagalee dabalataa kan seenicha ibsuuf gargaaru MITI?",
    "storyboarding_recording_plan::markdown_card_2::text": "### Seensa  \nSeenaan kamiyyuu, seenaa sagalee dabalatee, seensa barbaada. Kun dursa jedhaama. Xiyyeeffannoo dhaggeeffataa qabachuu qaba, waa'ee seenichaa sirriitti ibsuu, haqa barbaachisaa dhiyeessuu, fi madda odeeffannoo adda baasuu. Hamma hawwataa fi kan namattu tolu ta'e, carraan nammi seenaakee hamma xumuratti dhaggeeffachuu guddaa ta'a.",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "Tasumaa",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "Yeroo hunda.",
    "storyboarding_recording_plan::markdown_card_5::text": "# Ibsa nama dhuunfaa",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "Ibsa waan sagantaa kana keessatti baratamu hundaa.",
    "storyboarding_recording_plan::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Muraa addaa seenaakee qopheessuuf barbaachisu akka itti karoorfatan \n&bull; Garaagarummaa karaa seenaakeetti ittiin dhiyaattu gidduu jiru  \n&bull; Akka itti haasawaa namootaa biratti waa'ee sagalee barbaadduu yaaddu",
    "storyboarding_recording_plan::markdown_card_4::text": "Sagaleekees kan nama biraa ta'us, hima mataduree ibsu si barbaachisa, maaliif akka qaama hordofuuf barbaachisu, akka kutaan kun immoo seenicha itti seenicha himuuf deemu. Waa'ee matadurichaa yookaan dhimmichaa irratti  fi jijjiirama uumamaa jirurratti ibsa kennuu qabda. Kuticha keessatti maal akka ta'u kaa'uu yoo gaaffiif deebii yookaan sagalee taaticha irraa argattu akka fayyadamtu ibsuu dandeessa.",
    "storyboarding_recording_plan::markdown_card_1::text": "Seenaa sagalee guutuu  qopheessuuf karoora qinda'aa qabaachuun barbaachisaadha. Tarreeffama namoota gaaffiif deebiin wajjin geggeeffame, gaaffichi maal akka ta'ee yeroo kutaaleen itti xumuraman, qajeelttoowwan barbaachisoo seenicha xumuruuf si fayyadan qopheeffadhu.",
    "storyboarding_recording_plan::markdown_card_8::text": "## Sagalee dabalataa",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "Haasawaa namni siyaasaa godherraa kan fudhatame seenaa waa'ee mormii siyaasaatiif.",
    "storyboarding_recording_plan::preview_card_0::header": "Muraaleen garagaraa kan seenaa sagalee guutuu uuman maal fa'i?",
    "storyboarding_recording_plan::markdown_card_9::text": "Yeroo akka seenaankee itti himamu qaaccessitu, nama haasawaa godhu murteessuu biratti, sagalee akkamii yoon fayyadame hordoftooti sirriitti xiinxalu kan jedhus yaadi. Sagalee duubarraa kan seenichaaf bifa kennu barbaaduunkee hin hafu, sagalee irraa hamma ta'e, fi seensa. Yoo taatee ta'e, sagalee taatechaa keessaa kan fayyadamturratti karoorfachuu, akka itti waraabdu yookaan, yoo jiraate, akka itti argattu. Akkuma gaaffiif deebiidhaaf keessummaa waamte beeksistu, sagalee seenicha ibsus beeksisuu dandeessa. Sagaleen karaarraa nama kaachisuu danda'u, kanaaf waan dhaggeeffatamaa jiru kan ibsu, maal akka ta'e, yoom akka ta'e fi eessa sagaleen jedhu jiraachuun faayidaa qaba. Ibsasaa akka itti kennitu filachuu dandeessa; hordoftooti sagalee warra hiriira nagaa ba'anii dursanii akka dhagaa'an barbaadda ta'a yookaan ayyaaneffannaa fi isa booda maal akka dhaga'an. Yookaan maal akka dhaga'uuf jedhan ibsuu dandeessa, sana booda sagalicha bantaaf.",
    "storyboarding_recording_plan::markdown_card_11::text": "Xumurrikee gaaffilee haaraa gabaasa yookaan seenaa gara fuulduraatiif ta'u qabachuu danda'a. Hordoftoota keetiif gabaabaatti qabxiilee ijoo fi cunfaa mudannoo guutummaa seenichaa ibsiif. Walitti fufaa yoo ta'e, gara fuulduraatti gabaasi yookaan seenaan hafe akka itti fufuuf jiru ibsiif.",
    "storyboarding_recording_plan::preview_card_4::header": "Fakkeenya xumura seenaa",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "Seensa seenessaa.",
    "storyboarding_recording_plan::markdown_card_6::text": "Seensi tokko tokko seensa dhuunfaa ta'uu danda'u, kan nama dubbachaa jiru ibsan yookaan seenaa nama dubbachaa jiruu.Karaan beekamaan bu'uuraa ittiin kana godhan, yoo ofiikee beeksisaa jiraatte, qaama hordofu nagaa gaafachuudhaan, of beeksisi, matadureen yookaan xiyyeeffannoon seenichaa maal akka ta'u hordoftootatti himi.",
    "storyboarding_recording_plan::markdown_card_7::text": "## Seensa nama dhuunfaa\nGaafannoo sagalee geggeessuu keetiin dura, yeroo hunda gaaffilee qopheeffadhu. Gaaffileen kun gaafannoo akka karoorfattu qofa utuu hin taane, yeroo gaaffii gaafattu irraanfattuu fi gaaffiin ati gaafatte deebii ga'aa argachuu dhabuusaa bartu akka qajeeltootti si fayyada. Gaaffileekee ilaaluudhaan akka isaan deebii bal'inaan ibsuu qabaachuu danda'an kan eeyyee lakki yookaan deebii jecha tokkoo kan seenaa sagalee keessatti hawwataa hin ta'in hin qabaanne of gaafadhu.",
    "storyboarding_recording_plan::preview_card_2::header": "Fakkeenya seensa seenaa nama dhuunfaa",
    "storyboarding_recording_plan::preview_card_1::header": "Fakkeenya seensa seenaa ga'umsa qabuu",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "Inni filannoo keeti.",
    "storyboarding_recording_plan::quiz_card_1::question": "Seensi gaarriin kan of keessatti qabatu",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "Agarsiisa duraaa matadurichi maal akka ta'ee fi eenyyurratti akka xiyyeeffatu ibsu.",
    "storyboarding_recording_plan::preview_card_3::header": "Fakkeenya sagalee dudduubaa fayyadamuu"
}