{
    "composition_basics::markdown_card_1::text": "Nhiếp ảnh vay mượn rất nhiều từ hội họa. Những bức ảnh đẹp là những bức ảnh mà chủ thể của hình ảnh được sắp xếp tốt và mục đích của bức hình rõ ràng. Màu sắc đẹp và mối quan hệ giữa những hình dạng lớn trong khung cảnh - những yếu tố đập ngay vào mắt - rất quan trọng cho một bố cục hay. Việc sử dụng ánh sáng là vô cùng quan trọng.",
    "composition_basics::preview_card_0::header": "Những nguyên tắc cơ bản của bố cục một bức ảnh đẹp là gì?",
    "composition_basics::preview_card_1::header": "Phỏng vấn một nhiếp ảnh gia bàn luận về sử dụng bố cục khi đi tác nghiệp",
    "composition_basics::quiz_card_2::choices[0]::text": "Đúng",
    "composition_basics::quiz_card_3::choices[2]::text": "Phân lớp",
    "composition_basics::quiz_card_3::question": "Những điều nào sau đây là nguyên tắc cơ bản của nhiếp ảnh về bố cục tốt? (Có thể có hơn một câu trả lời.)",
    "composition_basics::quiz_card_2::question": "Đúng hoặc Sai: Một bức ảnh nên được cấu hình gọn gàng. Một phương pháp tốt để làm điều đó là chỉ có một mục tiêu và để mục tiêu của bạn vào giữa của khung hình.",
    "composition_basics::quiz_card_2::choices[1]::text": "Sai",
    "composition_basics::markdown_card_2::text": "![Ví dụ về một bức hình cung cấp bối cảnh và hành động.](2.jpg)  \nKhi chụp ảnh một sự kiện thời sự, điều quan trọng mà bạn nên nhớ đó là khán giả của bạn không nhìn thấy toàn cảnh của hiện trường như bạn. Họ không biết cái gì bạn không cho họ xem.   \n![ Ví dụ về một bức hình cung cấp bối cảnh và hành động.](3.jpg)  \nKý giả nhiếp ảnh giỏi không chỉ chớp được những hành động và cảnh diễn ra của sự kiện trong sự tưởng tượng của họ mà còn bao gồm những yếu tố nhìn thấy mà cung cấp bối cảnh như địa điểm và nguyên nhân của sự kiện được chụp hình. Thế giới có thể được nhìn khác biệt bởi nhiếp ảnh. Điều này yêu cầu bạn nghĩ về hình tượng mà có thể là một thách thức thậm chi với những nhiếp ảnh gia giỏi.",
    "composition_basics::quiz_card_1::choices[2]::text": "Phải hiểu việc thuật lại câu chuyện bằng hình ảnh không chỉ đơn thuần là truyền đạt lại những điều bạn tường thuật và viết.",
    "composition_basics::quiz_card_1::choices[3]::text": "Không phải những điều trên.",
    "composition_basics::markdown_card_3::text": "![Nguyên tắc chia ba](4.png)  \n## Nguyên tắc chia ba \nNền tảng của bố cục tốt là nguyên tắc chia ba. Nguyên tắc này chia khung hình thành chín phần bằng nhau. Nhiều điện thoại thông minh sẽ cho phép bạn hiển thị các quy tắc chia ba trên màn hình máy ảnh.",
    "composition_basics::quiz_card_3::choices[3]::text": "Không phải những điều trên.",
    "composition_basics::markdown_card_10::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Suy nghĩ có tính tượng hình.  \n&bull; Sắp xếp các yếu tố của bức hình để kể một câu chuyện hấp dẫn và mang nhiều thông tin.  \n&bull; Hãy đầu tư vào việc chụp hình. Nhiếp ảnh đẹp đòi hỏi mất nhiều thời gian.  \n&bull; Bạn cần lập kế hoạch và suy nghĩ về việc làm thế nào để có thể lấy được những hình ảnh đóng vai trò quan trọng của sự kiện và tạo cảm xúc cho người xem.",
    "composition_basics::markdown_card_8::text": "Yếu tố quan trọng cuối cùng của nhiếp ảnh đẹp là thời gian. Những bức hình đẹp nhất được chụp ở những giây khi hội tụ tất cả các yếu tố và hành động ở hiện trường là nổi bật nhất. Đó được gọi là thời điểm của đỉnh điểm hành động. Nhiếp ảnh gia giỏi là những người có tài dự đoán. Họ thường sắp xếp để lấy được những yếu tố chính và chờ đợi thời điểm của cao điểm hành động.  \nMột sự quan tâm nhỏ trong việc bố cục và suy nghĩ thấu đáo về thông tin mà bạn muốn chuyển tải trong bản tin sẽ làm cho việc chụp hình được tiến xa hơn.",
    "composition_basics::markdown_card_5::text": "![Một ví dụ về một bức hình với tiền cảnh và giữa cảnh rõ ràng, và nền](9.png)  \n## Phân tán  \nMột nguyên tắc quan trọng khác trong việc bố cục tốt là sự phân lớp. Tạo ra các lớp riêng biệt trong khung hình của bạn- tiền cảnh, trung cảnh và hậu cảnh, giúp bạn kể những câu chuyện phức tạp bằng hình ảnh. Bạn có thể chọn một nơi cho đối tượng, một người nông dân mà cánh đồng của ông ta trơ trọi vì hạn hán, ở tiền cảnh và cánh đồng khô ở hậu cảnh. Nó sẽ cho một hình ảnh với một lớp mục tiêu (tiền cảnh) và bối cảnh (lớp nền) rõ ràng.",
    "composition_basics::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Những khái niệm chính trong bố cục ảnh  \n&bull; Nguyên tắc chia ba là thế nào trong nhiếp ảnh  \n&bull; Làm thế nào để tạo ra các phân lớp trong bức ảnh \n&bull; 'Khai thác lề ảnh\" nghĩa là gì\n&bull; Làm thế nào để chụp được đỉnh điểm hành động  \n&bull; Lời khuyên để chụp hình an toàn",
    "composition_basics::markdown_card_9::text": "![Cảnh báo](12.png)  \n## An toàn  \nLuôn nghĩ đến sự an toàn của mình, và của mục tiêu. Một phóng viên có thể đứng ở rìa một cảnh nguy hiểm. Một nhiếp ảnh giỏi phải tiến gần để có thể lấy một bức hình đẹp. Phóng viên nhiếp ảnh luôn cân bằng giữa an toàn và nhu cầu chớp được những tấm hình hấp dẫn.",
    "composition_basics::quiz_card_1::question": "Thế nào là suy nghĩ tượng hình? (Có thể có nhiều hơn một câu trả lời.)",
    "composition_basics::markdown_card_4::text": "![Áp dụng tốt nguyên tắc chia ba](5.jpg)  \nNhiếp ảnh gia giỏi bố cục dọc theo các giao điểm của các dòng trong một khung và sử dụng mỗi một trong chín góc bằng nhau để kể về câu chuyện.  \n![Việc sử dụng tốt nguyên tắc chia ba](6.jpg)  \nNgười chụp hình tài tử thường tìm cách đưa mục tiêu vào giữa khung hình và bỏ quên phần không gian còn lại thay vì sử dụng chúng cho bức ảnh sinh động hơn.\n![Việc sử dụng tốt nguyên tắc chia ba](7.jpg)  \n![ Việc sử dụng tốt nguyên tắc chia ba](8.jpg)",
    "composition_basics::quiz_card_3::choices[1]::text": "Khai thác lề ảnh",
    "composition_basics::markdown_card_7::text": "## Đỉnh điểm hành động",
    "composition_basics::title": "Căn Bản về Bố Cục",
    "composition_basics::markdown_card_6::text": "![Thí dụ của một bức hình khai thác lề ảnh](10.png)  \n## Khai thác lề ảnh \nTrong một tấm ảnh bố cục hay, những hình dạng quan trọng hoặc thông tin tự nó bổ sung vào trong khung hình. Tay chân của người đầu bếp không bị xén vụng về. Nhân vật trong hậu cảnh không bị cắt làm đôi ở lề ảnh. Nhiếp ảnh gia gọi đây là khai thác lề ảnh. Hình dạng như khung cửa, cây, hoặc đồ vật với màu sắc mạnh được dùng để định ra lề khung cảnh.",
    "composition_basics::quiz_card_3::choices[0]::text": "Nguyên tắc chia ba",
    "composition_basics::quiz_card_1::choices[0]::text": "Lập kế hoạch cho bản tin ngay từ đầu với nội dung hình ảnh tốt.",
    "composition_basics::quiz_card_1::choices[1]::text": "Dành thời gian để lấy được những bức hình đẹp."
}