{
    "organizing_your_shoot::quiz_card_1::choices[3]::text": "Les éléments d'une histoires.  ",
    "organizing_your_shoot::markdown_card_5::text": "Pour chaque plan, listez du types de vue spécifiques que vous pensez qui'ils fonctionneront le mieux. Remplissez autant la description que vous le pouvez, et décidez quels éléments de l'histoire vous avez besoin dans ce cadre . Soyez aussi précis que possible avec toutes ces informations. Lorsque vous enregistrez, vous allez être distraits par une autre activité. Planifiez autant que possible avant de commencer.  ",
    "organizing_your_shoot::quiz_card_2::choices[1]::text": "Aussi vague que possible.  ",
    "organizing_your_shoot::preview_card_0::header": "Organiser votre tournage  ",
    "organizing_your_shoot::markdown_card_3::text": "### Liste des Plan  \n![](3.png)  \nAvec un morceau de papier, créer une liste de trois colonnes. La première colonne doit être \"type de plan ,\" le second devrait être \"description\", et la troisième devrait être \"éléments de l'histoire.\"  ",
    "organizing_your_shoot::quiz_card_2::choices[0]::text": "Aussi précis que possible.  ",
    "organizing_your_shoot::quiz_card_3::question": "Vrai ou faux : Il est utile d'écrire votre histoire en texte brut?  ",
    "organizing_your_shoot::markdown_card_10::text": "## A NE PAS OUBLIER  \n&bull; Listes de plans sont comme carnet d'artiste ; vous gardez vos idées à eux, mais lorsque vous photographiez ils changent souvent.  \n&bull; Ne vous coincez pas en faisant vos descriptions parfaites.  \n&bull; Plus d'idées sont souvent mieux que les idées moins pour une liste de plan ; vous ne pourriez pas être en mesure d'obtenir tous les plans sur votre liste.  ",
    "organizing_your_shoot::quiz_card_1::choices[2]::text": "Description  ",
    "organizing_your_shoot::markdown_card_7::text": "StoryMaker se rapproche de l'objectif de créer une liste en fournissant des clips suggérés basés sur des choix que vous ferez sur le crochet de l'écran histoire. Les clips suggérés sont définies à partir des sujets et des formats utilisés dans les reportages vidéo communs.  ",
    "organizing_your_shoot::quiz_card_2::choices[3]::text": "Pas clair.  ",
    "organizing_your_shoot::quiz_card_2::choices[2]::text": "Confus.  ",
    "organizing_your_shoot::title": "Organiser votre tournage  ",
    "organizing_your_shoot::quiz_card_3::choices[0]::text": "Vrai  ",
    "organizing_your_shoot::quiz_card_3::choices[1]::text": "Faux  ",
    "organizing_your_shoot::quiz_card_2::question": "En écrivant une liste de plan, je dois être?  ",
    "organizing_your_shoot::markdown_card_0::text": "## Dans cette leçon, vous allez apprendre:  \n&bull; Comment tourner votre vidéo effectivement.  \n&bull; Comment créer une liste de plan.  ",
    "organizing_your_shoot::markdown_card_2::text": "## Écrivez-le  \nUne fois que vous avez tous vos éléments de l'histoire, vous pouvez commencer à imaginer les différents  plans , vous devez enregistrer. C'est un bon temps pour examiner les cinq plans de base. Pensez à ce que chacun d'entre eux fonctionne bien, et comment vous pouvez les utiliser pour encadrer les différents éléments de l'histoire.  ",
    "organizing_your_shoot::markdown_card_1::text": "C'est rare d'éditer une vidéo avec une autre dans le même ordre dans lequel qu'elle a été enregistré. Pour utiliser efficacement le temps et vous tenir organisés, préparez un plan clair avant de commencer l'enregistrement de votre histoire. Une liste de toutes les photos que vous voulez afin d'assembler votre histoire est une excellente façon d'organiser ce plan.  \n![](2.png)  \nPensez à la liste des plans est comme le fait de penser à une liste d'épicerie quand vous allez au marché.  \nIl est très utile d'écrire votre histoire en texte brut. Imaginez tous les différents sujets, quelles actions auront lieu, et tous les autres éléments que vous jugez importants pour enregistrer à fin de montrer votre histoire complète. Il est important d'être aussi précis que possible.  ",
    "organizing_your_shoot::markdown_card_8::text": "StoryMaker ne peut fournir que des clips suggérées et les éléments de l'histoire. Envisagez de créer votre propre liste sur un bloc-notes ou dans une application mobile de prise de notes pour vous assurer d'examiner toutes les options possibles pour votre histoire unique.  ",
    "organizing_your_shoot::quiz_card_1::question": "En quoi  est faite une liste de plan?  ",
    "organizing_your_shoot::markdown_card_9::text": "Comme vous avez de plus en plus exercé la production des histoires, Les listes des plans seront plus faciles à développer.  ",
    "organizing_your_shoot::markdown_card_6::text": "Écrivez toutes ces informations comme si vous n'êtes pas la personne qui va filmer. Si quelqu'un d'autre avec vous peut comprendre les photos que vous voulez, vous savez que vous avez une bonne liste de des plans.  ",
    "organizing_your_shoot::quiz_card_1::choices[0]::text": "Météo  ",
    "organizing_your_shoot::quiz_card_1::choices[1]::text": "type de Plan  ",
    "organizing_your_shoot::markdown_card_4::text": "### Remplissez les détails  \n![](4.png)  \nRemplissez tous les plans que vous pensez avoir besoin. Soyez précis, et n'hésitez pas à écrire beaucoup de plans. C'est un guide pour vous aider à se concentrer quand vous enregistrez.  "
}