{
    "organizing_your_shoot::quiz_card_1::choices[3]::text": "Ibigize Inkuru  ",
    "organizing_your_shoot::markdown_card_5::text": "Kw'isanamu yose, gira urutonde rw'ibintu bizwi kobikora neza kurubwo bwoko bw'amasanamu. Uzuza insiguro yibirimwo yose ishoboka, kandi utore ibintu bikoze inkuru wifuza muriyo nkikuro y'igicapo (cadre). Tomora uko ubishoboye kwose ivyerekeye ibi bintu. Iyo utanguye gufata amasanamu, ushobora kuzosamazwa nibindi bikorwa. Itegure rero uko bishoboka kwose imbere yuko utangura.  ",
    "organizing_your_shoot::quiz_card_2::choices[1]::text": "Ntibitomoye neza.  ",
    "organizing_your_shoot::preview_card_0::header": "Gutunganya gufata ifoto  ",
    "organizing_your_shoot::markdown_card_3::text": "### Urutonde rw'amafoto  \n![](3.png)  \nK'urupapuro, tangura wandike intonde zama colonne zitatu. Urutonde rwambere ruza kuba “ubwoko bw'ifoto,” urwa kabiri rube “insiguro yibirimwo” n'urwa gatatu rube “ibikoze inkuru.”  ",
    "organizing_your_shoot::quiz_card_2::choices[0]::text": "Kugerageza kuvuga ibikenewe bishoboka.  ",
    "organizing_your_shoot::quiz_card_3::question": "Nivyo canke sivyo: Birafasha kwandika inkuru yose mu majambo aramvuye?  ",
    "organizing_your_shoot::markdown_card_10::text": "## IBINTU VYO KWIBUKA  \n&bull; Intonde z'amafoto ni nk'agatabo k'umuhinga; wandikamwo ivyiyumviro vyawe, mugabo iyo uriko urafata amasanamu kenshi birahinduka.  \n&bull; Ntute umwanya ugerageza kwandika neza insiguro yibirimwo.  \n&bull; Ivyiyumviro vyinshi ni vyiza kenshi gusumba ivyiyumviro bike vyanditswe k'urutonde rw'amafoto; birashoboka yuko udashira ivyuza gufata vyose k'urutonde.  ",
    "organizing_your_shoot::quiz_card_1::choices[2]::text": "Ingene igikorwa kimeze (Description)  ",
    "organizing_your_shoot::markdown_card_7::text": "StoryMaker igerageza kumenya intumbero yo gutangura urutonde rw'amafoto mu gutanga uburorero bw'amasanamu bufatiye kuvyo wahisemwo kuri écran y'inkuru. Ayamasanamu y'uburorero atorwa hakurikijwe ibintu bisanzwe vyamaho hamwe na format zikoreshwa mu nkuru z'amasanamu.  ",
    "organizing_your_shoot::quiz_card_2::choices[3]::text": "Ntibisobanutse.  ",
    "organizing_your_shoot::quiz_card_2::choices[2]::text": "Birazazanye.  ",
    "organizing_your_shoot::title": "Gutunganya gufata ifoto  ",
    "organizing_your_shoot::quiz_card_3::choices[0]::text": "Nivyo  ",
    "organizing_your_shoot::quiz_card_3::choices[1]::text": "Sivyo  ",
    "organizing_your_shoot::quiz_card_2::question": "Mu kwandika utujambo duke ntegerezwa kuba?  ",
    "organizing_your_shoot::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:  \n&bull; Ingene ufata amasanamu m'uburyo butunganije neza  \n&bull; Ingene utangura urutonde rw'amafoto  ",
    "organizing_your_shoot::markdown_card_2::text": "## Vyandike  \nIgihe ufise ibija mu nkuru yawe vyose, ushobora gutangura kwiyumvira amasanamu atandukanye ukeneye gufata. Iki nico gihe ciza cogusubiramwo inyigisho zerekeye ibintu bitanu nshingiro mwifatwa ry'amafoto. Itondere ico kimwe kimwe gikora neza, hamwe n'ingene ushobora kubikoresha kugira utunganye ibintu vyose bikoze inkuru bitandukanye.  ",
    "organizing_your_shoot::markdown_card_1::text": "Bishika gake yuko amasanamu asubirwamwo (editing) hamwe bikurikije urutonde rumwe nkigihe bariko bayafata. Kugira ngo rero ukoreshe umwanya neza kandi ugumane urutonde rw’ibintu, yegura neza ukwibintu biza kugenda imbere yuko utangura gufata inkuru yawe. Urutonde r’amafoto yose ushaka gufata kugira utunganye inkuru yawe n’inzira nziza cane kugira ushobore gushira ibintu k’umurongo.  \n![](2.png)  \nFata yuko urutonde rw’amafoto rukora kimwe nk’urutonde rw’ibintu wanditse uja gusuma.  \nNi vyiza yuko wandika mu majambo asobanuye inkuru yawe. Iyumvire uravye abantu bose yerekeye igikorwa kiza kuba hamwe n’ikintu carico cose wibaza gikenewe gufatwa kugira ushobore kwerekana neza inkuru yawe. Ni vyiza yuko ugira imvugo itomoye neza m’uburyo bwose bushoboka.  ",
    "organizing_your_shoot::markdown_card_8::text": "StoryMaker ishobora gusa gutanga iciyumviro ku masanamu hamwe nibijanye n'inkuru. Iyumvire ukungene utangura urutonde rwawe wanditse ku gapapuro canke muri application ya terefone ibishoboye kugira umenye neza ko wakoresheje ibishoboka vyose ku nkuru yawe idasanzwe.  ",
    "organizing_your_shoot::quiz_card_1::question": "N’igiki kigize urutonde rwama plan?  ",
    "organizing_your_shoot::markdown_card_9::text": "Uko uzogenda wimenyereza gufata amafoto y'inkuru, intonde zayo zizongenda zikorohera kugira.   ",
    "organizing_your_shoot::markdown_card_6::text": "Andika ibi bintu vyose nkuko yoba atari wewe uriko urabifata amasanamu. Nyamba hari umuntu iruhande yawe ashobora gutahura ifoto ushaka gufata, uzoba uzi yuko ufise urutonde rwiza rw'amafoto.  ",
    "organizing_your_shoot::quiz_card_1::choices[0]::text": "Ihindagurika ry'ibihe  ",
    "organizing_your_shoot::quiz_card_1::choices[1]::text": "Uburyo bwo gufata ifoto  ",
    "organizing_your_shoot::markdown_card_4::text": "### Kuzuza ivyerekeye (détails)  \n![](4.png)  \nUzuza amafoto yose wibaza kukeneye. Utomore, kandi ntukekeranye kwandika amafoto menshi. Ubu n'uburyo bukwereka inzira igufasha kugumana intumbero igihe uriko urafata amafoto.  "
}