{
    "climax::quiz_card_3::choices[0]::text": "Câu hỏi chủ yếu: Anh ta có thể chơi trong thời gian diễn ra World Cup? Cao trào: Anh ấy vừa được gọi vào đội tuyển dự World Cup nhưng chưa chơi một trận nào.",
    "climax::quiz_card_1::choices[0]::text": "Câu hỏi chủ yếu: Cha mẹ có đưa con của họ đi tiêm vaccine phòng bệnh sởi không? Cao trào: 52% cha mẹ đã đưa con cái họ đến tiêm phòng.",
    "climax::quiz_card_3::choices[1]::text": "Câu hỏi chủ yếu: Anh ấy có thể chơi tiếp không? Cao trào: Anh ta phải phẫu thuật để chữa đầu gối.",
    "climax::quiz_card_1::choices[1]::text": "Câu hỏi chủ yếu: Có trẻ nào bị chết bởi dịch sởi không? Cao trào: Chưa có đưa trẻ nào bị chết.",
    "climax::quiz_card_3::question": "Trong những bản tin về cầu thủ bóng đá bị thương, những cao trào nào trả lời cho câu hỏi chủ yếu? (Có thể có nhiều hơn một câu trả lời.)",
    "climax::quiz_card_1::choices[2]::text": "Câu hỏi chủ yếu: Dịch bệnh này có phát tán ra ngoài cộng đồng này? Cao trào: Không, tất cả trẻ em bị bệnh được giữ trong nhà cho đến khi khỏi.",
    "climax::quiz_card_2::choices[2]::text": "Câu hỏi chủ yếu: Cảnh sát có định giải tán cuộc biểu tình? Cao trào: Cảnh sát hoà mình vào với người biểu tình.",
    "climax::markdown_card_5::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Cao trào trả lời câu hỏi chủ yếu.  \n&bull; Tài liệu mà bạn có thể viết hạn chế cao trào mà bạn có thể trình bày và có thể thay đổi câu hỏi chủ yếu.  \n&bull; Cân nhắc khả năng của bạn để trả lời cao trào sử dụng lối kể chuyện, nếu nó không rõ ràng từ hình ảnh của bạn, nhưng không tạo ra những sự kiện mà bạn không có mặt ở đó.",
    "climax::markdown_card_0::text": "# Cao trào\n## Trong bài này bạn sẽ học:  \n&bull; Vai trò của cao trào trong câu chuyện.  \n&bull; Cao trào có thể được đưa vào bản tin như thế nào.  \n&bull; Quan hệ giữa cao trào và câu hỏi chủ yếu.",
    "climax::quiz_card_2::choices[1]::text": "Câu hỏi chủ yếu: Tổng thống có từ chức không? Cao trào: Tổng thống không chịu từ chức.",
    "climax::markdown_card_2::text": "Một vấn đề hay gặp với nhiều bản tin là không có cấu trúc câu chuyện và cao trào. Người xem không được dẫn qua cốt chuyện đã định, và không có cao trào. Thông tin đơn giản đưa ra dưới dạng liệt kê những sự kiện, câu chuyện tiến triển từ đầu đến cuối mà không có căng thẳng hồi hộp tính hay phấn khích.",
    "climax::markdown_card_1::text": "Những câu chuyện hấp dẫn giới thiệu cho chúng ta một ý tưởng chính, thường là một đối đầu hoặc câu hỏi, và một nhân vật. Chúng phát triển ý tưởng theo cốt chuyện căng thẳng dẫn đến một tiết lộ hoặc đối đầu, gọi là cao trào. Cao trào là đỉnh cao cảm xúc của câu chuyện. Trong một câu chuyện hay, tất cả mọi thứ trước cao trào được xây dựng hướng tới cao trào.",
    "climax::quiz_card_2::question": "Trong những bản tin về biểu tình ở quảng trường trung tâm thành phố, cao trào nào trả lời cho những câu hỏi chủ yếu tương ứng? (Có thể có hơn một câu trả lời.)",
    "climax::markdown_card_3::text": "Người phóng viên cần nghĩ về cấu trúc và cao trào khi họ đưa tin. Trong một tin hay, có những bước hoặc sự kiện làm tăng kịch tính và lôi kéo khán giả khi câu chuyện tiến tới cao trào. Nhưng cao trào là thời điểm mà câu hỏi chủ yếu của bản tin được trả lời.",
    "climax::quiz_card_2::choices[3]::text": "Câu hỏi chủ yếu: Ai sẽ kiểm soát quảng trường? Cao trào: Bế tắc giữa cảnh sát và người biểu tình tiếp tục kéo dài suốt đêm.",
    "climax::quiz_card_1::question": "Trong những bản tin về dịch sởi, cao trào nào trả lời câu hỏi chủ yếu tương ứng? (Có thể có hơn một câu trả lời.)",
    "climax::markdown_card_4::text": "Điều cần thiết là cao trào trả lời câu hỏi chủ yếu, nếu khác đi thì câu chuyện dường như sẽ không hoàn chỉnh và khán/thính giả sẽ cảm thấy không thoả mãn và có thể cảm thấy bị đánh lừa. Sau đây là một số ví dụ trong đó cao trào trả lời câu hỏi chủ yếu:\n&bull; Câu hỏi chủ yếu: Chính trị gia này sẽ chứng minh sự vô tội? Cao trào: Ông ta bị kết tội tham nhũng.  \n&bull; Câu hỏi chủ yếu: Trận bão sẽ phá huỷ ngôi làng? Cao trào: Chỉ còn mười ngôi nhà đứng vững.  \n&bull; Câu hỏi chủ yếu: Có phải nhân vật nổi tiếng này là cha của đứa bé con người phụ nữ kia? Cao trào: Kết quả ADN cho thấy anh ta không phải là cha của đứa bé.",
    "climax::quiz_card_3::choices[2]::text": "Câu hỏi chủ yếu: Câu lạc bộ bóng đá có loại anh ta ra khỏi đội hình? Cao trào: Anh ấy giải nghệ.",
    "climax::title": "Cao trào",
    "climax::quiz_card_2::choices[0]::text": "Câu hỏi trung tâm: Những người bị bắt sẽ được trả tự do hay bị khởi tố? Cao điểm: Tất cả người biểu tình, trừ một người, đã được trả tự do.",
    "climax::quiz_card_3::choices[3]::text": "Câu hỏi trung tâm: Vụ chuyển nhượng anh ta vẫn sẽ tiếp tục? Cao điểm: Một câu lại bọ khác mua anh ta với giá 1/2 so với ban đầu."
}