{
    "climax::quiz_card_3::choices[0]::text": "سوال اصلی: آیا او تا زمان بازی فوتبال جام جهانی آماده خواهد شد؟ نقطه اوج: او در آستانه جام جهانی خوب خواهد شد اما در مسابقات جام جهانی شرکت نخواهد کرد.",
    "climax::quiz_card_1::choices[0]::text": "سوال اصلی: آیا والدین کودکان‌شان را برای واکسیناسیون علیه سرخک می‌آورند؟ نقطه اوج: پنجاه درصد از والدین کودکان خود را برای واکسیناسیون آوردند.",
    "climax::quiz_card_3::choices[1]::text": "سوال اصلی: آیا او هیچ مسابقه فوتبال دیگری بازی خواهد کرد؟ نقطه اوج: او یک عمل جراحی برای ترمیم زانویش در پیش دارد.",
    "climax::quiz_card_1::choices[1]::text": "سوال اصلی: آیا هیچ کودکی در اثر شیوع سرخک جان خود را از دست خواهد داد؟ نقطه اوج: تا به حال هیچ کودکی جان خود را از دست نداده است.",
    "climax::quiz_card_3::question": "در گزارش مربوط بازیکن فوتبال آسیب دیده، کدام نقطه اوج‌ها به ترتیب به سوال‌های اصلی مرتبط هستند ؟(ممکن است بیش از یک پاسخ صحیح باشد)",
    "climax::quiz_card_1::choices[2]::text": "سوال اصلی: آیا بیماری مسری به جامعه سرایت خواهد کرد؟ نقطه اوج: خیر. همه کودکان بیمار در خانه نگه‌داری می‌شوند تا زمانی که هیچ‌گونه آلودگی وجود نداشته باشد.",
    "climax::quiz_card_2::choices[2]::text": "سوال اصلی: آیا پلیس معترضان را متفرق خواهد کرد؟ نقطه اوج: پلیس خود به معترضان می‌پیوندد.",
    "climax::markdown_card_5::text": "## به یاد داشته باشید:  \n&bull; نقطه اوج باید به سوال اصلی پاسخ دهد.  \n&bull; محتویاتی که شما می‌توانید روایت کنید، نقطه اوج گزارش شما را محدود می‌کند. بنابراین ممکن است سوال اصلی‌تان را تغییر دهید.  \n&bull; نظرخودتان را هنگام پاسخ به سوال اصلی در نظر بگیرید، اگر اطلاعات کافی در این زمینه وجود ندارد، از خودتان چیزی ابداع نکنید.",
    "climax::markdown_card_0::text": "# نقطه اوج  \n## در این درس یاد خواهید گرفت:  \n&bull; نقش نقطه اوج در گزارش خبری.  \n&bull; چگونه یک گزارش خبری می‌تواند حاوی یک نقطه اوج باشد.  \n&bull; رابطه میان سوال اصلی و نقطه اوج.",
    "climax::quiz_card_2::choices[1]::text": "سوال اصلی: آیا رییس جمهور قصد دارد استعفا دهد؟ نقطه اوج: رییس جمهور از استعفا امتناع می‌کند.",
    "climax::markdown_card_2::text": "یکی از ایرادات رایج بسیاری از گزارش‌های خبری این است که هیچ‌گونه ساختار و نقطه اوجی در گزارش وجود ندارد. به بینندگان هیچ قوس گزارشی مشخصی ارایه نمی‌شود و نقطه اوجی وجود ندارد. اطلاعات فقط در کنار یکدیگر چیده شده‌اند و متن فقط اندکی بیش‌تر از فهرست فکت‌هاست. گزارش از آغار تا پایان بدون هیچ تنش احساسی یا هیجانی پیش می‌رود.",
    "climax::markdown_card_1::text": "گزارش‌های خبری قوی به ما یک ایده اصلی و مرکزی ارائه می‌کنند که اغلب یک تضاد، پرسش یا یک شخصیت است. آن‌ها این ایده را در طول قوس بحران گزارش به سمت نوعی از افشاگری یا مواجهه که نقطه اوج نام دارد بسط می‌دهند. نقطه اوج، قله احساسی یک گزارش است. در یک گزارش قوی، محتویات مقدم بر نقطه اوج، در حقیقت سازنده نقطه اوج هستند.",
    "climax::quiz_card_2::question": "در گزارش با موضوع یک تظاهرات در میدان اصلی شهر، کدام یک از نقطه‌های اوج  به ترتیب به سوال اصلی مرتبط هستند؟(ممکن است بیش از یک پاسخ درست باشد)",
    "climax::markdown_card_3::text": "روزنامه‌نگاران در حین گزارشگری باید به ساختار و نقطه اوج گزارش توجه داشته باشند. در گزارش‌های قوی، رویدادها یا مراحلی وجود دارد که بحران و اشتیاق مخاطب را همین طور که به سمت نقطه اوج پیش می‌رود، افزایش می‌دهد. در حالی که نقطه اوج دقیقا لحظه‌ای است که سوال اصلی پاسخ داده می‌شود.",
    "climax::quiz_card_2::choices[3]::text": "سوال اصلی: چه کس یا کسانی کنترل میدان را به دست می‌گیرند؟ نقطه اوج: برخورد میان پلیس و معترضان در طول شب ادامه پیدا می‌کند.",
    "climax::quiz_card_1::question": "در گزارش شیوع سرخک در یک جامعه، کدام یک از نقطه‌های اوج به ترتیب به سوال‌های اصلی مرتبط هستند؟(ممکن است بیش از یک پاسخ صحیح باشد)",
    "climax::markdown_card_4::text": "این نکته که نقطه اوج پاسخ گوی سوال اصلی گزارش باشد حیاتی و ضروری است در غیر این صورت گزارش ناقص به نظر می‌رسد و مخاطب ناخشنود و ناراضی باقی می‌ماند و ممکن است احساس کند فریب خورده است.در این قسمت مثال‌هایی از نقطه اوج و پاسخ به سوال اصلی آمده است:  \n&bull; سوال اصلی: آیا سیاستمدار بی‌گناهی خود را اثبات می‌کند؟ نقطه اوج: او در فساد مقصر شناخته شد.  \n&bull; سوال اصلی: آیا گردباد روستا را تخریب خواهد کرد؟ نقطه اوج: فقط 10 خانه بر جای خود باقی ماندند.  \n&bull; سوال اصلی: آیا ستاره سینما پدر فرزند زن است؟ نقطه اوج:  نتایج تست DNA نشان می‌دهد او پدر فرزند نیست.",
    "climax::quiz_card_3::choices[2]::text": "سوال اصلی: آیا باشگاه فوتبال او را از فهرست تیم حذف خواهد کرد؟ نقطه اوج: او از بازی فوتبال بازنشست می‌شود.",
    "climax::title": "نقطه اوج گزارش خبری",
    "climax::quiz_card_2::choices[0]::text": "سوال اصلی: آیا افراد بازداشت شده متهم می‌شوند یا آزاد می شوند؟ نقطه اوج: همه بازداشت‌شدگان به جز یک نفر آزاد شدند.",
    "climax::quiz_card_3::choices[3]::text": "سوال اصلی: آیا مسایل انتقال او به باشگاه دیگر هنوز ادامه دارد؟ نقطه اوج: باشگاه دیگر او را به نصف قیمت اصلی خرید."
}