{
    "climax::quiz_card_3::choices[0]::text": "ማዕከላዊ ጥያቄ፡- የዓለም ዋንጫ ላይ ለመጫወት ብቁ ይሆን ይሆን? ጡዝት፡- የዓለም ዋንጫ ቡድን ውስጥ እንዲካተት ተመርጦ ነበር  ነገር ግን አንድም ግጥሚያ ሳይጫወት ቀርቷል።",
    "climax::quiz_card_1::choices[0]::text": "ማዕከላዊ ጥያቄ፡- ወላጆች ልጆቻቸውን ኩፍኝ ለማስከተብ ይዘው ይመጡ ይሆን? ጡዘት፡- ሃምሳ በመቶ የሚሆኑት ወላጆች ልጆቻቸውን ለማስከተብ አምጥተዋል።",
    "climax::quiz_card_3::choices[1]::text": "ማዕከላዊ ጥያቄ፡- ዳግም ሌላ ጨዋታ ይጫወት ይሆን? ጡዘት:- የጉልበት ቀዶ ጥገና ሕክምና አድርጓል።",
    "climax::quiz_card_1::choices[1]::text": "ማዕከላዊ ጥያቄ:- በኩፍኝ ወረርሽኙ ምክንያት የሚሞቱ ህጻናት ይኖሩ ይሆን? ጡዘት:- እስከ አሁን ድረስ ምንም የሞተ ህጻን የለም። ",
    "climax::quiz_card_3::question": "ጉዳት የደረሰበትን የእግር ኳስ ተጫዋች በሚመለከቱት በእነዚህ ታርኮች ውስጥ ማዕከላዊ ጥያቄያቸውን የሚመልሱት ጡዘቶች የትኞቹ ናቸው?(ለዚህ ጥያቄ ከአንድ በላይ መልስ ሊኖር ይችላል።)   ",
    "climax::quiz_card_1::choices[2]::text": "ማዕከላዊ ጥያቄ፡- ወረርሽኙ ከዚህ ማህበረሰብ ውጪ ይስፋፋ ይሆን? ጡዘት፡- አይስፋፋም፤ ሁሉም በሽታው የያዛቸው ህጻናት በሽታውን እንደማያስተላልፉ እስኪረጋገጥ ድረስ እቤት እንዲቆዩ ተደርጓል።",
    "climax::quiz_card_2::choices[2]::text": "ማዕከላዊ ጥያቄ:- ፖሊሶቹ ሰላማዊ ስልፉን ይበትኑት ይሆን? ጡዘት:- ፖሊሶቹ ሰላማዊ ሰልፉን ተቀላቅለዋል።",
    "climax::markdown_card_5::text": "##ሊታወሱ የሚገቡ ጉዳዮች \n&bull; ጡዘቱ ማዕከላዊ ጥያቄዎትን መመለስ አለበት። \n&bull; መዘገብ የሚችሉት ነገር ይዘት ማቅረብ የሚችሉትን ጡዘት ሊወስነው ይችላል። ይህም ማእከላዊ ጥያቄውን ሊቀይረው ይችላል።\n&bull; ከምስሉ በግልጽ መረዳት ያማይቻል ከሆነ በራስዎ ድምጽ በመተረክ የታሪኩን ጡዘት መመለስን እንደ አንድ አማራጭ ይያዙት። ነገር ግን ያልተፈጠረን ነገር እንደጠፈጠረ በማድረግ በፍጹም አያቅርቡ።",
    "climax::markdown_card_0::text": "# ጡዘት\n## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; በአንድ ታሪክ ውስጥ ጡዘት ያለውን ሚና። \n&bull; ጡዘት በዜና ዘገባ ውስጥ እንዴት እንደሚካተት። \n&bull; በጡዘት እና በማዕከላዊ ጥያቄ መካከል ያለውን ግንኙነት።",
    "climax::quiz_card_2::choices[1]::text": "ማዕከላዊ ጥያቄ፡- ፕሬዝዳንቱ በራሱ ፈቃድ ስራውን ሊለቅ ይሆን? ጡዘት:- ፕሬዝዳንቱ ስራውን ለመልቀቅ ፈቃደኛ አይደለም።",
    "climax::markdown_card_2::text": "በብዙ የዜና ሽፋኖች ውስጥ የሚታየው አንድ የጋራ ችግር ታሪኮቹ የታሪክ መዋቅር እና ጡዘት አልባ መሆናቸው ነው። ታዳሚዎችን በግልጽ በተበየነ የታሪክ ሂደት ቅስት ውስጥ እንዲያልፉ አያደርጉም እናም ታሪኩ ጡዘት አይኖረውም። መረጃዎቹ በአንድ ላይ ተጀቡነው እንደ ዝርዝር እውነታዎች ይቀርባሉ። ከመጀመሪያው እስከ መጨረሻው ያለው የታሪኩ ሂደት ያለ ምንም ውጥረት ወይም ስሜት ቀስቃሽነት ያልቃል።",
    "climax::markdown_card_1::text": "ጥሩ ታሪኮች አብዛኛውን ጊዜ በግጭት ወይም በጥያቄ ከማዕከላዊው ሃሳብ እና ገጸ ባህሪ ጋር ያስተዋውቁናል። አንድን ሃሳብ የታሪክ ሂደት ቅስት ውጥረትን አስታከው በማስኬድ ጡዘት ወደተሰኘው መገለጽ ወይም መጋፈጥ እንዲያመራ ያደርጉታል። ጡዘት የታሪኩ ስሜት ከምን ጊዜውም በላይ የሚያይልበት ጊዜ ነው። በአንድ ጥሩ ታሪክ ውስጥ ከጡዘቱ በፊት የሚመጡ ነገሮች ሁሉ ታሪኩን እየገነቡ ወደ ጡዘቱ የሚያደርሱ ናቸው። ",
    "climax::quiz_card_2::question": "በከተማው ዋና አደባባይ ላይ የሚደረግ ሰላማዊ ስልፍን በሚመለከቱት በእነዚት ታርኮች ውስጥ ለማእከላዊ ጥያቄአቸው ተስማሚውን መልሶችን የሚሰጡት ጡዘቶች የትኞቹ ናቸው? (ለዚህ ጥያቄ ከአንድ በላይ መልስ ሊኖር ይችላል።)",
    "climax::markdown_card_3::text": "ጋዜጠኞች ዜናዎችን በሚዘግቡበት ጊዜ ስለ ታሪክ አወቃቀር እና ጡዘት ማሰብ አለባቸው። በአንድ ጥሩ ታሪክ ውስጥ ውጥረትን እየጨመሩ በታሪኩ ሂደት ውስጥ ታዳሚውን በማጓጓት ወደ ጡዘት የሚያደርሱ የነገሮች ቅደም ተከተሎች ወይም ክስተቶች መኖር አለባቸው።   ነገር ግን ጡዘት የታሪኩ ማዕከላዊ ጥያቄ የሚመለስበት ቅጽበት ነው።",
    "climax::quiz_card_2::choices[3]::text": "ማዕከላዊ ጥያቄ፡- አሸንፎ የከተማውን አደባባይ  ማን ይቆጣጠr ይሆን? ጡዘት:- በፖሊስ እና በሰልፈኖቹ መካከፍ ፍጥጫው ለሊቱን ሙሉ ቀጥሏል።",
    "climax::quiz_card_1::question": "የኩፍኝ ወረርሽኝን በሚመለከቱት በእነዚህ ታሪኮች ውስጥ ማዕከላዊ ጥያቄአቸውን የሚመልሱት ጡዘቶች የትኞቹ ናቸው? (ለዚህ ጥያቄ ከአንድ በላይ መልስ ሊኖር ይችላል።)",
    "climax::markdown_card_4::text": "ጡዘቱ የታሪኩን ማዕከላዊ ጥያቄ መመለሱ እጅግ አስፈላጊ ነው። ይህ ካልሆነ ግን ታሪኩ ሙሉ ላይሆን ይችላል። በተጨማሪም ታዳሚው በታሪኩ ሳይረካ ሊቀር እና የመታለል ስሜት ሊሰማው ይችላል። የታሪኩን ማዕከላዊ ጥያቄ የሚመልሱ ጡዘቶች ምሳሌዎች እንደሚከተለው ቀርበዋል፦ \n&bull; ማዕከላዊ ጥያቄ፡- ፖለቲከኛው በፍርድ ቤት ንጹህነቱን ያረጋግጥ ይሆን? ጡዘት:- ፖለቲከኛው በሙስና ጥፋተኛ ተባለ። \n&bull; ማዕከላዊ ጥያቄ፡- አውሎ ንፋሱ መንደሩን ያጠፋው ይሆን? ጡዘት:- 10 ቤቶች ብቻ ሳይፈርሱ ቀርተዋል።\n &bull; ማዕከላዊ ጥያቄ:- ይህ ታዋቂ ሰው የዚህች ሴትዮ ልጅ አባት ይሆንን? ጡዘት:- የዲኤንኤ  ምርመራ ውጤት አባት አለመሆኑን አረጋግጧል።",
    "climax::quiz_card_3::choices[2]::text": "ማዕከላዊ ጥያቄ፡- የእግር ኳስ ክለቡ ከቡድኑ ያባርረው ይሆን? ጡዘት:- እግር ኳስ ከመጫወት ራሱን አግሏል።",
    "climax::title": "ጡዘት ",
    "climax::quiz_card_2::choices[0]::text": "ማዕከላዊ ጥያቄ:- የታሰሩት ሰዎች ይከሰሳሉ ወይስ ይፈቱ ይሆን? ጡዘት:- ከአንድ ሰላማዊ ሰልፍ አድራጊ በስተቀር ሁሉም ተፈትተዋል።",
    "climax::quiz_card_3::choices[3]::text": "ማዕከላዊ ጥያቄ፡- የዝውውር ስምምነቱ አሁንም ይፈጸም ይሆን? ጡዘት:- ሌላኛው ክለብ ከመጀመሪያው ክፍያ በግማሽ ባነሰ ሂሳብ  ገዝቶታል። "
}