{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "Soba",
    "selecting_and_verifying_sources::markdown_card_10::text": "### Iftoominni furtuudha  \nMaddootikee karaa qulqullina qabuu fi guutummaa guutuutti adda ba'uu qabu.",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "Dhugaa",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "Madda deebii-gochaa",
    "selecting_and_verifying_sources::markdown_card_1::text": "Gaarummaan seenaa hammuma qaama seenichaati. Gaazexeessitooti madda qaama seenaa jedhanii waamu. Seenaa baayyeen kan irratti hundaa'uu odeeffannoo maddarraa argame dha. Maddooti akka qaama seenaatti senicha keessa jiran maddoota “on-the-record” jedhamu. Maddooti tokko tokko odeeffannoo duubaa kan ati ittiin seenicha xiinxaltuu fi karaa maddoota qaama seenaa mirkaneessan qofa dhiyeessu.  \nMadda bakka seenaa haaraa adda baasuurratti dabalataan, gaazexeessaa gaariin maddoota deddeebi'anii quunnaman qopheeffatu.",
    "selecting_and_verifying_sources::markdown_card_4::text": "### Madda odeeffannoo kennu  \n![Madda odeeffannoo kennu](4.png)  \nNamoota, baayyinaan Aanga'oota, nama taatee tokkorratti haqa jiru sii kennu, kan akka:  \n&bull; Ofiisera lolaa yookaan dubbi himaa hospitaalaa taatee ibidda ka'ee irratti.  \n&bull; Dubbi himaa dhaabbata miti mootummaa dhimma filannoorratti yookaan qajeelfama faayinaansii haaraarratti.",
    "selecting_and_verifying_sources::markdown_card_13::text": "### Yeroo itti eenyummaa maddaa dhoksan adda baasuu  \nMaddooti tokko tokko bakka eenyummaan isaanii dhokachuun hin barbaachisnetti akka eenyummaan isaanii dokatu gaafatu. Eenyummaa maddoota akkasii mul'isuurratti of eeggadhu; amanamummaa akka gabaasaatti ati qabduu tuffachiisuudhaan namni seenaakee akka hin amanne gochuun miidha . Eenyummaa dhoksuun filannoo isa dhumaa ta'uu qaba.  \nHaalli ati keessatti eenyummaan namaa akka dhokatu gootu yoo jireenyi yookaan hojiin maddakee sodaa keessa jiraate qofa. Haala kana keessatti, odeeffannoo kamiin akka fayyadamtuu fi seenicha keessatti kan eenyummaasaa adda baasurratti maddakee wajjin adda baasi. Fakkeenyaaf, “qondaala mootummaa kan sababa eyyama dubbachuu hin qabneef haala dhokannaatiin dubbatte,” yookaan “Miseensa hawaasaa kandoorsifamee lubbuusaatiif baqatee dhokachaa jiru.”",
    "selecting_and_verifying_sources::title": "Madda Filachuu fi Adda Baasuu",
    "selecting_and_verifying_sources::markdown_card_7::text": "### Iddoola cimdaa hawaasaa  \n![Iddoola cimdaa hawaasaa](7.png)  \nNamootii fi maxxansaaleen iddoola hawaasaa kan akka Facebook yookaan YouTube madda dha. Mataduree hundarratti gareen jira. Bakki kun bakka qorannoo dudduubaa itti geggeessituu fi gaafannoo itti geggeessitu. Yeroo iddoola hawaasaa fayyadamtu ofiikee akka gaazexeessaatti adda baasuun barbaachisaadha. Waa'ee maddakee irratti gulaaltotaaf yookaan dhaabbata oduutiif ifa ta'uun barbaachisaadha.",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "Madda Aanga'aa",
    "selecting_and_verifying_sources::preview_card_0::header": "Qaamota akka madda gaariitti seenaakee fayyadan akkamitti yaaddee adda baasuuf hojjetta?",
    "selecting_and_verifying_sources::markdown_card_2::text": "## Gosa Maddootaa  \nMaddi beekamaan namicha ati gaafannoo wajjin geggeessitu kan seenichaaf taatee ta'eedha. Maddi akaakuu shaniin dhufa:  \n&bull; Madda deebii-gochaa  \n&bull;Madda odeeffannoo kennu  \n&bull; Madda aanga'aa yookaan sagalee ogeessaa  \n&bull; Galmee  \n&bull; Iddoola cimdaa hawaasaa  \nSeenaan oduu gaariin yoo xiqqaate akaakuu lama fayyadama, yeroo tokko tokko shananuu.",
    "selecting_and_verifying_sources::markdown_card_3::text": "### Maddoota deebii-gochaa\n![Maddoota deebii-gochaa](3.png)  \nNamoota bakkichaa fi kan kallattiidhaan dhimmicha keessa jiran yookaan itti miidhaman, kan akka:  \n&bull; Namoota dho'iinsi boombii irratti qaqqabe.  \n&bull; Namoota waa bitachuu sababa ikonoomi dhabuutiindadhaban.",
    "selecting_and_verifying_sources::quiz_card_1::question": "Baayyina nama kirkira lafaatiin miidhamee baruuf, Maddoota gaditti jiran keessaa kamiin gaafatta?",
    "selecting_and_verifying_sources::markdown_card_9::text": "### Tasa maddi lafaa ka'ee uumamuu hin qabu",
    "selecting_and_verifying_sources::quiz_card_2::question": "Dhugaa yookaan Soba: Maddi duubaa nama eenyummaan isaa utuu hin ibsamin dubbachuuf walii galuudha, jechuun maqaan isaa/ishee seenicharratti kan hin mul'anne. Dhugaa dubbachuuf, maqaasaa maxxansuun rakkoo hin qabu.",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "Iddoolli hawaasaa, keessumaa kan isataatistiksii waa'ee namoota dubbisanii yookaan ilaalanii galmeessan.",
    "selecting_and_verifying_sources::markdown_card_0::text": "![Qabiyyee seenaa](2.png)  \n## Kutaa kana keessatti kan barattan:  \n&bull; Maddi oduu maal akka ta'e  \n&bull; Seenaakeef madda oduu gaarii akka itti adda baasan  \n&bull; Maddooti garagaraa ga'ee garagara akka isaan seenaakee keessatti taphatann  \n&bull; Seera ittiin madda dudduubaa fi eenyummaa ittiin dhoksan",
    "selecting_and_verifying_sources::markdown_card_5::text": "### Madda aanga'ootaa fi sagalee ogeessaa  \n![Madda aanga'ootaa fi sagalee ogeessaa](5.png)  \nNamoota dhimma seenaakee irratti ibsa waliigalaa kennuu danda''an, kan akka:  \n&bull; Beektotaa, Qorattootaa, Gorsitootaa.  \n&bull; Nama dhaabbata Doktoorota Daangaa Malee irraa dhufe yookaan ogeessa fayyaa dunyaalaa seenaakeerratti waa'ee hanqina meeshaa yaalaa hospitala tokko, keessumaa yoo kun rakkoo naanichaa ta'e.",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "Qorannoowwan dhaabbata bu'aarraa bilisaa yookaan mootummaan qophaa'an",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "Hunduu Deebiidha",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "Madda Odeeffannoo kennu.",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "galtee RSS",
    "selecting_and_verifying_sources::markdown_card_12::text": "### Abboomsuu  \nYaada yookaan jecha namaa yeroo fayyadamtutti, barreeffamaan yookaan jechaan, maddichaaf abbummaa kenniif. Odeeffannoo dhaabbata oduurraa fudhatte maddasaa ibsiif, yoo fudhatteetta ta'e geessituu isaas dhiyeessi. Kun nama dubbisuuf odeeffannoo dabalataa fi bu'a qabeessa kennaaf. Galagalcha gadhiisa maxxansaa irraa argatte utuu hin abboomsin hin fayyadamin. Maddoota biraatti hirkachuudhaan gadhiisa maxxansaarra darbuuf hojjedhu. Ragaalee iddoolota hin barbaachisne yookaan encyclopedia kan akka Wikipedia madda jalqabaarraa utuu hin mirkaneeffatin hin fayyadamin. Ilaaltoti,dubbistooti yookaan dhaggeeffattooti kallattiidhaan madda odeeffannoo dhiyaatee adda baafachuu qabu. Odeeffannoo madda oduu biroorraa kara kallattiin yookaan al-kallattiin fayyadamte kanaa ala miti.",
    "selecting_and_verifying_sources::quiz_card_3::question": "Namoota haasofsiisuutti dabalataan, qorannoo fi dookumentiin maddaa kutaa gaazexeessummaa gaariiti. Gabaasa akkasiitiif kamtu madda gaariidha?",
    "selecting_and_verifying_sources::markdown_card_8::text": "## Qaccee madda barbaaduu fi fayyadamuu  \nAkka madda gaarii seenaakeef argatte of gaafadhu — ga'umsa ga'aa qabuu? Maddoota gaggaarii akka argattes of gaafachuu qabda — dhimmichi gama hundaanuu bakka bu'ameeraa? Hammuma dhimmichi wal dhiitu, madda gaarii argachuun rakkisaa ta'a.",
    "selecting_and_verifying_sources::markdown_card_14::text": "## WAANYOTA YAADATAMUU QABAN  \n\n&bull; Gaarummaan seenaankee hammuma maddakee fi qaama seenichaa ga'a.  \n&bull; Seenaa keetiif maddoota garagaraa qabaachuun barbaachisaadha.  \n&bull; Maddoota garagaraatu jira. Sirriitti fayyadamiin.  \n&bull; Maddi hundi qaama seenaakee miti. Maddooti gaggaariin seenaa keetiif odeeffannoo dudduubaa qofa dhiyeessu.  \n&bull; Waa'ee madda keetiif ifttoomina qabaadhu, maxxansa biraarraa kan fudhatte maddasaa ibsi.",
    "selecting_and_verifying_sources::markdown_card_6::text": "### Galmeewwan  \n![Galmeewwan](6.png)  \nGalmeewwan baayyinaan madda baayyee gaariidha. Galmeewwan waraqaarraaa waajjiraalee mootummaa, mana kitaabaa, fi Dhaabbata miti-mootummaatti argamuu danda'u. Amma galmeewwan baayyeen baayyinaan karaarratti argamu. Odeeffannoon galmeerraa dhimma barbaachisaa tokkorratti bakka dhaabbatichaa bu'uudhaan aanga'aa fi sagalee ogeessaa dhiyeessuu danda'u. Galmeen madda dudduubaa ta'ee hojjechuu danda'a.",
    "selecting_and_verifying_sources::markdown_card_11::text": "### Waliigaltee dudduuba-qofaa maddakee wajjinii kabaji  \nMaddooti dudduubaan qofa odeeffannoo kennuu filachuu danda'u. Kana jechuun gabaasa keessatii eenyummaasaanii adda baasuu yookaan maqaa dha'uu hin qabdu jechuudha. Maddooti dudduubaa karaa ittiin waa'ee matadurichaa bartu isa baayyee gaarii ta'uu danda'u. Fakkeenyaaf, maddi dudduubaa ministeera mootummaa barbaachisaan qaccee seenaa tokkoo utuu inni in mudatinii fi odeeffannoo barbaachisaa gabaasakee keessatti fayyadamtu siif kennuu danda'a . Yeroo hunda waliigaltee  “dudduuba-qofaa” maddakee wajjinii kabajuun barbaachisaadha.Waliigaltee kana cabsitee jennaan, deebi'anii odeeffannoo bu'a qabeessa siif kennuunsaanii shakkisiisaadha.",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "Deebii hin qabu"
}