{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "Falso",
    "selecting_and_verifying_sources::markdown_card_10::text": "### Transparencia es clave\nTus fuentes deberían ser clara y completamente identificadas. ",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "Verdadero",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "Una fuente reactiva.",
    "selecting_and_verifying_sources::markdown_card_1::text": "Una buena historia es solo tan buena como lo son sus personajes. Los periodistas llaman a estos personajes \"fuentes\". La información de tus fuentes es la fuerza conductora en la mayoría de historias. Las fuentes que participan como personajes en tu historia son fuentes \"on the record\". Alguna fuentes pueden darte información sólo del trasfondo. Esta info. la puedes usar para investigar tu historia y confirmarla a su vez a través de fuentes \"on the record\".\nAdemás de las fuentes que identificas en la escena de una historia de noticias, los buenos periodistas desarrollan fuentes y contactos a los que pueden llegar/consultar repetidamente.     ",
    "selecting_and_verifying_sources::markdown_card_4::text": "### Fuentes informativas  \n![Informational sources](4.png)  \nGente, a menudo oficiales, que pueden darte hechos concretos sobre un acontecimiento específico, como:  \n&bull; Un oficial del ejército o el portavoz de un hospital en un caso de un incendio.  \n&bull; El portavoz de una ONG hablando de la elección o de la nueva regulación financiera.",
    "selecting_and_verifying_sources::markdown_card_13::text": "### Identifique cuándo garantizar anonimato a una fuente  \nAlgunas fuentes exigirán anonimato cuando no lo necesitan. Tenga cuidado acerca de ocultar la identidad de tales fuentes; esto mina su credibilidad como reportero y afecta negativamente la credibilidad de su historia. Garantizar el anonimato a una fuente sólo debe usarse como último recurso.  \nSituaciones en las que podría garantizar el anonimato a una fuente incluyen cuando la vida o trabajo de él/ella estarían en peligro si se le identifica como fuente. En estos raros casos, trabaje con su fuente para determinar qué información puede usar en su historia para identificar el rol de su fuente en ella sin identificarla. Por ejemplo, “una oficial del departamento de exteriores del gobierno que habla a condición de mantener el anonimato porque no está autorizada a hablar con la prensa”, or “un miembro de la comunidad cuya vida ha sido amenazada y que está ocultándose actualmente”.",
    "selecting_and_verifying_sources::title": "Selección y verificación de fuentes",
    "selecting_and_verifying_sources::markdown_card_7::text": "### Sitios de redes sociales  \n![Sitios de redes sociales](7.png)  \nLas personas y lo que publican en sitios sociales como Facebook o YouTube son fuentes. Existen grupos en torno a cualquier tema concebible. Este es un buen lugar para hacer investigación de trasfondo y realizar entrevistas. Es importante que se identifique a si mismo como periodista cuando use sitios sociales como herramientas de comunicación. También es importante ser transparente acerca de sus fuentes con editores y organizaciones de producción de noticias.",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "Una fuente de autoridad en la materia.",
    "selecting_and_verifying_sources::preview_card_0::header": "¿Cómo desarrolla y elabora la idea de identificar individuos de interés para que trabajen como fuentes para sus historias?",
    "selecting_and_verifying_sources::markdown_card_2::text": "## Tipos de fuentes \nLa fuente más común es una persona a la que entrevista que es un personaje en una historia específica. Las fuentes se clasifican en cínco categorías generales:  \n&bull; Fuentes reactivas \n&bull; Fuentes informativas \n&bull; Fuentes de voces expertas o autoridades en la materia \n&bull; Documentos \n&bull; Sitios de redes sociales  \nLas buenas historias de noticias tienen al menos dos de las cinco, a veces todas las cinco.",
    "selecting_and_verifying_sources::markdown_card_3::text": "### Fuentes reactivas \n![Fuentes reactivas](3.png) \nPersonas presentes en la escena e inmediatamente implicadas o afectadas por el asunto, como:  \n&bull; Víctimas de un bombardeo.  \n&bull; Personas que están comprando menos (o dejando de hacerlo) como resultado de la carestía económica.",
    "selecting_and_verifying_sources::quiz_card_1::question": "Si quiere saber cuántas personas fueron heridas en un terremoto, ¿a cuáles de los siguientes tipos fuentes podría preguntar?",
    "selecting_and_verifying_sources::markdown_card_9::text": "### Las fuentes nunca deben ser ficticias",
    "selecting_and_verifying_sources::quiz_card_2::question": "Verdadero o Falso: Una fuente en segundo plano es alguien que acepta hablar con usted de forma privada, lo que significa que su nombre no aparecerá en la historia. Para ser sincero, es aceptable publicar el nombre.",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "Sitios sociales, especialmente aquellos que producen estadísticas acerca de lectores y espectadores.",
    "selecting_and_verifying_sources::markdown_card_0::text": "![Componentes de una historia](2.png)  \n## En esta lección aprenderá:  \n&bull; Qué es la fuente de una noticia  \n&bull; Cómo identificar buenas fuentes para su historia  \n&bull; Cómo distintas fuentes juegan diferentes roles en su historia  \n&bull; Reglas para el uso de fuentes anónimas y en segundo plano.",
    "selecting_and_verifying_sources::markdown_card_5::text": "### Fuente de voz experta o autoridad en la materia  \n![Fuente de voz experta o autoridad en la materia](5.png)  \nPersonas que pueden proporcionarle una visión amplia de cuadro-completo del asunto del que trata su historia, como:  \n&bull; Estudiantes, investigadores, consultores.  \n&bull; Alguien de Médicos sin Fronteras o un experto médico internacional, para una historia acerca de la carencia de suministros médicos en un hospital local, especialmente si esto es parte de una tendencia en el país.",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "Estudios producidos por organizaciones sin ánimo de lucro o gubernamentales",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "Una fuente informativa.",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "Suscripciones (feeds) RSS.",
    "selecting_and_verifying_sources::markdown_card_12::text": "### Atribución  \nEn cualquier parte en que use las palabras o ideas de otros, tanto de forma impresa como de viva voz, atribúyalas a la fuente. Atribuya la información tomada de las organizaciones de producción de noticias, y proporcione un enlace cuando lo haga. Esto le dará a los lectores información adicional y de valor. No use una copia exacta de las publicaciones en prensa sin atribución. Esfuércese en ir más allá de la publicación que toma como fuente confiando en otras fuentes. No use material de sitios webs de dudosa reputación, o de sitios enciclopédicos como la Wikipedia, sin confirmar la información con la fuente original. Sus espectadores, lectores, u oyentes deben poder identificar inmediatamente la fuente de cualquier información proporcionada. La información tomada directamente, o parafraseada, de otras fuentes de noticias no es una excepción.",
    "selecting_and_verifying_sources::quiz_card_3::question": "Además de hablar con la gente, investigar y obtener documentos son partes importantes del buen periodismo. ¿Cuáles son las fuentes buenas para este tipo de periodismo?",
    "selecting_and_verifying_sources::markdown_card_8::text": "## Consejos para encontrar y usar fuentes  \nPregúntese a si mismo siempre si tiene las mejores fuentes posibles para su historia — ¿son estas las más cualificadas? También debe preguntarse si tiene una buena variedad de fuentes — ¿están representadas todas las partes del asunto? Cuanto más controvertido sea el asunto, más difícil es encontrar buenas fuentes.",
    "selecting_and_verifying_sources::markdown_card_14::text": "## COSAS A RECORDAR  \n\n&bull; Su historia sólo será tan buena como lo sean sus fuentes y personajes.  \n&bull; Es importante tener una varidad de fuentes para su historia..  \n&bull; Hay distintos tipos de fuentes. Úselas adecuadamente.  \n&bull; No todas las fuentes son personajes en su historia. Algunas de las mejores fuentes proporcionan sólo la información de trasfondo.  \n&bull; Sea transparente acerca de sus fuentes y atribuya el material tomado de otras publicaciones.",
    "selecting_and_verifying_sources::markdown_card_6::text": "### Documentos \n![Documentos](6.png)  \nLos documentos a menudo son excelentes fuentes. Los documentos físicos se pueden encontrar en oficinas gubernamentales, bibliotecas, informes de ONGs, etc. Un enorme tesoro documental está ahora mismo disponible en línea. La información de documentación puede constituir una voz experta o de autoridad en la materia si desvela la postura de una organización en un asunto importante. Los documentos también pueden funcionar como fuente en segundo plano.",
    "selecting_and_verifying_sources::markdown_card_11::text": "### Respete los acuerdos de sólo-segundo-plano con sus fuentes \nLas fuentes pueden escoger darle información sólo desde un segundo plano. Eso significa que no puede identificarles o citarles en su reportaje. Las fuentes en segundo plano pueden ser una excelente manera de aprender acerca de un tema. Por ejemplo, una fuente en segundo plano en un ministerio importante del gobierno puede pasarle historias antes de que sucedan y darle información importante para que la use en su reportaje. Es importante respetar siempre el acuerdo de “sólo-segundo-plano” con una fuente. Cuando rompa estos acuerdos con las fuentes, probablemente no continuarán proporcionándole información valiosa.",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "NInguna de las anteriores."
}