{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "Sai",
    "selecting_and_verifying_sources::markdown_card_10::text": "### Minh bạch là chìa khóa  \nNguồn tin của bạn nên rõ ràng và được xác định hoàn toàn.",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "Đúng",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "Một nguồn tin tại chỗ.",
    "selecting_and_verifying_sources::markdown_card_1::text": "Một bản tin tốt hay không tùy vào các nhân vật của bạn. Các nhà báo gọi là những nhân vật này là nguồn. Thông tin từ các nguồn là lực chi phối hầu hết các bản tin. Những nguồn đóng vai trò như các nhân vật trong bản tin của bạn là những nguồn tin \"trích dẫn được\" (on-the-record). Một số nguồn tin có thể cung cấp thông tin nền- là những thông tin mà bạn dùng để điều tra sự việc và xác nhận qua những nguồn tin trích-dẫn-được.  \nBên cạnh các nguồn tin mà bạn xác định ở hiện trường của bản tin, những nhà báo giỏi xây dựng các nguồn tin và liên lạc mà họ có thể tiếp cận nhiều lần.",
    "selecting_and_verifying_sources::markdown_card_4::text": "### Nguồn thông tin  \n![Nguồn thông tin](4.png)  \nNhiều người, thường là quan chức, là những người có thể cung cấp cho bạn những dữ kiện quan trọng về những sự kiện đặc biệt, ví dụ như:  \n&bull; Một sỹ quan quân đội hoặc người phát ngôn của một bệnh viện trong một vụ cháy.  \n&bull; Một phát ngôn viên của một tổ chức phi chính phủ nói về cuộc bầu cử hoặc quy định tài chính mới.",
    "selecting_and_verifying_sources::markdown_card_13::text": "### Cách xác định khi chấp nhận sự ẩn danh của nguồn tin  \nMột số nguồn tin xin ẩn danh tuy họ không cần thế. Hãy cẩn thận trong việc giấu danh tính của nguồn tin như thế; vì sẽ giảm độ tin cậy của bạn trong vai trò nhà báo và ảnh hưởng xấu đến độ tin cậy của bản tin. Che giấu nguồn tin chỉ nên sử dụng như là biện pháp cuối cùng.  \nNhững tình huống mà bạn cần giấu kín nguồn tin là khi cuộc sống và công việc của nguồn tin bị đe dọa nếu danh tính bị công khai. Trong những tình huống hiếm như vậy, làm việc với nguồn tin để xác định loại thông tin mà bạn sẽ sử dụng trong bản tin để xác định vị trí của họ trong bản tin. Ví dụ, “Một quan chức của Bộ Ngoại giao, người yêu cầu ẩn danh vì không được phép nói với báo chí,” hoặc “Một thành viên của cộng đồng đang bị đe dọa và hiện nay đang phải trốn chạy.”",
    "selecting_and_verifying_sources::title": "Lựa chọn và Kiểm chứng nguồn tin",
    "selecting_and_verifying_sources::markdown_card_7::text": "### Các trang mạng xã hội  \n![Các trang mạng xã hội](7.png)  \nNhiều người và những bản tin ở các trang mạng xã hội như Facebook và YouTube là những nguồn tin. Bất cứ chủ đề nào cũng có một nhóm người bàn tán. Đó là những nơi tốt để nghiên cứu thông tin nền và tiến hành phỏng vấn. Điều quan trọng là bạn phải giới thiệu mình là một nhà báo khi bạn sử dụng các trang mạng xã hội như là một công cụ làm phóng sự. Điều quan trọng nữa là phải minh bạch về nguồn tin với người biên tập và hãng tin.",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "Một nguồn tin có thẩm quyền.",
    "selecting_and_verifying_sources::preview_card_0::header": "Bạn xây dựng và nghĩ thế nào để xác định các nhân vật tốt làm nguồn tin cho bản tin?",
    "selecting_and_verifying_sources::markdown_card_2::text": "## Những loại nguồn tin  \nNguồn tin thông thường nhất là người mà bạn phỏng vấn và là nhân vật trong một bản tin cụ thể. Nguồn tin được phân loại thành 5 nhóm chính:  \n&bull; Nguồn tin có mặt tại chỗ  \n&bull; Nguồn thông tin dữ kiện  \n&bull; Nguồn tin từ quan chức hoặc chuyên gia  \n&bull; Tài liệu  \n&bull; Các trang mạng xã hội  \nMột bản tin tốt phải có ít nhất hai trong số năm nhóm, đôi khi là cả năm.",
    "selecting_and_verifying_sources::markdown_card_3::text": "### Nguồn tin tại chỗ  \n![Nguồn tin tại chỗ](3.png)  \nNhững người ở hiện trường và có liên quan trực tiếp hoặc bị ảnh hưởng bởi vấn đề, như:  \n&bull; Nạn nhân của vụ nổ bom.  \n&bull; Người dân mua ít hàng lại (hoặc không mua) vì hệ quả suy giảm kinh tế.",
    "selecting_and_verifying_sources::quiz_card_1::question": "Nếu bạn muốn biết có bao nhiêu người bị thương trong vụ động đất, bạn có thể hỏi nguồn tin nào trong số các nguồn tin sau?",
    "selecting_and_verifying_sources::markdown_card_9::text": "### Không bao giờ phịa ra các nguồn tin",
    "selecting_and_verifying_sources::quiz_card_2::question": "Đúng hoặc Sai: Nguồn tin nền là người nào đó đồng ý cung cấp tin cho bạn mà không muốn trích dẫn, có nghĩa là tên của họ không được xuất hiện trong bản tin. Để ngay thẳng, công khai tên họ cũng không sao.",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "Những trang mạng xã hội, đặc biệt những trang có đưa ra những số liệu thống kê về độc giả và người xem.",
    "selecting_and_verifying_sources::markdown_card_0::text": "![Thành phần của một bản tin](2.png)  \n## Trong bài học này bạn sẽ học:  \n&bull; Nguồn tin là gì  \n&bull; Làm thế nào mà xác định được nguồn tin tốt cho bản tin của bạn  \n&bull; Các nguồn tin khác nhau đóng vài trò khác nhau trong bản tin của bạn  \n&bull; Những nguyên tắc trong việc sử dụng các nguồn tin ẩn danh và nguồn tin nền",
    "selecting_and_verifying_sources::markdown_card_5::text": "### Nguồn tin có thẩm quyền hoặc chuyên gia  \n![Nguồn tin có thẩm quyềy hoặc chuyên gia](5.png)  \nNhững người có thể cung cấp cho bạn cái nhìn toàn cảnh về vấn đề trong bản tin của bạn, ví dụ như:  \n&bull; Học giả, nhà nghiên cứu, nhà chuyên môn.  \n&bull; Một số người thuộc tổ chức Bác sỹ không biên giới hoặc chuyên gia y tế quốc tế về bản tin về thiếu thốn trang thiết bị y tế ở bệnh viện địa phương, đặc biệt nếu điều này phản ánh tình trạng chung của quốc gia.",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "Những nghiên cứu được tiến hành bởi những tổ chức phi lợi nhuận hay chính phủ.",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "Nguồn thông tin dữ kiện.",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "Luồng tin RSS",
    "selecting_and_verifying_sources::markdown_card_12::text": "### Nguồn dẫn  \nMột khi bạn sử dụng một số từ ngữ hoặc ý tưởng của ai đó, cho dù là lời nói hay đã in ở đâu đó, hãy trích dẫn nguồn. Nếu sử dụng thông tin từ hãng tin thì hãy cung cấp đường dẫn. Như thế sẽ cung cấp thêm thông tin hữu ích cho bạn đọc. Không lấy nguyên bản từ thông cáo báo chí mà không có nguồn dẫn. Hãy cố gắng dựa trên các nguồn khác ngoài thông cáo báo chí. Không nên sử dụng tài liệu từ các trang bách khoa toàn thư như Wikipedia mà không kiểm chứng lại từ nguồn tin gốc. Khán giả, thính giả, độc giả của bạn có thể xác định được nguồn của mọi thông tin được cung cấp. Thông tin được lấy trực tiếp hoặc được diễn giải từ nguồn tin khác cũng không ngoại lệ.",
    "selecting_and_verifying_sources::quiz_card_3::question": "Ngoài việc nói chuyện với mọi người, nghiên cứu và các tài liệu nguồn là những phần quan trọng của ngành báo giỏi. Những nguồn tin nào tốt cho loại phóng sự này?",
    "selecting_and_verifying_sources::markdown_card_8::text": "## Lời khuyên để tìm và sử dụng những nguồn tin  \nHãy luôn tự hỏi bạn đã sử dụng những nguồn tin tốt nhất có thể cho bản tin của minh chưa - có phải là nguồn tốt nhất chưa? Bạn có thể tự hỏi là có nhiều loại nguồn tin chưa - mọi khía cạnh của vấn đề được đại diện? Một vấn đề càng gây tranh cãi thì càng khó tìm một nguồn tin tốt.",
    "selecting_and_verifying_sources::markdown_card_14::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n\n&bull; Bản tin của bạn sẽ chỉ hay nếu như bạn sử dụng những nguồn tin tốt và những nhân vật tốt.  \n&bull; Điều quan trọng nữa là bạn phải có những nguồn tin đa dạng cho bản tin của mình.  \n&bull; Có nhiều dạng nguồn tin khác nhau. Hãy sử dụng chúng một cách thích hợp.  \n&bull; Không phải tất cả các nguồn tin là nhân vật trong bản tin của bạn. Một số nguồn tin tốt nhất chỉ được sử dụng như thông tin nền.  \n&bull; Hãy minh bạch về những nguồn tin của bạn và dẫn nguồn tài liệu lấy từ các ấn phẩm khác.",
    "selecting_and_verifying_sources::markdown_card_6::text": "### Tài liệu\n![Tài liệu](6.png)  \nTài liệu thường là những nguồn tin quý giá. Tài liệu dạng giấy tờ có thể tìm thấy ở các cơ quan công quyền, thư viện, và các báo cáo của NGO. Một khối lượng khổng lồ tài liệu giờ đây có trên mạng. Thông tin từ tài liệu có thể là một nguồn tin có thẩm quyền khi đưa ra quan điểm của tổ chức về một vấn đề quan trọng. Tài liệu cũng có thể được sử dụng làm nguồn tin nền.",
    "selecting_and_verifying_sources::markdown_card_11::text": "### Tôn trọng thỏa thuận với những nguồn tin nền  \nNhiều nguồn tin chỉ có thể cung cấp cho bạn thông tin nền. Điều đó có nghĩa là bạn không thể sử dụng hoặc trích dẫn họ trong bản tin của bạn. Nguồn tin nền có thể là một cách rất tốt để bạn tìm hiểu về chủ đề đang tìm hiểu. Ví dụ, nguồn tin nền từ một cơ quan cấp bộ quan trọng có thể cho bạn biết trước khi sự việc xảy ra và cho bạn thông tin quan trọng để dùng trong bản tin. Điều quan trọng là luôn tôn trọng những thỏa thuận \"làm nền mà thôi\" với nguồn tin. Khi bạn phá vỡ thỏa thuận đó với nguồn tin, thì họ có thể sẽ không muốn tiếp tục cung cấp thông tin quý giá cho bạn nữa.",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "Không phải những điều trên."
}