{
  "post_production::quiz_card_2::question": "True or False: 300 dpi (dots per inch) means you should file your images at 300 dots (or pixels) along the longest edge.", 
  "post_production::markdown_card_4::text": "## Let Objects Complete\n![After Cropping](6.jpg)\n### After Cropping  \n![Before Cropping](7.jpg)\n### Before Cropping  \nBe careful about cropping people at awkward points; do not cut off hands and feet. Do not amputate. Let important shapes complete themselves in the frame. Shapes draw the audience’s eye into the picture; a completed shape helps keep it there.  \n", 
  "post_production::quiz_card_2::choices[1]::text": "False", 
  "post_production::quiz_card_3::choices[1]::text": "Color and saturation can be made more intense in the interest of making the image emotionally stronger.", 
  "post_production::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; The principles of good photo editing  \n&bull; How to crop an image  \n&bull; How exposure correction works  \n&bull; How white balance correction works  \n", 
  "post_production::markdown_card_5::text": "## Sizing  \n!(8.png)  \nEven mobile devices are capable of creating images with resolution so great that they can be published in a magazine. Always shoot on the largest file size available. However, large files take up a lot of space and are slow to send. Some mobile devices and apps will allow you to make an image smaller for more efficient reproduction on a website. ALWAYS keep a copy of the original images if reducing file size dramatically.  \n", 
  "post_production::quiz_card_1::question": "When shooting which of the following will make post production more effective?", 
  "post_production::markdown_card_2::text": "![Example of a photo that is properly exposed and in focus.](2.jpg)  \n### Example of a photo that is properly exposed and in focus.  \nEditing well begins with shooting well. Make sure your images are properly exposed and focused. Images that are technically strong to begin with are easier to edit. The ability to edit your own work is an unacknowledged but essential part of the job.  \n![Example of a photo that's been enlarged and pixelated.](3.jpg)  \n### Example of a photo that's been enlarged and pixelated.  \nSizing, cropping, color correcting, and adding text takes time, so you need to plan. If time is very important, publish your best images as-is and provide updated versions later in your coverage.  \n", 
  "post_production::quiz_card_2::choices[0]::text": "True", 
  "post_production::quiz_card_1::choices[1]::text": "Make sure the image is properly exposed.", 
  "post_production::quiz_card_3::choices[0]::text": "Distracting people can be removed from a frame with an airbrush or cloning tool.", 
  "post_production::preview_card_0::header": "What are the technical requirements and ethical limitations when editing my photos to ensure high quality, useable images?", 
  "post_production::title": "Post Production", 
  "post_production::markdown_card_7::text": "## Unethical manipulation  \n![Example of an unethical photo manipulation.](9.jpg)  \n### Example of an unethical photo manipulation.\nPhoto editing tools are very powerful. Reporters should not make up facts or quotes, and photojournalists should not alter images.  \n![Example of an unethical photo manipulation.](10.jpg)  \n### Example of an unethical photo manipulation.  \n", 
  "post_production::markdown_card_8::text": "The Associated Press ethical guidelines for post-production of photographs provide a good code of ethics to follow and include:  \n&bull; The content of a photograph must not be altered substantially in PhotoShop or by any other means.  \n&bull; No element should be digitally added to or subtracted from any photograph.  \n&bull; The faces or identities of individuals must not be obscured by an editing tool except as a last resort to protect safety.  \n&bull; Only retouching or the use of the cloning tool to eliminate dust and scratches is acceptable.  \n&bull; Minor adjustments with editing tools are acceptable. These include cropping, dodging and burning, conversion into grayscale, and normal toning and color adjustments that should be limited to those minimally necessary for clear and accurate reproduction (analogous to the burning and dodging often used in darkroom processing of images) and that restore the authentic nature of the photograph.  \n&bull; Changes in density, contrast, color, and saturation levels that substantially alter the original scene are not acceptable.  \n&bull; Backgrounds should not be digitally blurred or eliminated by burning down or aggressive toning.  \n", 
  "post_production::quiz_card_1::choices[0]::text": "Make sure your camera is set to the largest file size.", 
  "post_production::quiz_card_3::choices[3]::text": "None of the above.", 
  "post_production::markdown_card_1::text": "Your initial photo is the same as a rough draft of a written story. Images can be dramatically improved by how they are cropped, sized, and color corrected.  \n", 
  "post_production::markdown_card_9::text": "## THINGS TO REMEMBER  \n&bull; Images that are technically strong to begin with are easier to manage in post-production.  \n&bull; Always shoot the largest file size your camera will allow. You can make smaller copies later.  \n&bull; A good crop can dramatically improve an image.  \n&bull; Correcting exposure, color and white balance can improve an image.  \n&bull; Anything beyond minor adjustments is unethical.  \n", 
  "post_production::quiz_card_1::choices[3]::text": "All of the above.", 
  "post_production::quiz_card_1::choices[2]::text": "Make sure the image is properly focused.", 
  "post_production::quiz_card_3::question": "Which of the following are ethical?", 
  "post_production::markdown_card_6::text": "## Exposure and white balance correction  \nEditing apps such as Photoshop Express or social apps such as Instagram will allow you to increase or decrease exposure and correct color problems, called white balance. They will also allow you to correct images that appear too yellow or too blue. This may be as simple as adding a “darken” filter for overexposed images or an “indoor” filter for images that are very yellow. Images with proper exposure and white balance when shot should require little more than a tweak, but images shot under difficult lighting may be dramatically improved in post-production.  \n", 
  "post_production::markdown_card_3::text": "## Cropping  \nCropping can turn a mediocre shot into a powerful image. Crop ruthlessly with the rule-of-thirds in mind.  \n![After Cropping](4.jpg)\n### After Cropping  \n![Before Cropping](5.jpg)\n### Before Cropping  \nCut excess or meaningless space from the frame. Cut objects from your frame that distract the viewer and diminish impact. The entire frame should work to tell the story.  \n", 
  "post_production::quiz_card_3::choices[2]::text": "The image can be captioned with information that changes the meaning of a photograph."
}