{
    "deeper_meaning::quiz_card_1::question": "کدام یک از موارد زیر، برداشت عمیق‌تری در مورد نقطه اوج این گزارش است؟ سیاستمداری که به دلیل فساد مقصر شناخته شده است، در انتخابات دور بعدی شکست می‌خورد.",
    "deeper_meaning::quiz_card_1::choices[1]::text": ".سیاستمداران فقط به فکرخودشان هستند.",
    "deeper_meaning::quiz_card_2::choices[0]::text": "پزشکان اغلب خطا می‌کنند.",
    "deeper_meaning::quiz_card_2::choices[2]::text": "عزم و اراده نتیجه‌های خارق العاده به ارمغان می‌آورد.",
    "deeper_meaning::quiz_card_1::choices[0]::text": "زمانی که اعتبارتان را از دست می دهید، دوباره به دست آوردن آن بسیار دشوار خواهد بود.",
    "deeper_meaning::markdown_card_1::text": "گزارش‌های قوی برداشت و معنایی عمیق‌تر برای رویدادها و فکت‌های ابتدایی به همراه می‌آورند. آن‌ها تجربه جهانی بشری و چالش‌های بنیادی همه ما انسان ها را نشانه می گیرند. این گزارش‌ها به شیوه‌ای عمل می‌کنند که مخاطب می‌تواند خود را در آن ببیند. این نوع گزارش ممکن است درباره عشق گم شده، یک معضل اخلاقی، تلاش‌های اقتصادی، فتح یک رویا یا مواجهه با مرگ باشد. این همان محتوایی است که گزارش بر آن متمرکز است و به گزارش جان می‌دهد. هر گزارش قوی روی مفهومی زیر بنایی و عمیق‌تر از نقطه اوج ظاهری گزارش بنا شده است.",
    "deeper_meaning::quiz_card_2::question": "گفته می‌شود یکی از سربازان مجروح دیگر قادر به راه رفتن نخواهد بود. او ناچار به استفاده از صندلی چرخدار است و برای برداشتن اولین گام‌هایش ماه‌ها تلاش می‌کند.",
    "deeper_meaning::title": "معنای عمیق‌تر",
    "deeper_meaning::markdown_card_4::text": "در این قسمت مثال‌هایی از مفاهیم عمیق‌تر در گزارش‌های مختلف وجود دارد:  \n&bull; در یک جنگ، سربازان مردی را اسیر می‌کنند. آن‌ها تهدید می‌شوند که اگر سرباز خود را تحویل ندهد، کل روستا در رگبار آتش سوزانده می‌شود. سوال اصلی: آیا مرد خود را تسلیم می‌کند؟ نقطه اوج: او در حالی که می‌داند کشته خواهد شد ،خود را تسلیم می‌کند در عوض روستا نجان پیدا خواهد کرد. معنای عمیق‌تر: برخی افراد،.   &bull; جامعه‌شان را بر خود مقدم می‌دارند. معنی دیگر: اقلیت خود را فدا می‌کند تا اکثریت را نجات دهد.  \n&bull; در یک مبارزه انتخاباتی، سیاستمداری در کنار برادرش به رقابت برمی‌خیزد. سوال اصلی: آیا با برادرش مبارزه می‌کند؟ نقطه اوج: بله، او وارد مبارزه انتخاباتی می‌شود. معنای عمیق‌تر: برخی اوقات آرمان قوی‌تر از وفاداری به نزدیکان است.  \n&bull; رویداد شیوع بیماری سرخک. سوال اصلی: آیا بیماری به محیط جامعه سرایت خواهد کرد؟ نقطه اوج: والدین همه کودکان آلوده به بیماری را در خانه نگه می‌دارند تا آلودگی بیش‌تر از این شیوع پیدا نکند. معنای عمیق‌تر: برخی اوقات لازم است با هم‌کاری و هم‌یاری مشکلات موجود در جامعه را حل کنیم.",
    "deeper_meaning::markdown_card_6::text": "## به یاد داشته باشید:  \n&bull; همه محتویات گزارش شما باید در کنار یکدیگر به نحوی عمل کنند تا معنای عمیق‌تری به مخاطب منتقل شود.  \n&bull; انتقال معنای عمیق‌تر به معنی تزریق عقاید شخصی‌تان از طریق گزارش نیست. در حقیقت چهارچوب یک گزارش را در قالب فرهنگی اجتماعی غنی‌تر و عمیق‌تری شکل می دهد.  \n&bull; معانی عمیق و محتوایی گزارش، ممکن است در میان مخاطبانی با پیش‌زمینه‌های گوناگون فرهنگی و اجتماعی متفاوت باشد.",
    "deeper_meaning::quiz_card_1::choices[2]::text": "بعضی اوقات بی‌گناه مجازات می‌شود.",
    "deeper_meaning::markdown_card_3::text": "جوامع مختلف معانی عمیق گزارش را متفاوت برداشت خواهند کرد. اطمینان حاصل کنید که در انتخاب معانی عمیق گزارش‌تان، مخاطب را  کاملا در نظر گرفته باشید. اگر در مورد برداشتی که مخاطب‌تان در مودد معنی عمیق گزارش خواهد داشت شفاف نباشید، ممکن است گزارش شما تاثیری را که خواهان آن هستید بر مخاطب نداشته باشد.",
    "deeper_meaning::markdown_card_0::text": "# گزارش‌های قوی اغلب مفاهیم عمیق‌تری در پشت لایه روایی و گزارشی‌شان دارند. چگونه این مفاهیم را در گزارش خبری خود جای دهم؟  \n## در این درس یاد خواهید گرفت:  \n&bull; چگونه مفاهیم و معانی عمیق‌تر گزارش‌تان را ارتقا می‌دهند.  \n&bull; چگونه از این مفاهیم در گزارش خبری‌ام استفاده کنم؟  \n&bull; چگونه این مفاهیم می‌تواند بر دیگر عناصر گزارشم تاثیر داشته باشد.",
    "deeper_meaning::markdown_card_5::text": "این که مخاطب شما مفهوم برگزیده شما در نقطه اوج را درست یا غلط، عاقلانه یا احمقانه می‌بیند، مهم نیست. مخاطب در حقیقت چیزی را برمی‌گزیند که هرکسی با خواندن گزارش آن را درمی‌یابد.این  همان تجربه جهانی انسانی است. مخالفت با این احساس که چه چیزی گزارش را به لحاظ محتوایی غنی‌تر می‌کند، ممکن است دشوار باشد. گزارش‌ها و برنامه‌هایی که محتوای غنی و عمیق ندارند تاثیر کم‌تری بر روی مخاطب دارند، چرا که بحثی بر نمی‌انگیزند و در نتیجه در اذهان ماندگار نخواهند بود.",
    "deeper_meaning::markdown_card_2::text": "وقتی مخاطبان شما معانی و مفاهیم عمیق‌تری در گزارش شما می‌یابند، ارتباط شخصی و احساسی قوی‌تری با گزارش‌تان برقرار می‌کنند و احتمال به خاطر سپردن گزارش بیش‌تر می‌شود. مهم است بر معانی عمیق‌تر گزارش‌تان تمرکز کنید و از خود بپرسید چگونه این معانی بر مخاطب تاثیر می‌گذارد. از خود بپرسید گزارش‌تان، چه مفاهیم انسانی گسترده‌ای را مورد خطاب قرار می‌دهد.",
    "deeper_meaning::quiz_card_2::choices[1]::text": "خداوند می‌خواهد به او کمک کند."
}