{
    "deeper_meaning::quiz_card_1::question": "¿Cuál de estas constituye una connotación más profunda acerca del clímax de esta historia? Un político que es encontrado culpable de corrupción no logra ser reelegido.",
    "deeper_meaning::quiz_card_1::choices[1]::text": "Los políticos sólo se preocupan por ellos mismos. ",
    "deeper_meaning::quiz_card_2::choices[0]::text": "Los médicos normalmente se equivocan.",
    "deeper_meaning::quiz_card_2::choices[2]::text": "La determinación puede traer resultados extraordinarios. ",
    "deeper_meaning::quiz_card_1::choices[0]::text": "Una vez pierdes tu credibilidad, es difícil recuperarla. ",
    "deeper_meaning::markdown_card_1::text": "Las historias potentes proporcionan una connotación más profunda a los eventos y hechos básicos de la narrativa. Hablan para la experiencia humana universal, que conforman los retos fundamentales que afrontamos en la vida. Y lo hacen de forma que las audiencias puedan asociarlo con su propia experiencia. Podría ser acerca del amor perdido, o un dilema moral, la lucha económica, triunfar en pos de un sueño, o enfrentarse a la muerte. Esto es de lo que en realidad trata la historia y es lo que le da impacto. Cualquier buena historia está construida sobre algo más profundo que el clímax inmediato.",
    "deeper_meaning::quiz_card_2::question": "¿Cuál de estas constituye una connotación profunda acerca del clímax de esta historia? A un soldado herido se le dice que nunca volverá a caminar. Se le confina a una silla de ruedas y lucha durante meses hasta que finalmente da sus primeros pasos.",
    "deeper_meaning::title": "Connotación profunda",
    "deeper_meaning::markdown_card_4::text": "Aquí tiene varios ejemplos de connotación más profunda en una variedad de historias:  \n&bull; En una guerra, los soldados están a la caza de un hombre. Amenazan con quemar el pueblo entero si no se rinde. Cuestión central: ¿El hombre se rendirá? Clímax: Él se rinde y sabe que le matarán, pero que el pueblo se salvará. Connotación más profunda: Algunas personas anteponen sus comunidades a si mismos. Otra connotación más profunda aquí es: Algunas veces unos pocos se sacrifican para salvar a la mayoría.\n&bull; En la carrera presidencial, un político está considerando competir contra su hermano. Cuestión central: ¿Retará a su hermano? Clímax: Sí, él entra en la carrera. Connotación más profunda: Algunas veces la ambición es más fuerte que la lealtad.\n&bull; Hay un brote local de sarampión. Cuestión central: ¿Se extenderá la enfermedad fuera de la comunidad? Clímax: Los padres mantendrán en casa a los niños infectados de la comunidad hasta que ya no sean infecciosos. Connotación más profunda: A veces necesitamos actuar juntos para resolver los problemas.",
    "deeper_meaning::markdown_card_6::text": "## COSAS A RECORDAR  \n&bull; Todos los componentes de su historia deberían funcionar en conjunto para transmitir una connotación más profunda.  \n&bull; Las connotaciones profundas no son lo mismo que insertar sus propias opiniones en una historia. Enmarcan una historia alrededor de un aspecto cultural y social más amplio.  \n&bull; Las connotaciones profundas puede diferir para distintas audiencias con diferentes trasfondos sociales o culturales.",
    "deeper_meaning::quiz_card_1::choices[2]::text": "A veces, los inocentes resultan castigados. ",
    "deeper_meaning::markdown_card_3::text": "Distintas comunidades interpretarán las connotaciones profundas de forma diferente. Asegúrese de considerar a su audiencia cuidadosamente al reflexionar sobre una connotacion profunda específica en la historia. Si no tiene claro cuál será la sentido profundo de su historia para la audiencia, puede que su historia no tenga el impacto que quiere.",
    "deeper_meaning::markdown_card_0::text": "# Las historias potentes a menudo ilustran connotaciones más profundas tras la narrativa central. ¿Cómo hago esto en mis propias historias?  \n## En esta lección aprenderá:  \n&bull; Cómo mejoran su historia las connotaciones profundas  \n&bull; Cómo usar las connotaciones profundas en las historias de noticias  \n&bull; Cómo pueden influenciar las connotaciones profundas a otros elementos de su historia",
    "deeper_meaning::markdown_card_5::text": "Tanto si la audiencia ve las opciones tomadas en el clímax de la historia como buenas o malas, o sabias o necias, no importa; la audiencia reconoce que cualquiera podría enfrentarse a esas decisiones; hay algo de experiencia humana universal en ello. Sería difícil no compartir estos sentimientos — eso es lo que las hace connotaciones más profundas. Las historias y programas sin connotaciones profundas tienen poco impacto en la audiencia; no llaman a la discusión y no serán recordadas.",
    "deeper_meaning::markdown_card_2::text": "Cuando los miembros de la audiencia reconocen ese significado profundo, crean una conexión personal o emocional más fuerte con la historia y son más propensos a recordarla. Es importante centrarse en el significado profundo de la historia y preguntarse a uno mismo de qué manera impactará a su audiencia. Pregúntese a si mismo qué amplitud de aspectos humanos aborda su historia. ",
    "deeper_meaning::quiz_card_2::choices[1]::text": "Dios quería ayudarle. "
}