{
    "social_media_basics::markdown_card_4::text": "## Qacceewwan:  \n&bull; Akka gaazexeessaatti karaarratti karaa eenyummaa iddoola cimdaalee hawaasaatiin of beeksisuu jalqabi. HUBADHU: Dhimmi nageenyaa rakkoo ta'uu danda'a. Yaadadhu: Eenyummaa dhokataa fi dhokachuun tokko miti. (Dabalataan kutaa nageenyaa ilaali.)  \n&bull; Dhimma qopheessiturratti odeeffannoo ga'aa qabaadhu. Ogeessa ta'i. Qabiyyee caalu akka dhiyeessituu fi qarqabbicha dursaa akka deemtu gochuuf fayyada.  \n&bull; Hamma siif danda'ametti waa'ee uwwisa kee irratti yaada bilisa ta'ee qabaachuun hojjedhu, taatichi hammam kan mul'ina qabu yoo ta'e yookaan hammam miirakee kan hawwatu ta'uyyuu.  \n&bull; Marii gulaaltotaa wajjiniirratti, uwwisa fi wal dhabiinsa fedhiirratti iftoomina qabaadhu.  \n&bull; Gabaasakee keessatti madda odeeffannookee ibsi, adda baafachuun akka danda'amutti yeroo danda'ametti karaa itti maddakee quunnamuun danda'amu dhiyeessi . (Dabalati kanaa kutaa gabaasaa keessa jira)  \n&bull; Seenaawwan suur-sagalee, suuraa, sagaleedhaaf iyyuu jechooti sakatta'iinsaa adda ta'an kan akka goodayyaa, iyyaatoo,jefuraa, mataduree fi seenaan barbaachisoodha. Seenaankee jecha sakatta'iinsaa gaarii hin qabu yoo ta'e malli barbaadaa fi gulaalaan seenaakee argachuu hin danda'an. Darbee, gulaalaan seenaakee erga argatee, barreeffamicha akka hubatuu fi qulqulleeffatuuf gargaara. (Dabalati kutaa itti aanuurra jira).  \n&bull; Meeshaa kamiinuu yoo ta'e, dhiyeessichi kara teekinikaatiin ga'umsa qabaachuu qaba. Suur-sagaleen hurgufamuu fi xiyyeeffannoon ala kan ta'e kan dhiyeessuu fi fageessuun fi rarra'iinsi itti baayyate fakkeenya qabiyyee ga'umsa teekinikaa hin qabneeti. (Dabalatisaa kutaa suur-sagaleerra jira.)  \n&bull; Seenaa akkamii akka hojjettuu fi akkamitti akka inni uwwisa rakkochaatiin wal fudhachuu danda'u hubachuu yaali. Seenaaleen gosi garagaraa karaa adda ta'een qophaa'u. Fakkeenyaaf, seenaan tasaa waa'ee boombii dho'ee karaa adda ta'een dhiyaata— dhiyeessii haala adda ta'ee fi odeeffannoo addaa barbaada — seenaa nama dhuunfaa lolarratti miidhamee fi dhimma filannoo dhufaa jiruurratti waan itti dhagaa'ame ibsuun yeroo wal bira qabnu. Dabalataan,  \"qarqaba\" uumuuf dhaabbileen oduu gurguddoon seenaa gosa garagaraa baayyee walitti fidu. Akka seenaankee itti uwwisa bal'ina qabutti galu hubadhu. (Dabalati kutaa gosa seenaa irra jira.)  \n&bull; Waan hin beeknee fi qulqulleessuu hin dandeenye hin dhiyeessin. Seenaan qulqullina qabaatee daanga'aa ta'e seenaa bal'ina qabaatee qulqullina hin qabnerra bu'a qabeessa.  \n&bull; Qaama garee, boordii fi maree  dhimmichaa  yookaan bakka uwwisaa keessaa tokko ta'uun barbaachisaadha.",
    "social_media_basics::markdown_card_6::text": "Karaan, meeshaa fi qaamni hordofu kamiinuu yoo ta'an, uwwisi hawaasaa seenaa kamiiyyuu yeroo hunda jijjiiramaa deema. Kunimmoo martoo oduu jedhama. Akka itti gaazexeessitooti biroo fi dhaabbileen oduu miidiyaa hawaasaatti fayyadamuudhaan dhimma tokko martoo oduutti fayyadamuudhaan dhiyeessan hubachuun baayyee barbaachisaadha. Yoo akka qaama garee pirojektii tokkootti yookaan dhaabbata oduu guddaa wajjin hojjechaa jiraatte, uwwisikee adeemsa waliigala oduchaa waliin akka inni wal simu hubachuun barbaachisaadha.\n",
    "social_media_basics::quiz_card_2::choices[0]::text": "Dhugaa",
    "social_media_basics::quiz_card_3::question": "Seenichi waa'ee maaliiti?",
    "social_media_basics::quiz_card_3::choices[1]::text": "Qaamotaa yookaan bakka ijoo seenichaa.",
    "social_media_basics::markdown_card_7::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Karaa fi meeshaaleen hawaasaa oduu tasaatiif baayyee gaariidha. Itti fayyadami.  \n&bull; Naannoo dursa hawaasaatti akka gaazexeessaa uummataatti amanamummaankee dhaabbatiilee oduutiif barbaachisaadha.  \n&bull; Seenichi hamma bal'achaa deeme, qaqqabiinsikees akkasuma ta'uu qaba.  \n&bull; Qaqqabiinsi dhiima ati irratti hojjechaa jirtuu galtee gaarii qaqqabiinsa dhaabbata wajjin hojjettuu akka itti ta'uu danda'u hubadhu.",
    "social_media_basics::markdown_card_1::text": "Karaan hawaasaa hordoftoota addunyaa baayyee qaqqabuu danda'a. Waggoottan yartuu darban keessa naannoo baha giddu galeessaa fi naannolee birootti, seenaa mul'ataa baayyeetu Twitter, Facebook, fi Youtube irratti mul'ate karaalee televiisiyoonaa kan akka BBC,CNN,yookaan Al Jazeeraa qaqqabuusaaniitiin dura. Seenaan karaarraa fi televiisiyoonni walitti dhufuudhaan dhimmicha seenaa oduu dursuu gochuu fi deebii mootummaarraa yookaan dhabbilee ciccimoorraa argamsiisuu danda'u.",
    "social_media_basics::quiz_card_2::question": "Dhugaa yookan Soba: Qabiyyeen ijoon lamaan gaazexeessaa jiraataa gaarii hiikan yeroo baayyee qaama hordofuu wajjin bifa haasawaa qabaata, fi gaazexeessichi waa'ee haala gabaasichaa, maddaa fi dhiibbaawwan jiran irratti iftoomina qaba.",
    "social_media_basics::quiz_card_2::choices[1]::text": "Soba",
    "social_media_basics::markdown_card_5::text": "![Fakkeenya nyaachisa twitter'ii](4.jpg)  \nNaannoo oduu dursa hawaasaa keessatti, qaqqabiinsikee ergaa gabaabaa yookaan suuraa oduu tasaarra caaluu danda'a. Akkuma baraa deemtu, qaqqabiinsikees gadi fageenya godhachaa deema, meeshaan fayyadamtus jijjiiramuu danda'a; seenaakee himuuf yeroo hunda meeshaa caalu filachuu qabda. Seenaa tokko tokkoof yookaan hordoftoota tokko tokkoof, suu-sagaleen caaluu danda'a. Kaaniif immoo, sagalee.",
    "social_media_basics::quiz_card_3::choices[3]::text": "Hunduu deebiidha.",
    "social_media_basics::preview_card_0::header": "Dhimma barbaachisaa tokkorratti nama baayyee biraan ga'uuf akkamittan miidiyaa hawaasaa fi cimdaarraa sirriitti fayyadamuu danda'a?",
    "social_media_basics::title": "Bu'uura Miidiyaa Hawaasaa",
    "social_media_basics::quiz_card_1::choices[2]::text": "Pirojektiinkee waan si hawwatu qofarratti hundaa'uu kan danda'uu fi dhiyeessiinke yaada mataakee fi odeeffannoo qaama lammaffaarraa argatteen ta'uu danda'a.",
    "social_media_basics::quiz_card_1::question": "Kanaa gaditti kan jiran keessaa kamtu gaazexeessaa jiraataan akka godhuuf barbaachisaadha? (Deebii tokkoo ol qabaachuu danda'a.)",
    "social_media_basics::quiz_card_1::choices[3]::text": "Hunduu deebiidha.",
    "social_media_basics::markdown_card_0::text": "![Miidiyaa Hawaasaa Kaartaarraa](2.png)  \n\n## Kutaa kana keessatti kan barattan:  \n&bull; Waan gulaaltoti seenaa miidiyaa hawaasaarraa barbaadan.  \n&bull; Akka itti miidiyaa hawaasaa akka meeshaa gabaasaatti fayyadaman  \n&bull; Seenaakee karaa kamiin akka gabaastu akka itti murteessan  \n&bull; Seenaakee akka argamu gochuuf tarkaanfilee akkamii akka fudhattu",
    "social_media_basics::markdown_card_2::text": "![Miidiyaa Hawaasaa Kaartaarraa](3.png)  \nDhaabbatiileen oduu gurguddoon miidiyaa hawaasaa seenaaf hin fayyadamani. Seenaa hawwataa kan adda ba'uu danda'uu fi kan sirriitti qophaa'e barbaadu. Gaazexeesssaa jiraataan waan dhaabbileen oduu gurguddoon barbaadan hubate — fi fedhii isaanii — walitti dhufeenya dhaabbataa fi carraa gaarii seenaansaa qaama qajeelfama naannoo fi dunyaalaa hojiirra oolchaniin ilaalamu argatu.",
    "social_media_basics::quiz_card_3::choices[2]::text": "Dandeettii ittiin karaa dunyaalaa fi karaa uummata bal'aatiin qaama hordofu qaqqabuu dhabuu.",
    "social_media_basics::markdown_card_3::text": "Dhaabbatiilee oduu gurguddoodhaaf, amanamummaa fi ejjennoon odeeffannoo dhiyeessuuf qaban dhimma ijoo waan gaazexeessitooti jiraattoti dhiyeessanitti fayyadamuuf murteessuuf fayyaduudha. Qacceewaan bu'uuraa tokko tokko kan agarsiisan gaditti jiru. Kanaaf kan biroo gadi fageenyaan kutaa kana keessatti kan itti aanu keessattis kutaalee kan biroo keessattis ni ilaalla.\n\t\t\t",
    "social_media_basics::quiz_card_1::choices[1]::text": "Meeshaan ati fayyadamtu waan barbaade yoo ta'eyyuu hojiinkee yeroo hunda ga'umsa qabaachuu qaba.",
    "social_media_basics::quiz_card_3::choices[0]::text": "Taatechaaf qorannoo xiqqoo yookaan tasuma kan hin qabne.",
    "social_media_basics::quiz_card_1::choices[0]::text": "Karaa iddoola karaarra argama karaarraa ijaarradhu."
}