{
    "social_media_basics::markdown_card_4::text": "## Советы:\n&bull; Начните создавать свой образ журналиста с создания профиля в социальных сетях. Примечание: Безопасность может стать проблемой. Помните: Псевдонимность - это не то же самое, что анонимность. (Подробнее смотрите в разделе о безопасности.)\n&bull; Будьте информированы по тем вопросам, которые освещаете. Станьте экспертом. Это поможет вам лучше предоставлять контент и оставаться впереди всех.  \n&bull; Сохраняйте тон вашего освещения настолько нейтральным, насколько это возможно, не важно насколько драматично событие, или насколько вы им взбудоражены.\n&bull; В обсуждении с редакторами будьте откровенны в вопросе методов освещения информации и любых потенциальных конфликтах интересов.\n&bull;  Укажите источники информации в ваших репортажах, также укажите контактную информацию ваших источников, если это возможно, чтобы информацию могли проверить. (Смотрите подробнее в разделе о репортажах.)\n&bull; Умный текст в виде подписей, ключевых слов, заметок, названий и описаний существенен даже для видео, фото и аудио сюжетов. Поисковые системы и редакторы, которые их используют, не смогут найти ваш сюжет без подходящих условий поиска, связанных с вашим сюжетом. Более того, как только редактор нашел ваш сюжет, текст поможет ему понять и утвердить ваш репортаж (более подробно об этом в следующем разделе). \n&bull; Не зависимо от средств освещение должно быть профессиональным с технической точки зрения. Например, трясущееся и не сфокусированное видео с большим количеством наездов и планов технически не профессионально. (подробнее об этом в разделе видео.) \n&bull; Постарайтесь понять какой тип сюжета вы создаете и как он вписывается в более широкий охват события. Разные типы сюжетов строятся по-разному. Например, экстренная новость о бомбардировке примет другую форму -- потребует другого стиля представления и даже иной информации -- чем сюжет о пострадавшем борце за свободу и его ожиданий насчет предстоящих выборов. Кроме того, крупные СМИ часто совмещают несколько сюжетов разных типов в один \"блок\". Разберитесь, как ваш сюжет впишется в такое освещение. (Подробнее об этом в разделе типов сюжета).\n&bull; Не описывайте то, о чем вы не имеете представления или не можете проверить. Более сдержанный, но совершенно точный сюжет более ценен, нежели более подробный, но основанный на догадках.\n&bull; Важно стать частью группы, форума и других форм обсуждения, связанных с вашей проблемой или регионом освещения проблемы.",
    "social_media_basics::markdown_card_6::text": "Не важно, какое используется средство, инструмент и для какой аудитории, социальное освещение любого сюжета всегда развивается. Это называется новостной цикл. Важно быть осведомленным о том, как другие журналисты и новостные организации используют СМИ для раскрытия проблемы в цикле. Если вы работаете в проекте в рамках большой новостной организации, важно понимать, как ваш вариант вписывается во всю стратегию целиком.",
    "social_media_basics::quiz_card_2::choices[0]::text": "Верно",
    "social_media_basics::quiz_card_3::question": "О чём ваш сюжет?",
    "social_media_basics::quiz_card_3::choices[1]::text": "Доступ к ключевым фигурам и местам в сюжете.",
    "social_media_basics::markdown_card_7::text": "## НЕОБХОДИМО ПОМНИТЬ\n&bull; Сочиальные инструменты и платформы очень хорошо работают над созданием срочных новостей. Извлеките из этого выгоду.\n&bull; Ваша надежность в качестве гражданского журналиста в социальной среде важна для новостных организаций.\n&bull; Ваше освещение проблемы должно развиваться вместе с событиями.\n&bull; Поймите, как ваш вариант освещения проблемы сможет наилучшим образом способствовать работе организации, на которую вы работаете.",
    "social_media_basics::markdown_card_1::text": "Социальные платформы позволяют беспрецедентно достичь международной аудитории. На Ближнем Востоке или где-либо еще за последние несколько лет различные значимые сюжеты появлялись в Twitter, Facebook и YouTube до того, как они появлялись в телевизионном эфире таких компаний как Al Jazeera, CNN или BBC. Сочетание вирусного распространения сюжетов в сети телевизионного покрытия может быстро сделать событие главной новостью и заставить дать ответ правительство или другие вовлеченные в нее институты.",
    "social_media_basics::quiz_card_2::question": "Верно или нет: Двумя ключевыми элементами, определяющими лучшую гражданскую журналистику, является то, что она часто принимает форму диалога с аудиторией, и что журналист прозрачен в использовании методов ведения репортажа, источников информации и влияния.",
    "social_media_basics::quiz_card_2::choices[1]::text": "Неверно",
    "social_media_basics::markdown_card_5::text": "![Пример публикации в twitter](4.jpg) \nВ среде социально-ориентированных новостей ваш материал может начаться с \nSMS сообщения или снимка с места события. Когда вы узнаете больше, ваше освещение данного вопроса углубится, и средства, которые вы используете, могут измениться; вам нужно всегда выбирать наилучший инструментарий для повествования. Для некоторых сюжетов и определенной аудитории лучше подойдет видео. Для других - аудио.",
    "social_media_basics::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "social_media_basics::preview_card_0::header": "Как я могу наилучшим образом использовать инструменты СМИ и сообществ для того, чтоб завоевать как можно большую аудиторию для предоставления информации о важных проблемах?",
    "social_media_basics::title": "Основы СМИ",
    "social_media_basics::quiz_card_1::choices[2]::text": "Ваш проект должен быть основан на вопросах, которые интересны только для вас, и ваша презентация должна быть основана на вашем собственном мнении и информации, полученной через посредника.",
    "social_media_basics::quiz_card_1::question": "Что из нижеперечисленного должен делать гражданский журналист? (Ответов может быть несколько.)",
    "social_media_basics::quiz_card_1::choices[3]::text": "Все вышеперечисленное.",
    "social_media_basics::markdown_card_0::text": "![Социальные медиа на карте](2.png) \n\n## В этом уроке вы узанете: \n&bull; Чего ждут редакторы в сюжетах социальных медиа\n&bull; Как использовать социальне медиа в качестве инструмента репортажа\n&bull; Как решить, какое средство вам использовать для сюжета\n &bull; Какие шаги предпринять, чтоб помочь обнаружить ваш материал",
    "social_media_basics::markdown_card_2::text": "![Социальне медиа на карте](3.png)\nКрупные СМИ отбирают информацию для освещения в социальных сетях. Они ищут сильные сюжеты, которые хорошо представлены и могут быть проверены. Гражданские журналисты, понимающие, чего ищут СМИ и каковы их ожидания, могут построить долгосрочные отношения и имеют хорошие шансы на то, что их сюжеты увидят те, кто влияет на политику в национальном и международном масштабе.",
    "social_media_basics::quiz_card_3::choices[2]::text": "Невозможность достичь аудитории через крупные национальные и международные медиакомпании.",
    "social_media_basics::markdown_card_3::text": "Для наиболее крупных новостных организаций достоверность и высокие стандарты предоставления информации являются ключевыми вопросами в решении об использовании материалов, созданных гражданскими журналистами. Ниже приведены некоторые основные советы на эту тему. Мы обсудим их и многие другие темы более подробно в этом и в следующих разделах:",
    "social_media_basics::quiz_card_1::choices[1]::text": "Не важно, какие инструменты вы используете, ваша работа всегда должна быть профессиональной с технической точки зрения.",
    "social_media_basics::quiz_card_3::choices[0]::text": "Немного или никакой предварительной работы перед событием.",
    "social_media_basics::quiz_card_1::choices[0]::text": "Создайте присутствие онлайн с использованием социальных сайтов."
}