{
  "getting_good_sound_and_light::preview_card_9::header": "How to set up a shot to obscure a subject’s face.", 
  "getting_good_sound_and_light::quiz_card_3::choices[0]::text": "Your hand.", 
  "getting_good_sound_and_light::quiz_card_2::question": "Where are you most likely to have the best light?", 
  "getting_good_sound_and_light::markdown_card_1::text": "Your video can be perfectly framed, but with bad sound and light your video will not be effective. Good sound and light make your videos professional, and make it more likely to be shared by others. They enable information in your video to be understood.  \n", 
  "getting_good_sound_and_light::quiz_card_4::choices[3]::text": "Directly behind the subject.", 
  "getting_good_sound_and_light::markdown_card_15::text": "### Recording outdoors  \n", 
  "getting_good_sound_and_light::quiz_card_3::choices[2]::text": "A natural windbreak, like a wall.", 
  "getting_good_sound_and_light::markdown_card_4::text": "### Natural sound  \n", 
  "getting_good_sound_and_light::markdown_card_10::text": "### Acoustics  \n", 
  "getting_good_sound_and_light::markdown_card_5::text": "If it is windy, your sound will not be audible. Point your camera away from the wind, or protect your mic. Shield the mic with your hand or with a card blocking the windy side. Using a natural windbreak such as a wall is effective in some situations.  \n", 
  "getting_good_sound_and_light::markdown_card_21::text": "![](13.png)  \n#### Lighting a subject indoors  \nLights approximately 3 feet away are most flattering.  \n", 
  "getting_good_sound_and_light::markdown_card_18::text": "If you are shooting indoors, try to find a room with plenty of sunlight in it to produce good results. Sit with your back facing the window and sit your interviewee facing the light source so that the sunshine will light their face. If you sit them with their back to the window and shoot into the light source, the camera will take its reading from the brightest image in the frame and close down its iris so as not to over-expose the shot. This will result in your interviewee becoming silhouetted in the picture, a good technique if you want your interviewees identity to remain a secret but not if you want them to be seen!  \n", 
  "getting_good_sound_and_light::quiz_card_1::choices[1]::text": "are only telling half the story.", 
  "getting_good_sound_and_light::quiz_card_3::choices[1]::text": "A card.", 
  "getting_good_sound_and_light::preview_card_2::header": "Example of how to properly record a subject in a crowd.", 
  "getting_good_sound_and_light::preview_card_7::header": "How to use natural light to properly light a subject.", 
  "getting_good_sound_and_light::markdown_card_22::text": "## THINGS TO REMEMBER  \n### Sound  \n&bull; Sound should always be a consideration when shooting.  \n&bull; If your sound is unusable, it is possible to remove the sound and replace it with different sound or no sound at all.  \n&bull; Sound is half of the information in a video; consider it for every shot.  \n#### Light  \n&bull; Shooting outside or in a sunny room can give you great light.  \n&bull; Low light can produce poor pictures.  \n&bull; Make sure light shines on your subjects; backlit subjects appear silhouetted.  \n&bull; Lights approximately 3 feet away are most flattering.  \n&bull; Do not burn yourself – wear gloves to handle lights!  \n", 
  "getting_good_sound_and_light::markdown_card_6::text": "### People/crowds  \n", 
  "getting_good_sound_and_light::quiz_card_3::choices[3]::text": "All of the above.", 
  "getting_good_sound_and_light::markdown_card_9::text": "Generators, air conditioners, refrigerators, and fluorescent lights are all machines that create harsh audio distractions. Turn off the machines if possible, or change your location if you can.  Noise from fluorescent lighting is usually unavoidable.  \n", 
  "getting_good_sound_and_light::preview_card_4::header": "Example of bad audio echo caused by a hallway.", 
  "getting_good_sound_and_light::preview_card_10::header": "How to use a reflector outside.", 
  "getting_good_sound_and_light::markdown_card_13::text": "If your mobile device works with a headset with a microphone for phone calls, you may be in luck. Your headset’s microphone may function as a plug-in microphone while shooting video. Test this before you want to use it, but it can be an effective way to capture better audio for interviews.  \nIf this doesn’t work by default, consider downloading Open Camera and setting it as your default camera app.  \n", 
  "getting_good_sound_and_light::quiz_card_1::choices[0]::text": "are better.", 
  "getting_good_sound_and_light::quiz_card_4::choices[2]::text": "Nowhere near the subject.", 
  "getting_good_sound_and_light::markdown_card_3::text": "# Sound  \nWithout good sound your images are only telling half the story. Improving the quality of the sound in your video is one of the fastest ways to improve the quality of your video.  \n", 
  "getting_good_sound_and_light::quiz_card_4::choices[0]::text": "Directly on the subject.", 
  "getting_good_sound_and_light::markdown_card_20::text": "You can use anything white — paper, cardboard — or anything that reflects light to bounce light back onto your subject.  Low light can produce poor shots. Shooting outside or in a sunny room can give you great light.  \n", 
  "getting_good_sound_and_light::quiz_card_2::choices[3]::text": "Outdoors, at night.", 
  "getting_good_sound_and_light::quiz_card_2::choices[1]::text": "Outdoors, during daylight.", 
  "getting_good_sound_and_light::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How to improve the audio in your video stories.  \n&bull; The primary causes of poor audio in video stories.  \n&bull; How to improve the lighting in your video stories.  \n&bull; How to use lighting arrangements based on your specific needs.  \n", 
  "getting_good_sound_and_light::preview_card_5::header": "How to use a headset as a microphone.", 
  "getting_good_sound_and_light::markdown_card_14::text": "# Light  \n", 
  "getting_good_sound_and_light::markdown_card_11::text": "Be aware of the acoustics of the room or how the sound bounces off the walls. Places like tiled bathrooms or hallways tend to reflect sound and will echo badly. Rooms with sound absorbent materials in them such as carpets, curtains, or soft furniture are far better.  \n", 
  "getting_good_sound_and_light::title": "Getting Good Sound and Light", 
  "getting_good_sound_and_light::markdown_card_8::text": "### Machines  \n", 
  "getting_good_sound_and_light::quiz_card_4::choices[1]::text": "Next to the subject.", 
  "getting_good_sound_and_light::markdown_card_19::text": "### Bouncing light  \n", 
  "getting_good_sound_and_light::markdown_card_12::text": "### Headset as microphones  \n", 
  "getting_good_sound_and_light::quiz_card_1::choices[2]::text": "are confusing.", 
  "getting_good_sound_and_light::preview_card_0::header": "Why are sound and light so important to video?", 
  "getting_good_sound_and_light::quiz_card_3::question": "What can you use to shield your microphone?", 
  "getting_good_sound_and_light::preview_card_1::header": "How to use your hand to improve audio in a windy situation.", 
  "getting_good_sound_and_light::quiz_card_1::question": "Without good sound your images", 
  "getting_good_sound_and_light::preview_card_3::header": "Example of machinery noise in a video recording.", 
  "getting_good_sound_and_light::quiz_card_2::choices[0]::text": "Indoors, during daylight.", 
  "getting_good_sound_and_light::markdown_card_2::text": "![](2.png)  \nKnow the capabilities of your mobile device. Each mobile device has its own advantages and problems. Experiment with it to understand how to get the best results.  \n", 
  "getting_good_sound_and_light::markdown_card_7::text": "Crowds and busy streets make a lot of noise. That may make your desired sound inaudible. Do not film interviews with large crowds in the background. If you cannot go to a better location, point your camera away from the crowd and have your subject face the crowd.  \n", 
  "getting_good_sound_and_light::preview_card_6::header": "Properly lighting a subject.", 
  "getting_good_sound_and_light::markdown_card_16::text": "&bull; Shooting outdoors during daylight hours is the easiest way to ensure success. Even on overcast days it is a great place to get good light.  \n&bull; Film your subject with the light source directly on the subject. When the light source is directly behind your subject, the subject will be too dark and difficult to see. This technique can be used to hide a subject’s identity by preventing the camera from recording their face.  \n", 
  "getting_good_sound_and_light::markdown_card_17::text": "### Recording inside  \n", 
  "getting_good_sound_and_light::quiz_card_2::choices[2]::text": "Indoors, at night.", 
  "getting_good_sound_and_light::quiz_card_4::question": "Where should the light source be when filming?", 
  "getting_good_sound_and_light::preview_card_8::header": "Obscuring a subject’s face."
}