{
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[1]::text": "Gukingira ibindanga canke ibiranga abampa amakuru.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[3]::text": "Mugukoresha adresse email zibiri.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[2]::text": "Mugukoresha Tor kugira winjire muri Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::question": "Ni nakoresha itazirano ibindaga biza kuba",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[0]::text": "Vyose birakingiwe.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[0]::text": "Kubera karyoshe kumva gusumba izina ry'ukuri ryanje.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[1]::text": "Ivyarivyo vyose mbwira abantu kwarico.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[0]::text": "Mugukoresha minsi yose incognito windows.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::choices[1]::text": "Mugusaba abodukorana kumenyesha amakuru iyo ntari kuri Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[3]::text": "Gukingirwa kukibazo atahoginshingiye (examen superficiel).",
    "how_do_i_effectively_use_pseudonyms::markdown_card_4::text": "## IBINTU VYO KWIBUKA  \n&bull; Umenye neza ko wafuse ivyo wakoresheje navigateur.  \n&bull; Koresha incognito window muri Chrome canke “private browsing” muri Firefox.  \n&bull; Umenye neza ntushoboze (désactiver) ama cookies.  \n&bull; Saba uwomukorana atabangamiwe amenyeshe amakuru yawe.  \n&bull; Gira yuko amakuru yawe yimenyekanisha yonyene kugihe gitandukanye ukobishika (délai assigné au hasard).  \n&bull; Shiramwo HTTPS ahariho hose muri Firefox canke Chrome.  \n&bull; Koresha uburyo butazwi igihe cose ushikiriye Internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_3::choices[2]::text": "Nkingiwe gusa iyo nankiye ibimenyetso bisigara (traces) vy'ikiyago canje gushira ahabona ibindanga canke ikibanza ndimwo.",
    "how_do_i_effectively_use_pseudonyms::title": "Ni gute nokoresha neza amatazirano",
    "how_do_i_effectively_use_pseudonyms::quiz_card_2::question": "Ni gute nokwankira ibimenyetso bisigara (traces) vy'ikiyago digital kwerekana ibindanga vyukuri?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:  \n&bull; Ingene amatazirano akingira ibikuranga.  \n&bull; Ingene gukoresha ama horodateurs bishobora gushira ahabona ibikuranga.  \n&bull; Ingene ugumana amatazirano yawe kuri Internet.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_1::text": "Iyo wewe canke uwutanga amakuru mubangamiwe, mubwirizwa gufata ingingo zogukingira ibiranga uyo muntu abangamiwe. Abamenyeshamakuru bakorera mubigoye hamwe n'abatanga amakuru babangamiwe kenshi bakoresha amatazirano kugira bakingire ibibaranga vyabo vy'ukuri. Iyo uriko uyaga ukoresha uburyo digital, ushobora gusiga utuntu twerekana ibikuranga vyukuri.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[2]::text": "Flash Gordon.",
    "how_do_i_effectively_use_pseudonyms::markdown_card_2::text": "![Kutamenyekana ntawokwemeza kobitaba](2.png)  \nAbo bakorera (canke bafasha) kuri blog canke bafise ihuriro (forum) ryo kuri Internet bakeneye kumenya yuko bishoboka kobabamenya naho bakoresha amatazirano. Icanditswe cose kuri blog kigira uruntonde rwa address IP (http://en.wikipedia.org/wiki/IP_address) vya ordinateur carungikiweko , kandi ISPs (http://en.wikipedia.org/wiki/ISP) nyinshi ziragira urutonde rwuruja nuruza rwibicako vyose. Nico gituma rero, iyo uriko uramenyesha inkuru zifise ibanga kuri site web, ukwiriye kugira ibishoboka vyose kugira ntibagutore. Twavuganye ivyerekeye kunyegeza ivyakoreshejwe na navigateur munyigisho XX ukoresheje Tor. Nyamba ubwirizwa kuguma utazwi kuri Internet, umenye neza gukoresha Réseau d'anonymat Tor kugira ushikire site yawe kandi umenyekanishe ibirimwo.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::question": "Kubera iki narinkwiriye gukoresha itazirano?",
    "how_do_i_effectively_use_pseudonyms::markdown_card_3::text": "![Icungere kugira wirinde ingorane](3.png)  \n## Horodateurs  \nIyo umenyesheje amakuru kuri site web yerekeye ibikorwa vya leta mu gihugu cawe ukoresheje Réseau ya Tor, inzego ntizizobona yuko wariko urungika amakuru kuri blog bigenewe, mugabo bashobora kubona yuko igihe cose winjiye aho hari Internet, bishasha bishizweko bica biboneka kuri site. Ibi bishobora kumenywa kwari rwawe cane cane iyo mwene ico kibanza kirimwo internet yandika izina n'umawnya wahaciye. Kugira urengere iyi ngorane, saba umugenzi ari mu mahanga gushirako izo nyandiko mukibanza cawe.  Koresha webmail ihumurije (canke ifise uburyo burimwo udufindo (crypté)), mukurungika ivyowanditse ku mugenzi wawe kandi umusabe kurorera gato imbere yokuzishirako  kuri yo blog yawe.  \nIbikuranga bishobora gutahurwa bidakoreshejwe gusa n'izina watoye ryawe canke abaguha amakuru. Ibikuranga bishobora kandi nogutahurwa bivuye kubimenyetso bisigara biva kukungene wakoresheje internet.",
    "how_do_i_effectively_use_pseudonyms::quiz_card_1::choices[3]::text": "Kubera izina ryanje rimaze gufatwa kuri Facebook.",
    "how_do_i_effectively_use_pseudonyms::preview_card_0::header": "Ni gute nokoresha neza amatazirano?"
}