{
    "camera_basics::markdown_card_3::text": "![ካሜራ እንዴት ይሰራል።](5.png) \n##ካሜራ እንዴት ይሰራል\nየዲጂታል ካሜራ አሰራር በጣም ቀላል ነው። ዲጂታል ካሜራ ብርሃን የሚሰበስብ ዲጂታል ዳሳሽ ወይም ሴንሰር፣ ሴንሰሩ ለምን ያክል ጊዜ ለብርሃን እንደተጋለጠ የሚቆጣጠር የመዚጊያ አዝራር፣ እና ሴንሰሩን ምን ያክል ብርሃን እንዳሚያገኘው የሚቆጣጠር ሌንስ አለው። የእያንዳንዱ አጭር ማብራሪያ ከዚህ እንደሚከተለው ይቀርባል። ",
    "camera_basics::quiz_card_3::choices[1]::text": "በምስሉ ላይ ያተኩራል። ",
    "camera_basics::quiz_card_3::choices[0]::text": "ፎቶውን ያነሳል",
    "camera_basics::markdown_card_6::text": "## መዝጊያ ወይም ሻተር\nየመዝጊያውን አዝራሩን በሚጫኑበት ወቅት ካሜራው ሴንሰሩን ያነቃቃል። ይህም ብርሃን በሴንሰሩ ለምን ያክል ጊዜ እንደተሳበ ይቆጣጠራል። ይህም የመዝጊያ ፍጥነት በማባል ይታወቃል።  በፎቶግራፍ ስነጥበብ ይህ በሰከንዶች ቅስፈት የሚለካ ነው። መዝጊያው ፎቶግራፈሮችን የሚያነሱትን ነገር ባሉበት እንዲቆሙ ይፈቅድላቸዋል። መዝጊያው እጅግ ዘገምተኛ ከሆነ ፎቶ የሚነሳው አካል እንቅስቃሴ በሴንሰሩ እንዲመዘገብ ያደርጋል። ይህም ምስሉ ደብዛዛ እንዲሆን ያደርጋል። በተንቀሳቃሽ ስልክዎ ላይ ሙሉ የመዝጊያ ተግባር ላይኖርዎት ይችላል።\nአብዛኞቹ የተንቀሳቃሽ ስልኮች መዝጊያውን በቀጥታ እንዲቆጣጠሩ አይፈቅድሎትም። ነገር ግን በርካታ የአንድሮይድ ካሜራ እና የካሜራ መተግበሪያዎች ለተገባር ፎቶዎች የኤክስፖዠር ስሌትን በፈጣን የመዝጊያ እንቅስቃሴ እንዲደግፍ  የሚያስችሎት ቅድመ ዝግጅት አላቸው።  ",
    "camera_basics::markdown_card_0::text": "##በዚህ ትምህርት ውስጥ \n&bull; በተንቀሳቃሽ ስልክዎ ላይ ያለው ካሜራ እንዴት እንደሚሰራ\n&bull; መዝጊያ፣ የካሜራ ሌንስ ማስገቢያ እና ISO ምን እንደሆኑ\n&bull; የመጋለጥ ወይም የኤክስፖዠር ማእዘን መግቢያን ይማራሉ።",
    "camera_basics::quiz_card_2::question": "እውነት ወይም ሀሰት፦  የስማርት ስልክ የምስል ጥራት ከብዙ የእጅ ካሜታ እና የባለሚያ ካሜራዎች ጋር ተመሳሳይ ነው። ልዩነት ያለው ሌንሱ ለምን ያክል ጊዜ ለብርሃን እንደሚጋለጥ የእጅ መቆጣጠሪያ አለመኖሩ እና በውጥ ያሉው ሌንስ እና የሌንሱ ማስገቢያ በጣም ትንሽ መሆኑ ነው። ",
    "camera_basics::markdown_card_5::text": "![ ለተለያዩ አካባቢዎች የISO አጠቃቀም ](7.png) \nየዲጂታል ሴንሰሮች ለብርሃን ያላቸውን ስሱነት ለመጨመር ወይም ለመቀነስ በተለያየ የመዝገብ መጠን ሊዋቀሩ ይችላሉ።  የሴንሰሩን ስሱነት የማስተካከያ ስርአት ISO ሲባል 100 እስከ 800 ባለ ቁጥር በተንቀሳቃሽ ስልኮች ደግሞ ከዛ በላይ ይላካል። ISO በአነስተኛ ብርሃን ላይ ትልቅ (800) መሆን ሲኖርበት ፍካት ባለው ብርሃን ወቅት ደግሞ አነስተኛ  (100) ይሆናል። ካሜራው ISO በአውቶማቲክ ያቀናብራል። በገር ግን አብዛኞቹ የአንድሮይድ መሳሪያዎች እና የካሜራ መተግበሪያዎች በማኟል እንዲያቀናብሩ ይፈቅዳሉ። ",
    "camera_basics::quiz_card_3::choices[2]::text": "የሌንሱን የብርሃን ተጋላጭት ይወስናል። ",
    "camera_basics::markdown_card_10::text": "##ማስታወስ የሚገባዎት ነጥቦች \n&bull; የስማርት ስልክ ካሜራዎች የተንቀሳቃሽ ስልክ ካሜራዎች ሲሆኑ ከትላልቅ ከእጅ ካሜራዎች እና ዲጂታል ባለ አንድ ሌንስ ሪፍሌክስ ፕሮፈሽናል ካሜራ (dSLR)  ጋር ሲነጻጸሩ በአገልግሎታቸው ውስን ናቸው።\n&bull; በእጅ ካሜራዎች እና በዲጂታል ባለ አንድ ሌንስ ሪፍሌክስ ፕሮፈሽናል ካሜራ (dSLR) ላይ ያለዎትን የማኗል ቁጥጥር በስማርት ስልክ ካሜራዎች ላይ ማድረግ ይችሉም። \n&bull; የስማርት ስልክ ካሜራዎችን አነስተኛ ብርሃን ባለበት ወቅት መጠቀም ይከብዳል። \n&bull; የስማርት ስልክ ካሜራዎች በፈጣን እንቅስቃሴ ውስጥ ይቸገራሉ።  ",
    "camera_basics::markdown_card_8::text": "## የተጋላጭነት ሶሥት ወገን ምጠና  \n![የጠቆረ እና ደብዛዛ ምሳሌ.](9.jpg) \nሚዛኑን ያልጠበቀ የፎቶግራፍ ምሳሌ \n![ደማቅ እና ብሩህ ምሳሌ .](10.jpg) \nሚዛኑን የጠበቀ የፎቶግራፍ ማሳሌ \nመጠኑን የጠበቀ ተጋላጭነትን ያለው ፎቶግራፍ ለመፍጠር ISOን፣ የሌንስ ማስገቢያ ክፍተቱን እና መዝጊያውን በመቀያየር ተፈላጊውን ውጤት እንዲያመጣ በማድረግ ማቀናበር ነው። ባጣም ውድ የሆኑ ካሜራዎች ለፎቶ አንሺው እንዚህን ግጽታዎች በእጁ እንዲቆጣጠር የሚፍቅድ ችሎታ ይሰጣሉ። ነገር ግን አሁን አሁን እስማርት ስልኮች ተጋላጭነትን ISOውን በመቀየር ወይም እስክሪኑ ላይመካከለኛ የተጋላጭነት መጠን ያለበትን ቦታ በመንካት ማስተካከል ይቻላል። አንዳንዶች ደግሞ ማስተለቅ እና ማሳነስ የሚያስችል የዲጂታል አጉይ አላቸው። ",
    "camera_basics::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው",
    "camera_basics::markdown_card_4::text": "![ሴንሰር](6.png) \n## ሴንሰር \nአንድ የካሜራ ሴንሰር ብርሃን የሚቀበለው እንዴት ነው \n\nA. የሚገባ ብርሃን\nB. የቀለም ማጣሪያዎች\nC. ብርሃን ወደ ኤሌክትሪክ ሃይል ይቀየራል\nD. ሴንሰር የተሰራው በሚሊዮን የሚቆጠሩ ብርሃን ከሚሰበስቡ ፒክስሎች ነው።\n\nበሁሉም የዲጂታል ካሜራ ውስት ብርሃኑን የሚመዘግበው ሴንሰር ነው። ይህ ሴንሰር በተለያየ ቅርጽ, መጠን እና ንድፍ ይገኛል። ትልቅልቅ ሴንሰሮች በተለይም ዝቅተኛ ብርሃን ባለበት ጊዜ ብሩህ እና ጥሩ ቀለም ያለው ፎቶ ለማንሳት የተሻሉ ናቸው። ",
    "camera_basics::quiz_card_3::choices[3]::text": "ሁሉም መልስ ነው። ",
    "camera_basics::markdown_card_7::text": "![የካሜራ አፐርቸር እንዴት ይሰራል](8.png) \n## አፐርቸር \nአፐርቸር ማለት የካሜራውን ሌንስ የሚነካውን የብርሃን መጠን የሚቆጣጠር ትንሽ ቀዳዳ ወይም ብሌን ነው። ቀዳዳው በሰፋ ቁጥር ሴንሰሩን የሚነካው የብርሃን መጠን ይጨምራል። ቀዳዳው ባነሰ ዉጥር ደግሞ ሴንሰሩን የሚነካው የብርሃን መጠን ይቀንሳል። ",
    "camera_basics::markdown_card_2::text": "![Example of a photo underexposed in low light.](3.jpg) \nበዝቅተኛ ብርሃን ወቅት በትክክል ለብርሃን ያልተጋለጠ ፎቶ ምሳሌ \n![Example of a photo exposed correctly in low light.](4.jpg) \nበዝቅተኛ ብርሃን ውስጥ በትክክል ለብርሃን የተጋለጠ ፎቶ ምሳሌ ",
    "camera_basics::quiz_card_2::choices[1]::text": "ሀሰት",
    "camera_basics::quiz_card_2::choices[0]::text": "እውነት ",
    "camera_basics::markdown_card_1::text": "![የሴንሰር ምሳሌ](2.png)\nካሜራ እንዴት እንደሚሰራ እና አጠቃቀሙን ለመረዳት ትልቁ አካል ከሰው አይን ጋር ሲነጻጸር የትኞቹን ነገሮች በድንብ እንዳማይሰራ መረዳት ነው። የሰው ልጅ አይን በሚነጻጸሩ ስፍራዎች ላይ ዝርዝር ነገሮችን ማየት ይችላል ለምሳሌ በበረዶ የተሸፈነ የተራራ አናት እና በተመሳሳይ ተራራ ላይ ያለ የዋሻ መግቢያን ጠቆር ያለ ጥላን ያያል። የዲጂታል ካሜራ ግን በአይኖቻችን የምናያቸውን ዝርዝር ነገሮች ሁልግዜ ማሳየት አይችልም። ምስሎች አብዛኛውን ጊዜ የለ መጠን ፈክተው ጠቁረው ይታያሉ።  \nአይናችን በእይታ መስክ ላይ ያለ አንድ ነጠላ ሰቢ ነገር ላይ በፍጥነት ያተኩራል። የዲጂታል ካሜራ ግን በተለይ አነስተኛ ብርሃን ባለበት ወቅት የት ማተኮር እንዳለበት መስተካከል ሲኖርበት ለማተኮር ጊዜ ሊወስድበት ይችላል። ",
    "camera_basics::quiz_card_1::choices[0]::text": "አንድ ትዕይንት በካሜራ ለማጋለጥ በአይን ለማየት ከሚያስፈልፈው ብችይን በላይ ተጨማሪ ብርሃን ይጠይቃል። ",
    "camera_basics::preview_card_0::header": "ዲጂታል ካሜራ እንዴት ይሰራል?",
    "camera_basics::markdown_card_9::text": "##በውስንነቶች ውስጥ መስራት \nእነኚህን ውስንነቶችን መረዳቶ በውስንነቶች ውስጥ መስራት የስማርት ስልኮችን ካሜራ በሚገባ ለመጠቀም ቁልፍ ጉዳይ ነው። ያሥታውሱ ስማርት ስልክ ካልዎት እና ለታሪክዎ የሚሆን ፎቶዎች ካስፈልገዎት የዜና ሽፋንዎትን ሰአት በተቻለ መጠን ጥሩ የብርሃን ሁኔታ ባለበት ሰአት ያድርጉት። \n![ጥቅም ላይ መዋል የማይችል ፎቶ ምሳሌ](11.jpg) \nጥቅም ላይ መዋል የማይችል ፎቶ ምሳሌ\n![ጥቅም ላይ መዋል የሚችል ፎቶ ](12.jpg) \nሚዛኑን የጠበቀ ፎቶ ምሳሌ \nበተጨማሪ በፍጥነት ላይ ያለ የአምፑላንስ ምስል ለታሪክዎት እጅግ ጥሩ ቢሆንም ምናልባት ይህን የአምፑላንስ ምስል ጥሩ ካልሆነ በጥቅም ላይ መዋል የሚችል ምስል እንዳልዎት ለማረጋገጥ የሆስፒታሉ ፊት ለፊት ምስል እንዲኖርዎት ሊመርጡ ይችላሉ። ",
    "camera_basics::quiz_card_1::choices[1]::text": "ዓይንህ (እና አንጎል) በቀላሉ ማድረግ ሲችሉ ካሜራ freeze action ማድረግ ይቸግረዋል ",
    "camera_basics::quiz_card_3::question": "የስማርት ስልክን ላይ የሚገኘውን የካሜራ መዝጊያን ሲገፉት ምን ሊከሰት ይችላል?",
    "camera_basics::quiz_card_1::choices[2]::text": "አይንዎት በፍጥነት መወሰን እና ትኩረት ማስተካከል ሲችል ካሜራ በዚህ ረገድ በጣም ቀርፋፋ እና የት ትኩረት ማድረግ እንዳለበት ዝርዝር መመሪያ ይፈልጋል። ",
    "camera_basics::quiz_card_1::question": "ከሚከተሉት በየትኛው መንገድ ካሜራ የብርሃን የመሰብሰብ ችሎታ ውስን ነው፦",
    "camera_basics::title": "የካሜራ መሰረታዊ ነገሮች "
}