{
    "camera_basics::markdown_card_3::text": "![Wie funktioniert eine Kamera.](5.png)\n##Die Funktionen einer Kamera\nEine digitale Kamera funtioniert recht einfach. Sie besitzt digitale sensoren die das Licht buendeln, der Verschluss regelt die Dauer der Belichtung, und die Blende ein teil des Objektiv's steuert den Lichteinlass. Hier ist eine kurze Erlaeuterung zu den genannten einzelnen Funktionen.",
    "camera_basics::quiz_card_3::choices[1]::text": "Es stellt das Bild scharf.",
    "camera_basics::quiz_card_3::choices[0]::text": "Es nimmt das Bild auf.",
    "camera_basics::markdown_card_6::text": "##Der Verschluss\nBeim Ausloesen öffnet sich der Verschluss und lässt für die eingestellte Zeit Licht auf die Bildebene fallen. Dann schließt sich der Verschluss wieder. Die Belichtungszeit kann variiert werden, d.h. das Tempo, mit dem sich der Verschluss wieder schließt, und damit die Dauer, während der Licht einfallen kann. Dies wird Belichtungszeit genannt. In der Fotografie sind die Angaben in der  Belichtungszeit in Bruchteilen von Sekunden. In der Belichtungszeit Verschluss erlaubt den Fotografen Aktionen einfrieren zu lassen. Ist die Belichtungszeit Verschluss zu langsam und nicht richtig eingestellt, laesst es das bewegende Motiv das bei den Sensoren aufgenommen worden ist verschwommen aus sehen. Dann unterstuetzt moeglicher weise Ihr Mobil telefon nicht die komplette Leistungs funktionen des Belichtungzeit Verschluss. Die meisten Mobil Telefone lassen den manuellen direkten zugriff  auf die Belichtungszeit nicht zu. Heutzutage bieten viele Android Firmen fuer Android Mobil Telefone Software die eine Standard funktion fuer bewegende Bilder schnelle Belichtungszeit bei der berechnung der Belichtung.",
    "camera_basics::markdown_card_0::text": "## In dieser Lektion Lernen Sie:\n&bull; Wie die Kamera in Ihrem Mobil Telefon funtioniert.\n&bull; Welche Blende, Blendenwert und was ISO ist.\n&bull; Eine Einfuehrung fuer korrekte Belichtung.",
    "camera_basics::quiz_card_2::question": "Richtig oder Falsch: Fotos die mit dem Mobil Telefon ausgeloest wurden sind im grunde genommen genau so gut wie fokusieren und Ausloese und professionelle Kameras. Der einzige unterschied moege darin liegen das du nicht manuellen Zugriff auf die Belichtung,  und das Objektiv Linse und blendeneinstellung hast.",
    "camera_basics::markdown_card_5::text": "![ISO Einstellungen in unterschiedlichen Umgebungen](7.png)\nDie Kamerasensoren kann in unterschiedlichen  Aufnahme Stufen einstellt werden, durch erhoehen oder herab setzen der Lichtmpfindlichkeit. Dies nennt man auch Einstellung für die Empfindlichkeit  und wird in numerische Einheiten gemessen, meistens zwischen 100 bis 800 und hoeher bei den Mobilen Telefone . Dein ISO sollte im normal fall etwas hoeher in geringer Lichtintensitaet (800) und niedriger bei starker Lichtintensitaet(100) sein. Deine Kamera hat eine automatische ISO Funktion einstellung. Aber es gibt auch andere Android Mobil Telefone und Mobil Telefon Software die es dir ermoeglichen alles selbst manuell einzustellen.",
    "camera_basics::quiz_card_3::choices[2]::text": "Es entscheidet über die Belichtung.",
    "camera_basics::markdown_card_10::text": "## ZU BERÜCKSICHTIGENDE FAKTEN\n&bull; Smartphone-Kameras sind in ihren Möglichkeiten gegenüber Kompaktkameras und ganz sicher gegenüber digitalen SLRs beschränkt.\n&bull; Du hast bei Smartphone-Kameras nicht das selbe Maß an Einstellungsmöglichkeiten wie bei Kompaktkameras oder DSLRs.\n&bull; Smartphone-Kameras haben Schwierigkeiten bei schlechter Beleuchtung.\n&bull; Smartphone-Kameras haben manchmal Schwierigkeiten bei schnellen Bewegungen.",
    "camera_basics::markdown_card_8::text": "## Balancing the exposure triangle  \n![Dark and Blurry example.](9.jpg)  \nExample of an unbalanced photo.  \n![Sharp and Bright example.](10.jpg)  \nExample of a balanced photo.  \nCreating an image with a proper exposure is very much a game of playing ISO, aperture, and shutter off of one another to achieve the desired effect. More expensive cameras provide the photographer more manual control over these features, but even smartphones now let you adjust exposure by changing the ISO or touching the screen at a point that represents a medium exposure value. Some also have digital zoom that allow you to zoom in or out.",
    "camera_basics::quiz_card_1::choices[3]::text": "Alle oben genannten",
    "camera_basics::markdown_card_4::text": "![The sensor](6.png)  \n## The sensor  \nHow a camera sensor accepts light:  \n  \nA. Incoming light  \nB. Color filters  \nC. Light is converted to electricity  \nD. Sensor is made up of millions of pixels that collect light.  \n  \nInside every digital camera is a sensor that records light. These sensors come in a variety of shapes, sizes, and designs. Larger sensors are better at recording good color and sharp images, especially in low light.",
    "camera_basics::quiz_card_3::choices[3]::text": "Alles oben genannte.",
    "camera_basics::markdown_card_7::text": "![Wie die Blende einer Kamera funktioniert](8.png)\n## Die Blende\nDie Blende ist eine kleine Öffnung die bestimmt wie viel Licht auf die Linse der Kamera fällt. Je größer die Blendenöffnung, desto mehr Licht fällt auf den Sensor. Je kleiner die Blendenöffnung, desto weniger Licht fällt auf den Sensor.",
    "camera_basics::markdown_card_2::text": "![Example of a photo underexposed in low light.](3.jpg)  \nExample of a photo underexposed in low light.\n![Example of a photo exposed correctly in low light.](4.jpg)  \nExample of a photo exposed correctly in low light.",
    "camera_basics::quiz_card_2::choices[1]::text": "Falsch",
    "camera_basics::quiz_card_2::choices[0]::text": "Wahr",
    "camera_basics::markdown_card_1::text": "![Sensor Example](2.png)\nA big part of understanding how a camera works and how to use it is to understand what it does not do well compared to the human eye. Your eye can see details in places with extreme contrast — highlights on a snow-covered mountain top, for example, and dark shadows in a cave entrance in the side of that same mountain. Digital cameras cannot always see details visible to your eyes. Images often appear too bright or too dark.  \nYour eye is quick to focus on the singular thing of interest in your field of view. A digital camera must be told where to focus, especially in low light, and can be slow to focus.",
    "camera_basics::quiz_card_1::choices[0]::text": "Es benötigt mehr Licht eine Szene zu beleuchten, als es für dein Auge nötig ist diese zu sehen.",
    "camera_basics::preview_card_0::header": "Wie funktioniert eine digitale Kamera?",
    "camera_basics::markdown_card_9::text": "## Working within limitations  \nUnderstanding these limitations and working within them is the key to getting the most out of your smartphone camera. Remember, if you have a smartphone and you need photos for your story, plan your coverage around time of day or lighting conditions if possible.  \n![Example of an unusable photo](11.jpg)  \nExample of an unusable photo.  \n![Usable example.](12.jpg)  \nExample of a balanced photo.  \nAdditionally, while the image of ambulances speeding by might be a great one for your story, you may opt to also take a more static picture of the front of the hospital to make sure you have a usable image in case the ambulance photo doesn’t work out.",
    "camera_basics::quiz_card_1::choices[1]::text": "Die Kamera müht sich ab eine Handlung einzufrieren, was dein Auge (und Gehirn) einfach hinbekommt.",
    "camera_basics::quiz_card_3::question": "Was geschieht, wenn du den Verschluss einer Smartphone Kamera drückst?",
    "camera_basics::quiz_card_1::choices[2]::text": "Dein Auge kann über die Bildschärfe schnell entscheiden und diese anpassen; eine Kamera ist langsamer und benötigt spezielle Anweisungen worauf sie sich scharf stellen soll.",
    "camera_basics::quiz_card_1::question": "Die Kamera ist in ihrer Fähigkeit Licht zu sammeln auf die folgenden Arten beschränkt:",
    "camera_basics::title": "Grundlagen der Kamera"
}