{
    "camera_basics::markdown_card_3::text": "![Как работает фотокамера.](5.png)\n## Как работает фотокамера\nЦифровая фотокамера очень проста. У нее есть цифровой сенсор, воспринимающий свет, кнопка спуска, которая контролирует, как долго сенсор открывается для света, и объектив, который контролирует количество света, попадающего на сенсор. Вот краткое описание каждого компонента.",
    "camera_basics::quiz_card_3::choices[1]::text": "Фокусирует изображение.",
    "camera_basics::quiz_card_3::choices[0]::text": "Фотографирует.",
    "camera_basics::markdown_card_6::text": "## Затвор\nСенсор активируется, когда вы спускаете затвор. Затвор определяет время, за которое свет дойдет до сенсора. Это время называется скоростью затвора или выдержкой. В фотографии она измеряется в долях секунды. Затвор позволяет фотографам заснять объект в движении. Если скорость затвора слишком медленная, движение объекта записанное сенсором может быть размыто. На вашем мобильном устройстве затвор может не иметь таких тонких настроек.\nНа большинстве мобильных устройств отсутствует возможность управлять затвором напрямую. Но многие камеры на Android-устройствах и различные приложения предоставляют набор настроек для съемки объектов в движении, изменяя скорость затвора при определении экспозиции.",
    "camera_basics::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Как работает камера в вашем мобильном устройстве.\n&bull; Что такое затвор, экспозиция и ISO.\n&bull; Информация о треугольнике экспозиции.",
    "camera_basics::quiz_card_2::question": "Верно или нет: В целом качество съемки на смартфон не сильно отличается от съемки на компактную или профессиональную камеру. Разница лишь в том, что у вас нет возможности вручную настроить выдержку, а встроенные линза и экспозиция очень малы.",
    "camera_basics::markdown_card_5::text": "![ISO в разных условиях](7.png)\nЦифровые сенсоры могут быть настроены на разные уровни записи с увеличенной или уменьшенной чувствительностью к свету. Система настройки чувствительности сенсора называется ISO и измеряется в цифрах, как правило от 100 до 800 и более на мобильных устройствах. ISO должно быть больше при плохой освещенности (800) и меньше при хорошей (100). Ваша камера установит ISO автоматически, но многие Android-устройства и приложения позволяют сделать это вручную.",
    "camera_basics::quiz_card_3::choices[2]::text": "Определяет выдержку",
    "camera_basics::markdown_card_10::text": "## НУЖНО ПОМНИТЬ\n&bull; Возможности камер смартфонов намного более ограничены, чем возможности компактных и зеркальных камер.\n&bull; Вы не сможете настроить камеру смартфона вручную в той же степени, в который настраиваются компактные и зеркальные камеры.\n&bull; Камеры смартфонов сложно использовать при плохой освещенности.\n&bull; Камеры смартфонов могут не справиться с быстро передвигающимися объектами.",
    "camera_basics::markdown_card_8::text": " ## Управление треугольником экспозиции\n![Пример темного и размытого варианта фотографии](9.jpg) \nПример фотографии без баланса.\n![Пример резкого и яркого варианта фотографии.](10.jpg)\nПример фотографии с балансом.\nСоздание снимка с нужной экспозицией очень похоже на игру с ISO, апертурой и затвором для достижения необходимого эффекта. Множество дорогих фотокамер обеспечивают фотографу больше ручных настроек этими элементами, но даже смартфоны на сегодняшний день позволят вам настроить экспозицию изменением ISO или дотрагиваясь до экрана в точке, которая соответствует среднему значению экспозиции. У некоторых также есть цифровой зум, позволяющий приближать или отдалять.",
    "camera_basics::quiz_card_1::choices[3]::text": "Все вышеперечисленное",
    "camera_basics::markdown_card_4::text": "![Цифровой сенсор](6.png) \n## Цифровой сенсор\nКак цифровой сенсор камеры воспринимает свет:\n\nA. Поступающий свет\nB. Цветовые фильтры\nC. Свет конвертируется в электричество\nD. Цифровой сенсор состоит из миллиона пикселей, которые собирают свет \n\n\nВнутри каждой цифровой камеры есть цифровой сенсор, который регистрирует свет. Эти сенсоры бывают самых разных форм, размеров и дизайна. Более крупные сенсоры лучше в записи хорошего цвета и резких объектов, особенно при недостаточном освещении.",
    "camera_basics::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "camera_basics::markdown_card_7::text": "![Как работает диафрагма камеры](8.png)\n## Диафрагма \nДиафрагма - это небольшое отверстие, контролирующее количество света. попадающее в линзу камеры. Чем шире открытие диафрагмы, тем больше света попадает на цифровой сенсор. Чем меньше открытие диафрагмы, тем меньше света попадет на сенсор.",
    "camera_basics::markdown_card_2::text": "![Пример неправильно экспонированного фото при тусклом освещении.](3.jpg) \nПример неправильно экспонированного фото при тусклом освещении.\n![Пример правильно экспонированного фото при тусклом освещении.](4.jpg) \nПример правильно экспонированного фото при тусклом освещении.",
    "camera_basics::quiz_card_2::choices[1]::text": "Неверно",
    "camera_basics::quiz_card_2::choices[0]::text": "Верно",
    "camera_basics::markdown_card_1::text": "![Пример цифрового сенсора](2.png)\nЕсли вы хотите понять, как работает камера и как ее использовать, вам прежде всего нужно разобраться в том, какое есть различие между работой камеры и человеческого глаза.\nГлаз человека воспринимает детали с крайней степенью контраста - яркие участки изображения на вершинах гор, покрытых снегом, например, и темные тени у входа в пещеру у края той же самой горы. Цифровая камера не всегда сможет различить детали, доступные вашему глазу. Изображение часто является слишком ярким или слишком темным для нее.\nВаш глаз быстро фокусируется на отдельном предмете в поле вашего зрения. Цифровой камере нужно указать, на чем сфокусироваться, особенно при плохом освещении. Фокусировка может занять некоторое время.",
    "camera_basics::quiz_card_1::choices[0]::text": "Для экспонирования эпизода нужно больше света, чем для человеческого глаза, чтоб увидеть его.",
    "camera_basics::preview_card_0::header": "Как работает цифровая камера?",
    "camera_basics::markdown_card_9::text": "## Работа с ограничениями\n\nПонимание этих ограничений и работа с ними является ключом к тому, чтоб выжать из вашей камеры на сматрфоне все возможное. Помните, что если у вас есть смартфон и вам нужны фотографии для вашего сюжета, спланируйте вашу работу так, чтоб подстроиться под условия оптимального освещения, если это представляется возможным.\n![Пример фотографии, которую нельзя использовать](11.jpg) \nПример фотографии, которую нельзя использовать\n![Пример допустимой фотографии](12.jpg) \nПример фотографии с балансом.\nИ еще, несмотря на то, что фотография мчащейся кареты скорой помощи может здорово подойти к вашему сюжету, сделайте также дополнительную статическую фотографию переднего плана больницы на случай, если фотография скорой помощи будет непригодной для использования.",
    "camera_basics::quiz_card_1::choices[1]::text": "Камере для получения отдельного неразмытого кадра движения нужно усилие, в то время как человеческий глаз (и мозг) с легкостью справляется с этой задачей.",
    "camera_basics::quiz_card_3::question": "Что происходит, когда вы нажимаете на кнопку спуска затвора на камере смартфона?",
    "camera_basics::quiz_card_1::choices[2]::text": "Ваш глаз может быстро приспособиться и сфокусироваться, камера же гораздо более медленна в этом смысле и ей нужны особые инструкции о том, на чем сфокусироваться.",
    "camera_basics::quiz_card_1::question": "По каким из нижеперечисленных причин камера ограничена в способности воспринимать свет?",
    "camera_basics::title": "Основы использования камеры"
}