{
    "know_your_mobile::preview_card_0::header": "Revisa el menú de tu cámara, especialmente como cambiar el enfoque y la exposición.",
    "know_your_mobile::milestone_start::header": "Siguiente",
    "know_your_mobile::intro_card_0::headline": "Conoce tu teléfono móvil",
    "know_your_mobile::preview_card_3::header": "Revisa la compensación de exposición. flash y configuraciones HDR en las aplicaciones de tu cámara.",
    "know_your_mobile::text_card_6::text": "Las aplicaciones avanzadas en la cámara de tu teléfono móvil te ayudarán a hacer más con tu cámara. Explora el menú de aplicaciones de tu cámara.",
    "know_your_mobile::text_card_8::text": "The lessons are: Composing with a Grid, Creating Layers, Capturing Peak Action, Using Angle of View and Understanding Light.",
    "know_your_mobile::link_card_0::text": "Próxima Lección",
    "know_your_mobile::text_card_0::text": "Las fotografías son extremadamente poderosas. Esta lección te enseñará lo básico sobre el uso de la cámara de tu teléfono móvil. También introducirá el resto de las lecciones en este paquete.",
    "know_your_mobile::text_card_9::text": "Felicidades, has aprendido lo básico sobre cómo usar tu cámara. Estás listo para avanzar a las siguientes cinco lecciones de este paquete. Cada lección está presentada como esta, y cubrirá una habilidad básica.",
    "know_your_mobile::intro_card_0::level": "Introducción",
    "know_your_mobile::text_card_7::text": "Once you understand your mobile camera, you can move on to the remaining five lessons in this pack. Each lesson is presented much like this one and will cover a basic skill.",
    "know_your_mobile::text_card_5::text": "Muchas de las cámaras de los teléfonos móviles tienen un zoom integrado, pero a menudo exageran el tamaño del pixel y que tan borroso es. Tus imágenes serán más claras y de mejor calidad si en su lugar te colocas más próximo a tu sujeto.",
    "know_your_mobile::milestone_start::text": "COMIENZA",
    "know_your_mobile::text_card_3::text": "Tu ojo se enfoca rápidamente en la cosa singular de interés en tu campo visual. A una cámara digital se le debe decir dónde enfocarse, especialmente cuando hay poca luz, y puede ser lenta en su enfoque.",
    "know_your_mobile::preview_card_1::header": "Toca tu pantalla y la aplicación de tu cámara se enfocará en tal punto.",
    "know_your_mobile::text_card_1::text": "La cámara de un teléfono móvil ve al mundo de una manera diferente que tu ojo. Necesitas entender las limitaciones para obtener grandes fotos.",
    "know_your_mobile::text_card_4::text": "This is also how your camera sets exposure. If your subject is too dark, touch a lighter point on the screen near the subject to find a better balance between exposure and focus.",
    "know_your_mobile::text_card_2::text": "Revisa el menú de tu cámara, especialmente como cambiar el enfoque y la exposición.",
    "know_your_mobile::preview_card_2::header": "En la foto de abajo se utilizó el zoom digital. En la foto de arriba el fotógrafo se movió para estar más cerca del sujeto.",
    "know_your_mobile::title": "Conoce tu teléfono móvil"
}