{
    "know_your_mobile::preview_card_0::header": "Ueberpruefe deine Kamerafunktion, ganz besonders die Schaerfeneinstellung und die Belichtung.",
    "know_your_mobile::milestone_start::header": "Weiter",
    "know_your_mobile::intro_card_0::headline": "Investiere Zeit in dein Handy",
    "know_your_mobile::preview_card_3::header": "Fuer das obere Bild wurde der Digitale Fokus genutzt. Waehrend man im unteren Bild erkennt das sich der Fotograf selbst dem Motiv naehert.",
    "know_your_mobile::text_card_6::text": "Die etwas fortgeschrittenen Funktionen auf deinem Handy helfen dir weitere moeglichkeiten zu gestalten.  Erkunde die Kamerafunktionen.",
    "know_your_mobile::preview_card_4::header": "Ueberpruefe die Belichtungskorrektur, Blitz und HDR funktionen in deiner vorhandenen Software fuer deine Kamera.",
    "know_your_mobile::link_card_1::text": "Weitere Themen",
    "know_your_mobile::text_card_0::text": "Fotos koennen sehr beeindruckend wirken. In dieser Lektuere lernst du die Basis Kamera funktionen deines Handys kennen, desweiteren den Rest dieses Packets. ",
    "know_your_mobile::intro_card_0::level": "Einfuehrung !",
    "know_your_mobile::link_card_0::text": "Inhalts Uebersicht",
    "know_your_mobile::text_card_7::text": "Herzlichen Glueckwunsch, Sie haben soeben Die Basics fuer Ihre Kamera kennen gelernt. Nun sind Sie bereit den naechsten Schritt der kommenden 5 Lektionen fort zufuehren. Jede Lektuere ist genauso wie die hier gestaltet sie bedeckt die Basis Erfahrungen. ",
    "know_your_mobile::text_card_5::text": "Die meisten Mobilfunk Telefone besitzen eine integrierte Zoom funktion, die etwas uebertreiben mit der Pixel Groesse und Verschwommenheit. Deine Bilder werden schaerfer and haben eine bessere Qualitaet wenn du dich selbst dem Motiv persoenlich naeherst. ",
    "know_your_mobile::milestone_start::text": "Los Geht's ",
    "know_your_mobile::text_card_3::text": "Dein Auge fokusiert sich recht schnell an einem spezifischen Gegenstand das in dir, Interesse in deinem Umfeld erweckt hat. Anders ist es aber mit der digitalen Kamera, sie braucht denoch Anweisungen worauf es fokusieren soll. Speziell bei niedrigem Lichtverhaeltnis braucht dann die Kamera schon etwas laenger zum fokusieren. ",
    "know_your_mobile::preview_card_1::header": "Beruehre an irgend eine Flaeche an der Kamera Oberflaeche und genau an dieser Stelle  wird die  Kamera Software  den Fokus setzen.",
    "know_your_mobile::text_card_1::text": "Die Kamera deines Handy sieht die Welt etwas anders als die deiner Augen. Um tolle Fotos zu erbringen muessen Sie die Technik verstehen. Deshalb ist  es grundlegend wichtig wie die Kamera in Ihrem Handy funktioniert. ",
    "know_your_mobile::text_card_4::text": "Wenn das Motiv zu dunkel erscheint, beruehren Sie einfach an einer helleren Stelle nahe Ihrem Motiv, um einen besseren Ausgleich  zwischen Fokus und Belichtung her zustellen. ",
    "know_your_mobile::text_card_2::text": "Die Kameras heutzutage besitzen die Funtion Fokus und Belichtung Eintellungen.",
    "know_your_mobile::preview_card_2::header": "Falls Ihre Kamera die Belichtungsfunktion besitzt, experimentieren Sie  wie die sich die Belichtung aendert.",
    "know_your_mobile::title": " Investiere Zeit in dein Handy"
}