{
    "know_your_mobile::preview_card_0::header": "Baafata kaameeraakee ilaali, keessumaa akka itti xiyyeeffannoo fi mul'ina ifaa jijjiiran.",
    "know_your_mobile::milestone_start::header": "Itti aanee",
    "know_your_mobile::intro_card_0::headline": "Bilbila kee sammuutti qabadhu\n",
    "know_your_mobile::preview_card_3::header": "Suuraa olitti jirurratti guddisa dijitaalaatu fayyadamame. Suuraa gaditti jirurratti suura kaasaan qaamichatti dhiyaatee kaase.",
    "know_your_mobile::text_card_6::text": "Amalli fooyya'aan addaa kaameeraa bilbilakee keessaa kaameerichaan waan baayyee akka hojjettuuf gargaara. Baafata fayyadama kaameeraa keessaa ilaali.",
    "know_your_mobile::preview_card_4::header": "Amaloota kan akka madaala mul'ina ifa, filashii fi HDR fayyadama kaameeraakee ilaali.",
    "know_your_mobile::link_card_1::text": "Kutaa Itti Aanu",
    "know_your_mobile::text_card_0::text": "Suuraaleen baayyee humna qabu. Kutaan kun bu'uura kaameeraa bilbilaa fayyadamuu si barsiisa. Kutaalee hafan kan qarqaba kana keessa jiranis ni beeksisa,",
    "know_your_mobile::intro_card_0::level": "Seensa |",
    "know_your_mobile::link_card_0::text": "Gabatee Baafataa Ilaali",
    "know_your_mobile::text_card_7::text": "Baga Gammadde, bu'uura akka itti kaameeraakee fayyadamtuu baratteetta. Kutaalee hafan shananitti darbuuf qophoofteetta. Kutaaleen hundi akka isa kanaatti kan dhiyaatee fi dandeettii bu'uuraa kan haammatuudha.",
    "know_your_mobile::text_card_5::text": "Kaameeraan bilbilaa baayyinaan guddistuu dijitaalaa of keessaa qabu, garuu hammamtaa piikselii fi dimismisaa'uu humnaa ol guddisuu danda'a. Isa fayyadamuurra yoo qaamichatti dhiyaattee kaaste fakkiinkee mul'ataa fi qulqullina caalu kan qabaatu ta'a.",
    "know_your_mobile::milestone_start::text": "Jalqabi",
    "know_your_mobile::text_card_3::text": "Ijikee bakka ilaalamu keessaa saffisaan waan barbaachisaa tokkorratti xiyyeeffata. Kaameeraan dijiitaalaa bakki inni itti xiyyeeffatu itti himamuu qaba, keessumaa ifa gadi bu'aa keessatti, fi suuta xiyyeeffachuu danda'a.",
    "know_your_mobile::preview_card_1::header": "Argii tuquudhaan fayyadamni kaameeraakee bakka sanarratti xiyyeeffata.",
    "know_your_mobile::text_card_1::text": "Kaameeraan addunyaa karaa ijikee argurraa karaa addaatiin ilaala. Suuraa bareedaa kaasuuf daangaawwan jiran hubachuu qabda. Akka kaameeraan bilbilakee itti hojjetu barachuun barbaachisaadha.",
    "know_your_mobile::text_card_4::text": "Yoo qaamichi baayyee dukkanaa'aa ta'e, madaala mul'ina ifaa fi xiyyeeffannoo gidduu jiru argachuuf argiirraa tuqaa ibsituu qaamichatti dhiyaatee jiru tuqi.",
    "know_your_mobile::text_card_2::text": "Fayyadammi kaameeraako amala xiyyeeffannoo fi mul'ina ifaa sirreessuu qaba.",
    "know_your_mobile::preview_card_2::header": "Yoo kaameraankee amala mul'ina ifaa qabaate, jijijjiiruudhaan akka ifi kennamuuf jijjiiramu ilaali.",
    "know_your_mobile::title": "Bilbilakee beeki"
}