{
    "know_your_mobile::preview_card_0::header": "የካሜራዎን ምናሌ በተለይም ደግሞ ትኩረትን እና የብርሀን ተጋልጦን እንዴት መለወጥ እንደሚቻል ይመልከቱ።",
    "know_your_mobile::milestone_start::header": "ቀጥል",
    "know_your_mobile::intro_card_0::headline": "የሞባይል",
    "know_your_mobile::preview_card_3::header": "ከላይ አናት ላይ ያለው ፎቶ የተነሳው ዲጂታል ማጉያን በመጠቀም ነው። ከታች ያለውን ፎቶ ደግሞ  ፎቶ አንሺው ወደ ፎቶ ተነሺው ተጠግቶ ነው ያነሳው።",
    "know_your_mobile::text_card_6::text": "በሞባይል ስልክ ካሜራዎ ውስጥ ያሉት ረቀቅ ያሉ ባህሪያት በካሜራዎ ብዙ ነገሮችን ለመስራት ይረዱዎታል። የካሜራ መተግበሪያ ምናሌውን አጣርተው ይመልከቱ።",
    "know_your_mobile::preview_card_4::header": "በካሜራ መተግበሪያዎ ውስጥ ያሉትን የብርሀን ተጋልጦ ማቻቻያ፣ ፍላሽ እና የHDR ባህሪያትን ይመልከቱ።",
    "know_your_mobile::link_card_1::text": "ቀጣይ ትምህርት",
    "know_your_mobile::text_card_0::text": "ፎቶግራፎች እጅግ ኃያል ናቸው። በዚህ ክፍለ ትምህርት ውስጥ የሞባይል ስልክዎን ካሜራ መሰረታዊ አጠቃቀም ይማራሉ። በተጨማሪም በዚህ ጥራዝ ውስጥ ያሉትን ቀሪ ትምህርቶችም ያስተዋውቅዎታል። ",
    "know_your_mobile::intro_card_0::level": "መግቢያ |",
    "know_your_mobile::link_card_0::text": "ማውጫውን ይመልከቱ ",
    "know_your_mobile::text_card_7::text": "እንኳን ደስ ያለዎት! መሰረታዊ የካሜራ አጠቃቀምን ተምረዋል። አሁን የቀሩትን አምስት ትምህርቶች ለመማር ዝግጁ ነዎት። እያንዳንዱ ትምህርት ከዚህ ጋር ተመሳሳይ በሆነ መልኩ ከመቅረቡ በተጨማሪ መሰረታዊ ክህሎቶችን ይሸፍናል።",
    "know_your_mobile::text_card_5::text": "አብዛኛዎቹ የሞባይል ስልክ ካሜራዎች አብሮ ገነብ የዲጅታል ማጉያ አላቸው። ነገር ግን አብዛኛውን ጊዜ የዲጅታል ማጉያዎች የፒክስልን መጠን እና ምስሉን ደብዛዛነት ያጋንናሉ። ከዚህ ይልቅ ወደ ፎቶ ተነሺው ጠጋ ብለው ቢያነሱ ምስሎችዎ ይበልጥ ጥርት ብለው የሚታዩ እና ጥራት ያላቸው ይሆናሉ።",
    "know_your_mobile::milestone_start::text": "ጀምር ",
    "know_your_mobile::text_card_3::text": "አይኖችዎ በእይታዎ መስክ ላይ ያለ አንድ የሚስብ ነገር ላይ በቶሎ ለማተኮር ይችላሉ። የዲጂታል ካሜራ ግን በተለይም ደግሞ ዝቅተኛ ብርሀን በሚኖርበት ጊዜ ምን ላይ ማተኮር እንደለበት ሊነገረው ይገባል። በተጨማሪም ለማተኮር ዘግየት ሊል ይችላል።",
    "know_your_mobile::preview_card_1::header": "ስክሪኑን ሲጫኑት የካሜራዎ መተግበሪያ የተነካው ነጥብ ላይ ያተኩራል። ",
    "know_your_mobile::text_card_1::text": "የሞባይል ስልክ ካሜራ አለምን የሚመለከትበት መንገድ ከአይኖችዎ የተለየ ነው። ጥሩ ፎቶዎችን ማንሳት እንዲችሉ ገደቦቹን መረዳት ያስፈግዎታል። የሞባይል ስልክዎ ካሜራ እንዴት እንደሚሰራ ማወቅ አስፈላጊ ነው።",
    "know_your_mobile::text_card_4::text": "ፎቶ ተነሺው በጣም ከጠቆረ በብርሀን ተጋልጦ እና በትኩረት መካከል የተሻለ ሚዛን ለማግኘት ከፎቶ ተነሺው አጠገብ ያለ ፈካ ያለ ነጥብ ላይ ስክሪኑን ይንኩት።",
    "know_your_mobile::text_card_2::text": "ብዙ የካሜራ መተግበሪያዎች ትኩረትን እና እይታን ማቀናበሪያ ባህርይ አላቸው።",
    "know_your_mobile::preview_card_2::header": "ካሜራዎ የብርሀን ተጋልጾ ባህርይ ካለው ብርሃኑ እንዴት እንደሚቀያየር ሙከራዎችን በማድረግ ይመልከቱ።",
    "know_your_mobile::title": "ሞባይል ስልክዎን ይወቁ"
}