{
    "know_your_mobile::preview_card_0::header": "Vérifiez le menu de votre appareil photo, surtout comment modifier la mise au point et l'exposition.",
    "know_your_mobile::milestone_start::header": "Suivant",
    "know_your_mobile::intro_card_0::headline": "Connaisez Votre Mobile",
    "know_your_mobile::preview_card_3::header": "In the photo on the top digital zoom was used. In the photo on the bottom the photographer moved closer to the subject.",
    "know_your_mobile::text_card_6::text": "Les fonctionnalités avancées de l'appareil photo de votre téléphone portable vous aident à aller plus loin avec votre appareil photo. Baladez-vous dans le menu de l'application de l'appareil photo.",
    "know_your_mobile::preview_card_4::header": "Vérifier la compensation de l'exposition, le flash et les caractéristiques de l'HDR dans votre application de l'apparail photo",
    "know_your_mobile::link_card_1::text": "Prochaine Leçon",
    "know_your_mobile::text_card_0::text": "Les photographies sont extrêmement puissantes. Cette lesson vous apprendra les bases de l'utilisation de l'appareil photo de votre téléphone portable. Elle introduira également le reste des leçons présentes dans ce pack.",
    "know_your_mobile::intro_card_0::level": "Introduction |",
    "know_your_mobile::link_card_0::text": "Voir la Table des Matières",
    "know_your_mobile::text_card_7::text": "Félicitations, vous avez apris les bases de l'utilisation de votre appareil photo. Vous êtes prêts à passer aux cinq dernières leçons. Chaque leçon est présentée plus ou moins comme celle-ci et touche une compétence de base.",
    "know_your_mobile::text_card_5::text": "Most mobile cameras have built-in digital zoom, but it will often exaggerate pixel size and blurriness. Your pictures will be clearer and of better quality if instead you get closer to your subject.",
    "know_your_mobile::milestone_start::text": "Commencer",
    "know_your_mobile::text_card_3::text": "Vos yeux sont rapides pour faire la mise au point sur une seul chose intéressante dans votre champ de vision. L'on doit dire à un appareil photo sur quoi faire la mise au point, plus particulièrement lorsque la luminosité est faible, et il peut également être lent à faire la mise au point.",
    "know_your_mobile::preview_card_1::header": "Touchez l'écran et l'application de votre appareil photo fera la mise au point sur ce point.",
    "know_your_mobile::text_card_1::text": "L'appareil photo d'un téléphone portable voit le monde différemment de vos yeux. Vous devez en comprendre les limites pour prendre de superbes photos. Il est essentiel d'apprendre comment fonctionne l'appareil photo de votre téléphone portable.",
    "know_your_mobile::text_card_4::text": "Si votre sujet est trop foncé, appuyez sur un point plus clair sur l'écran, près de votre sujet pour trouver un meilleur équilibre entre l'exposition et la mise au point.",
    "know_your_mobile::text_card_2::text": "Beaucoup d'applications d'appareil photo possèdent une fonctionnalité pour régler la mise au point et l'exposition.",
    "know_your_mobile::preview_card_2::header": "Si votre appareil photo possède la fonctionnalité de l'exposition, testez-là pour voir comment la luminosité change.",
    "know_your_mobile::title": "Connaisez Votre Mobile"
}