{
    "know_your_mobile::preview_card_0::header": "Изучите меню вашей камеры, особенно как менять фокус и экспозицию.",
    "know_your_mobile::milestone_start::header": "Следующий ",
    "know_your_mobile::intro_card_0::headline": "Знайте свое мобильное устройство",
    "know_your_mobile::preview_card_3::header": "На верхней фотографии было использовано приближение на камере. На снимке внизу, фотограф подошел ближе к объекту. ",
    "know_your_mobile::text_card_6::text": "Расширенные функции вашей камеры помогут лучше её использовать. Изучите меню приложения камеры.",
    "know_your_mobile::preview_card_4::header": "Проверьте компенсацию экспозиции, вспышку и HDR-функции в вашем приложении камеры.",
    "know_your_mobile::link_card_1::text": "Следующий урок",
    "know_your_mobile::text_card_0::text": "Фотографии - это очень эффективно. Этот урок научит вас основам использования камеры вашего мобильного устройства. Он также ознакомит вас с другими уроками в этом разделе.",
    "know_your_mobile::intro_card_0::level": "Введение |",
    "know_your_mobile::link_card_0::text": "Посмотреть содержание",
    "know_your_mobile::text_card_7::text": "Примите наши поздравления! Вы научились основам использования вашей камеры. Вы готовы перейти к оставшимся пяти урокам. Каждый урок имеет такую же структуру и охватывает базовые навыки.",
    "know_your_mobile::text_card_5::text": "Большинство мобильных камер имеют функцию приближения, но при этом он увеличивает размер пикселей и размытие. Ваши изображения будут более четкими и качественными, если вы подойдете ближе к объекту.",
    "know_your_mobile::milestone_start::text": "Старт",
    "know_your_mobile::text_card_3::text": "Ваш глаз быстро фокусируется на отдельном предмете в поле вашего зрения. Цифровой камере нужно указать на чем сфокусироваться, особенно при плохом освещении. Фокусировка может занять некоторое время.",
    "know_your_mobile::preview_card_1::header": "Дотроньтесь до экрана камеры, чтобы сфокусироваться на точке.",
    "know_your_mobile::text_card_1::text": "Мобильная камера видит мир иначе, чем ваши глаза. Вы должны понимать эти ограничения, чтобы делать отличные кадры. Важно изучить, как работает ваша камера.",
    "know_your_mobile::text_card_4::text": "Если ваш объект слишком темный, дотроньтесь до светлой точки на экране рядом с объектом для поиска лучшего баланса между экспозицией и фокусом.",
    "know_your_mobile::text_card_2::text": "У многих камер есть функция настройки фокуса и экспозиции.",
    "know_your_mobile::preview_card_2::header": "Если ваша камера имеет настройки экспозиции, экспериментируйте с тем, как изменяется освещение.",
    "know_your_mobile::title": "Знайте свое мобильное устройство"
}