{
    "compose_with_a_grid::text_card_9::text": "Felicidades, has aprendido los pasos más básicos para componer fotos con una cuadrícula. Practica tu nueva habilidad con la actividad de abajo.",
    "compose_with_a_grid::text_card_0::text": "Usar una cuadrícula para componer fotos es el concepto más básico que un fotógrafo necesita entender. Esta lección te enseñará a mirar a tu fotografía como una cuadrícula.",
    "compose_with_a_grid::text_card_8::text": "Recuerda llenar el encuadre completo con información visual. Usa la cuadrícula para organizar la información y crear fotos más cautivadoras.",
    "compose_with_a_grid::link_card_1::text": "Próxima Lección",
    "compose_with_a_grid::text_card_4::text": "Si la foto es un paisaje, esta línea siempre se usa para establecer el horizonte en una cuadrícula.",
    "compose_with_a_grid::link_card_0::text": "Realiza la Actividad",
    "compose_with_a_grid::text_card_1::text": "Piensa en tu foto como si estuviera hecha de nueve rectángulos iguales. Los visuales fuertes utilizan todos los rectángulos de la cuadrícula para contar una historia.",
    "compose_with_a_grid::text_card_6::text": "Para usar una cuadrícula de manera más efectiva, las líneas verticales y horizontales deberían trabajar juntas para definir el encuadre.",
    "compose_with_a_grid::intro_card_0::headline": "Componer con una Cudarícula",
    "compose_with_a_grid::preview_card_2::header": "Esta línea define el tercio de abajo del encuadre.",
    "compose_with_a_grid::preview_card_0::header": "Colocar la cuadrícula en esta foto divide una imagen en nueve rectángulos iguales.",
    "compose_with_a_grid::preview_card_6::header": "Aquí la cuadrícula organiza la información visual de forma cautivadora.",
    "compose_with_a_grid::preview_card_3::header": "Esta línea define el tercio de arriba en el encuadre.",
    "compose_with_a_grid::preview_card_1::header": "No solo coloques a tu sujeto en medio sin pensar en el resto de la cuadrícula.",
    "compose_with_a_grid::text_card_3::text": "Esta cuadrícula tiene la intención de hacer más que solo centrar tu foto. Veamos como las líneas de la cuadrícula trabajan en conjunto para ayudarte a componer mejores fotos.",
    "compose_with_a_grid::preview_card_4::header": "La cuadrícula te permite colocar imágenes complejas en un solo encuadre.",
    "compose_with_a_grid::title": "Componer con una Cudarícula",
    "compose_with_a_grid::text_card_5::text": "Si la foto es un retrato, los ojos del sujeto están generalmente colocados en la línea horizontal de arriba cuando se hace un encuadre con la cuadrícula. Mientras más practiques esto podrás encontrar que a veces la línea de abajo funciona mejor.",
    "compose_with_a_grid::preview_card_5::header": "En esta foto los elementos importantes se completan dentro del encuadre.",
    "compose_with_a_grid::milestone_start::header": "Siguiente",
    "compose_with_a_grid::text_card_2::text": "La mayoría de los smartphones te permiten desplegar una cuadrícula en tus aplicaciones de la cámara. Usa la cuadrícula cuando realices la actividad.",
    "compose_with_a_grid::text_card_7::text": "Claramente define los bordes de tu encuadre. Intenta tener las figuras importantes completas dentro del encuadre.",
    "compose_with_a_grid::intro_card_0::level": "Introducción",
    "compose_with_a_grid::link_card_2::text": "Lección Previa",
    "compose_with_a_grid::milestone_start::text": "COMIENZA"
}