{
    "compose_with_a_grid::text_card_9::text": "Baga Gammadde, tarkaanfilee bu'uuraa tarsaadhaan suuraa kaasan barteetta. Gochaawwan kanaa gaditti jiraniin dandeettii haaraa argatte kana shaakali.",
    "compose_with_a_grid::text_card_0::text": "Tarsaatti fayyadamuudhaan suuraa kaasuun hojii nama suuraa kaasuu keessaa isa bu'uuraa inni hubachuu qabuudha. Kutaan kun akka itti suuraakee tarsaadhaan ilaaltu si barsiisa.",
    "compose_with_a_grid::text_card_8::text": "Odeeffannoo barbaachisuun goodayyaa keessa akka guutuu qabu yaadadhu. Tarsaatti fayyadamuudhaan odeeffannookee qindeeffadhuutii suuraa dinqisiifamu kaasi.",
    "compose_with_a_grid::link_card_1::text": "Barumsa Itti Aanu",
    "compose_with_a_grid::text_card_4::text": "Suurichi dalgeessa yoo ta'e, sararichi surdaalee tarsaa keessatti uumuuf fayyada.",
    "compose_with_a_grid::preview_card_9::header": "Fakkeenya 3",
    "compose_with_a_grid::link_card_0::text": "Hojicha Hojjedhu",
    "compose_with_a_grid::text_card_1::text": "suuraankee akka waan rog-arfee sagal irraa hojjetamuutti yaadi. Bakki cimaan sirriitti ilaalamanii seenaakee himan rog-aarfoota salganuuti.",
    "compose_with_a_grid::preview_card_7::header": "Fakkeenya 1",
    "compose_with_a_grid::text_card_6::text": "Tarsaa sirriitti fayyadamuuf, sarjaa fi surdalli waliin hojjetanii goodaayyaa uumuu qabu.",
    "compose_with_a_grid::intro_card_0::headline": "Tarsaadhaan Kaasuu",
    "compose_with_a_grid::preview_card_2::header": "Toorri kun tarree sadaffaa isa jalaa goodayyaa uuma.",
    "compose_with_a_grid::preview_card_0::header": "Tarsaa suuraarra kaa'uun fakkicha rog-arfee wal qixxee sagalitti qooda.",
    "compose_with_a_grid::preview_card_6::header": "Asitti tarsaan odeeffannoo suuraa karaa dinqisiifatamuun qindeesse.",
    "compose_with_a_grid::preview_card_3::header": "Toorri kun tarree sadaffaa isa irraa goodayyaa uuma.",
    "compose_with_a_grid::preview_card_1::header": "Qaama kaasuu barbaadde gidduu kaa'uudhaan bakka haferraa dhimma dhabuu hin qabdu.",
    "compose_with_a_grid::text_card_3::text": "Tarsaan suuraakee gidduu kaa'uurra darbee akka fayyaduufi. Mee akka itti  sarara tarsaatti fayyadamuun suuraa bareedaa kaasuu akka dandeenyu haa ilaallu.",
    "compose_with_a_grid::preview_card_4::header": "Tarsaan fakkii walxaxaa goodaayya tokko keessa akka galchinu godha.",
    "compose_with_a_grid::title": "Tarsaatti fayyadamuudhaan Fakkii kaasuu",
    "compose_with_a_grid::text_card_5::text": "Yoo suuraan dhaabbiidhaan ta'e, Iji nama ka'aa jiruu sarara is gara oliirra ta'a. Caalmaatti yeroo shaakalaa deemtu yeroo tokko tokko sararri inni gadii akka gaariitti akka hojjetu adda baafatta.",
    "compose_with_a_grid::milestone_examples_start::text": "Fakkeenyota Dabalataa Ilaali",
    "compose_with_a_grid::preview_card_8::header": "Fakkeenya 2",
    "compose_with_a_grid::preview_card_5::header": "suuraa kanarratti, wantooti barbaachisan goodaayyaa tokko keessatti qabamanii jiru.",
    "compose_with_a_grid::milestone_start::header": "Itti Aanee",
    "compose_with_a_grid::text_card_7::text": "Qarree goodayyaa keetii sirriitti adda baasi. Waantota barbaadaman goodayyaakee keessa galchuu yaali.",
    "compose_with_a_grid::text_card_2::text": "Bilbilli teekinooloojii yeroo ammaa baayyeen tarsaa fayyadama kaameeraasaarratti ni fida. yeroo suuraa kaastu, tarsaa fayyadami.",
    "compose_with_a_grid::milestone_examples_start::header": "Itti Aanee",
    "compose_with_a_grid::intro_card_0::level": "Seensa |",
    "compose_with_a_grid::link_card_2::text": "Barumsa Darbe",
    "compose_with_a_grid::milestone_start::text": "Jaqabi"
}