{
    "cards": [
        {
            "text": "!(1.png) \n# INTANGAMARARA KW'IFATWA RY'AMAFOTO\nIfatwa ry'amafoto n'igikoresho gikomeye cane mukuvuga inkuru.Ifoto imwe nziza canke amafoto ashizwe hamwe mu makuru ashobora kurengera indimi kandi akanarenga imbimbe z'imico kugira ashikirize ubutumwa bukomeye. Amafoto meza cane akora vyinshi gusumba nivyanditswe kuminsi mikuru. Arerekana neza igituma uwo munsi uhambaye cane, igituma biri mumakuru, kandi nokubera iki abantu baribakwariye kuvyitaho. ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Internet mukaranga kayo nigikoresho gisaba kubona (support visuel). Amafoto hamwe n'amasanamu biri mubintu vyambere abantu baraba iyo buguruye ibishirwa canke impapuro (poste ou page) zo kuri internet. Nahone, biva ku mumenyeshamakuru kugira afate amafoto meza cane avuga inkuru. Abamenyeshamakuru bakeneye kwiyumvira muburyo bwo kubona (visuellement) kuvyerekeye inkuru bavuga.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Amafoto arakenewe cane mukumenyesha amakuru hakoreshejwe terefone. Amaterefone ngendanwa ashobora gufata amasanamu ashemeye gose kandi amafoto akeneye ikibanza c'ububiko gito n'ubunini bwayo nibuto kugira ugire iyugururwa rijana (télécharger). Iki gice kiza kugucisha mubintu nshingiro zukungene ukoresha camera, composition y'ifoto, kuvuga inkuru ukoresheje ibicapo vyinshi hamwe n'ingene ushobora gutegura amafoto kugira ase nkayabanhinga kuri internet.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "Turabahanura dushimitse yuko mwoheraheza urutonde rw'ivyigwa vy'umutekano n'ubumenyeshamakuru imbere yuko mutangura. Izo nyigisho zirangwa mugice c'amasanamu (section de photographie), ariko zirakwiriye yuko uzitaho cane. Atazo ukurikiranye, birashoboka yuko wishira mungorane canke ukazishiramwo abandi. ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_photography", 
    "title": "Intangamarara Kuvy'amasanamu"
}