{
    "deeper_meaning::quiz_card_1::question": "Какой смысл о кульминации сюжета глубже? Политику, который оказался виновен во взяточничестве, не удалось вновь победить на выборах. ",
    "deeper_meaning::quiz_card_1::choices[1]::text": "Политики заботятся только о себе.",
    "deeper_meaning::quiz_card_2::choices[0]::text": "Доктора часто ошибаются.",
    "deeper_meaning::quiz_card_2::choices[2]::text": "Решимость приносит удивительные результаты.",
    "deeper_meaning::quiz_card_1::choices[0]::text": "Однажды потеряв доверие, его уже очень сложно восстановить.",
    "deeper_meaning::markdown_card_1::text": "Сильные сюжеты придают более глубокий смысл обычным событиям в повествовании. Они взывают к универсальному человеческому опыту и глобальным изменениям, с которыми мы все сталкиваемся в жизни. Они делают это так, что аудитория может почувстовать себя сопричастной. Это может касаться потерянной любви, моральной проблемы, экономической борьбы, триумфа мечты или борьбы со смертью. Это то, о чем сюжет может быть на самом деле  и то, что дает ему толчок. Каждый хороший сюжет основан на чем-то большем, чем просто моментальная кульминация.",
    "deeper_meaning::quiz_card_2::question": "Какой смысл о кульминации сюжета глубже? Раненому солдату говорят, что он не сможет больше ходить. Он привязан к инвалидному креслу, но борется в течении многих месяцев, пока наконец-то не совершает свои первые шаги. ",
    "deeper_meaning::title": "Глубокий смысл",
    "deeper_meaning::markdown_card_4::text": "Вот некоторые примеры более глубокого смысла в ряде сюжетов:\n&bull; На войне солдаты преследуют человека. Они угрожают сжечь деревню целиком, если солдат не сдастся. Главный вопрос: Сдастся ли человек? Кульминация: Он сдается, зная, что будет убит, но деревня будет сохранена. Более глубокий смысл: Некоторые люди ставят свою общину выше себя. Еще более глубокий смысл состоит в следующем: Иногда некоторые жертвуют, чтобы спасти многих.\n&bull; В президентской гонке, политик рассматривает вариант выступить против брата. Главный вопрос: Бросит ли он вызов своему брату? Кульминация: Да, он входит в гонку. Более глубокий смысл: Иногда амбиции сильнее, чем верность.\n&bull; В общине вспышка кори. Главный вопрос: Будет ли эта болезнь распространяться за пределы общины? Кульминация: Родители держат всех инфицированных детей в общинном доме, пока не проходит инкубационный период. Более глубокий смысл: Иногда нам нужно действовать сообща, чтобы решить проблему.",
    "deeper_meaning::markdown_card_6::text": "## ЧТО НУЖНО ПОМНИТЬ\n&bull; Все составляющие части сюжета должны воздействовать сообща, чтоб обеспечить более глубокий смысл.\n&bull; Более глубокий смысл это не то же самое, что привнести собственное мнение в сюжет. Он обрамляет сюжет и выводит его на более широкую культурную или социальную тему.\n&bull; Более глубокий смысл может быть по-разному воспринят в зависимости от разного социального и культурного уровня аудитории.",
    "deeper_meaning::quiz_card_1::choices[2]::text": "Невиновных иногда наказывают.",
    "deeper_meaning::markdown_card_3::text": "Разные общества будут воспринимать более глубокий смысл по-разному. Будьте уверены в том, что вы внимательно проанализировали аудиторию, прежде чем найдете особый, более глубокий смысл для вашего сюжета. Если вы не уверены в том, какой более глубокий смысл может быть в вашем сюжете для аудитории, ваш сюжет может не оказать должного влияния.",
    "deeper_meaning::markdown_card_0::text": "# Сильные сюжеты часто иллюстрируют более глубокий смысл за гранью основного повествования. Как мне углубить смысл моего сюжета?\n## В этом уроке вы научитесь:\n&bull; Как более глубокий смысл улучшит ваш сюжет\n&bull; Как использовать более глубокий смысл в новостных сюжетах\n&bull; Как более глубокий смысл может повлиять на другие элементы сюжета",
    "deeper_meaning::markdown_card_5::text": "Неважно, как аудитория воспринимает варианты в кульминации - видит ли она их правильными или нет, мудрыми или глупыми; аудитория понимает, что каждый может сделать такой выбор; здесь присутствует универсальный человеческий опыт. Сложно было бы не согласиться с таким мнением, что это именно то, что углубляет смысл сюжета. Сюжеты и программы без более глубокого смысла имеют меньшее влияние на аудиторию; они не побуждают к дискуссии и их не запомнят.",
    "deeper_meaning::markdown_card_2::text": "Когда кто-либо из аудитории распознает более глубокий смысл, появляется сильная личная или эмоциональная связь с сюжетом, и более вероятно, что человек его запомнит. Важно сфокусироваться на более глубоком смысле вашего сюжета и спросить себя, какое влияние он окажет на аудиторию. Спросите себя, к каким глобальным темам обращен ваш сюжет.",
    "deeper_meaning::quiz_card_2::choices[1]::text": "Бог хотел помочь ему."
}