{
  "empty::clip_audio_1::goals[0]": "Capture an action you'd like to tell a story about.", 
  "empty::text_card_4::text": "Try to make the question more specific if you can.", 
  "empty::ms_clip2_3::header": "Next", 
  "empty::clip_card_0::goals[0]": "Ask someone, what do you find interesting about this?", 
  "empty::text_card_5::text": "The result can be another person reacting, or even the person who performed the first action.", 
  "empty::text_card_1::text": "This path will walk you through the basic features of StoryMaker while you make your first story.", 
  "empty::howto_card_3::text": "This is the Review Card it allows you to review your video, change the order, add a narration if you like, and publish it when you are ready.", 
  "empty::clip_video_1::goals[0]": "Capture an action you'd like to tell a story about.", 
  "empty::text_card_6::text": "Congratulations, you now know how to use four very important cards inside of StoryMaker!", 
  "empty::text_card_3::text": "When you're telling a story with only three clips, it helps when they're each unique.", 
  "empty::howto_card_1::text": "Excellent, you just selected your first milestone card. These progress you through the path, opening up new parts as you go. This is called a How To Card You'll see them around the app to help you out.", 
  "empty::ms_clip2_3::text": "Continue", 
  "empty::clip_photo_1::goals[0]": "Capture an action you'd like to tell a story about.", 
  "empty::clip_card_1::goals[0]": "Capture what happened because of the first action.", 
  "empty::ms_clip1::header": "Next", 
  "empty::ms_review::header": "Next", 
  "empty::howto_card_2::text": "Great lets add two more clips to make the story complete.", 
  "empty::text_card_0::text": "This vertical collection of \"cards\" is called a \"path\". The cards are different in every story.", 
  "empty::ms_clip1::text": "I'm ready.", 
  "empty::ms_review::text": "I'm done.", 
  "empty::title": "Empty Path", 
  "empty::howto_card_0::text": "Welcome to StoryMaker 2, scroll down to begin learning how to make your first video story.", 
  "empty::text_card_2::text": "Next up are Clip Cards, these cards have suggested goals for you to help you produce a story."
}