{
    "setting_white_balance_in_video::quiz_card_1::question": "Ánh sáng ban ngày sẽ cho ra sắc màu gi?",
    "setting_white_balance_in_video::markdown_card_6::text": "![](7.png)  \n## Daylight/Ánh sáng ngày  \nSử dụng thiết lập này khi quay ngoài trời. Thiết lập này sẽ cho bạn màu vui vẻ hoặc xanh da trời nhạt. Khi quay phim trong nhà, thiết lập này sẽ cho những hình ảnh màu vàng da cam.  ",
    "setting_white_balance_in_video::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Cân bằng trắng sẽ ảnh hưởng thế nào đến màu của video clip.  \n&bull; Làm thế nào để sử dụng thiết đặt cân bằng trắng trên thiết bị di động.  \n&bull; Làm thế nào để cải thiện tính chính xác của màu sắc trong video clip.",
    "setting_white_balance_in_video::quiz_card_4::question": "Nếu bạn quay phim bên ngoài với cân bằng trắng thích hợp, hình ảnh sẽ đổi màu như thế nào nếu bạn vào lại bên trong mà không đổi thiết đặt cân bằng trắng?",
    "setting_white_balance_in_video::preview_card_1::header": "Thiết lập cân bằng trắng trong video",
    "setting_white_balance_in_video::markdown_card_10::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Bạn có thể thiết lập cân bằng trắng bằng cách giữ một tờ giấy trắng ở trước ống kính. Một bức tường trắng hoặc một vật liệu màu trắng đều được.  \n&bull; Dùng thiết đặt cân bằng trắng tự động, chĩa máy quay về phía mục tiêu và chờ 3-5 giây trước khi bấm máy quay. Điều này sẽ cải thiện việc điều chỉnh tự động.  \n&bull; Luôn cập nhật lại thiết đặt cân bằng trắng khi bạn di chuyển sang nơi có ánh sáng khác.",
    "setting_white_balance_in_video::quiz_card_1::choices[3]::text": "Màu xanh da trời",
    "setting_white_balance_in_video::quiz_card_3::choices[0]::text": "Bỏ qua",
    "setting_white_balance_in_video::quiz_card_3::choices[1]::text": "Sử dụng cân bằng trắng tự động",
    "setting_white_balance_in_video::markdown_card_2::text": "![](3.jpg)  \n### Ví dụ một bức ảnh có màu chuyên nghiệp  \nMắt của chúng ta điều chỉnh theo sự thay đổi của màu sắc nhưng máy quay cần được hiệu chỉnh thiết lập được gọi là \"cân bằng trắng\" để hình ảnh có được màu sắc tự nhiên. \n![](4.png)  \n### Ví dụ sử dụng cân bằng trắng sai \"Cân bằng trắng.\"\nKhái niệm cân bằng trắng là việc thay đổi màu sắc của hình ảnh sao cho bất cứ vật nào màu trắng thì được nhìn thấy trong khung cũng là màu trắng và không có màu gì khác.  ",
    "setting_white_balance_in_video::quiz_card_2::choices[1]::text": "Đen",
    "setting_white_balance_in_video::markdown_card_9::text": "![](10.png)  \n## Fluorescent/Huỳnh quang  \nSử dụng thiết lập này khi bạn quay trong nhà, nơi mà căn phòng được chiếu bởi ánh sáng huỳnh quang với đèn ống dài. Khi bạn quay ngoài trời, thiết lập này sẽ cho bạn màu xanh da trời.  ",
    "setting_white_balance_in_video::quiz_card_4::choices[1]::text": "Màu xanh lá cây",
    "setting_white_balance_in_video::quiz_card_5::question": "Thiết đặt cân bằng trắng này sai ở clip trên. Nên sử dụng thiết đặt nào?",
    "setting_white_balance_in_video::quiz_card_4::choices[0]::text": "Xanh",
    "setting_white_balance_in_video::quiz_card_2::question": "Ánh sáng nhân tạo sẽ cho ra sắc màu gì?",
    "setting_white_balance_in_video::quiz_card_3::choices[3]::text": "Dùng chế độ mây",
    "setting_white_balance_in_video::preview_card_0::header": "Thiết đặt cân bằng trắng ở video",
    "setting_white_balance_in_video::markdown_card_4::text": "Nhớ thay đổi tùy chọn cân bằng trắng nếu điều kiện ánh sáng thay đổi. Nếu bạn đi từ ngoài vào và ghi hình mà không điều chỉnh thiết đặt cân bằng trắng, hình ảnh sẽ có màu rất vàng. Nếu bạn đi từ nhà ra quay ở ngoài trời mà không hiệu chỉnh thiết đặt cân bằng trắng, màu của hình sẽ rất xanh.",
    "setting_white_balance_in_video::quiz_card_3::choices[2]::text": "Sử dụng bóng đèn sợi đốt",
    "setting_white_balance_in_video::markdown_card_8::text": "![](9.png)  \n## Incandescent/Bóng đèn sợi đốt  \nSử dụng thiết lập này khi quay phim trong nhà, nơi mà phòng được chiếu sáng bởi bóng đèn nhỏ đốt sợi thông thường. Khi quay phim ngoài trời, thiết lập này sẽ cho bạn màu xanh da trời đậm.",
    "setting_white_balance_in_video::quiz_card_3::question": "Nếu tôi không biết thiết đặt nào phù hợp, tôi nên làm gì?",
    "setting_white_balance_in_video::quiz_card_2::choices[0]::text": "Màu cam",
    "setting_white_balance_in_video::markdown_card_5::text": "![](5.png)  \n## AWB (cân bằng trắng tự động)  \nSử dụng thiết lập này để chụp hình ở bất cứ nơi đâu. Thiết bị di động làm điều tốt nhất để đặt thiết lập ánh sáng thích hợp nhưng nó có thể cho kết quả xấu nếu nó điều chỉnh sai. Đó là thiết lập mà bạn có thể sử dụng nếu bạn không chắc chắn thiết lập nào là lựa chọn tốt nhất.  ",
    "setting_white_balance_in_video::markdown_card_7::text": "![](8.png)  \n## Cloudy/Mây mù  \nSử dụng thiết lập này khi quay phim ngoài trời. Thiết lập này sẽ cho bạn hình ảnh ấm cúng hơn. Trong khi chế độ daylight là cân bằng trắng đúng về mặt kỹ thuật, sử dụng thiết lập mây tạo ra nhiều hình ảnh hấp dẫn. Khi quay trong nhà, thiết lập này cho bạn những hình ảnh có màu da cam đậm.  ",
    "setting_white_balance_in_video::quiz_card_4::choices[2]::text": "Cam",
    "setting_white_balance_in_video::quiz_card_4::choices[3]::text": "Tím",
    "setting_white_balance_in_video::markdown_card_1::text": "![](2.png)  \n### Một ví dụ về mục tiêu được chiếu sáng bởi ánh sáng bóng đèn vonfram  \nBóng đèn vonfram có nhiệt độ ấm, hình ảnh sẽ vàng hơn. \n![](3.png)  \nNguồn sáng khác nhau sẽ sản xuất nhiệt độ màu khác nhau. Ánh sáng nhân tạo như bóng đèn trong nhà tạo ra màu vàng. Ánh sáng ban ngày/Daylight gắn với màu xanh da trời.  ",
    "setting_white_balance_in_video::quiz_card_5::choices[2]::text": "Đó là thiết đặt đúng.",
    "setting_white_balance_in_video::quiz_card_5::choices[1]::text": "Ánh sáng ngày",
    "setting_white_balance_in_video::quiz_card_2::choices[3]::text": "Xanh da trời",
    "setting_white_balance_in_video::title": "Thiết đặt cân bằng trắng trong video",
    "setting_white_balance_in_video::quiz_card_1::choices[2]::text": "Đỏ",
    "setting_white_balance_in_video::markdown_card_3::text": "![](5.png)  \n### Một biểu tượng cân bằng trắng thông thường\nĐa số máy quay phim có cân bằng trắng tự động. Thiết lập này sẽ đăng ký nhiệt độ màu của nguồn sáng và sẽ có điều chỉnh cần thiết.  \n![](6.png)  \n## Biểu tượng thông thường về những lựa chọn cân bằng trắng  \nMột số máy ảnh đã cài đặt trước các lựa chọn của cân bằng trắng để tương ứng với các loại khác nhau của ánh sáng như ánh sáng ban ngày hoặc trong nhà hay bóng đèn sợi đốt.  ",
    "setting_white_balance_in_video::quiz_card_1::choices[1]::text": "Đen",
    "setting_white_balance_in_video::quiz_card_2::choices[2]::text": "Đỏ",
    "setting_white_balance_in_video::quiz_card_1::choices[0]::text": "Cam",
    "setting_white_balance_in_video::quiz_card_5::choices[0]::text": "Mây mù",
    "setting_white_balance_in_video::quiz_card_5::choices[3]::text": "Đèn huỳnh quang"
}