{
    "setting_white_balance_in_video::quiz_card_1::question": "Quelle nuance de couleur donne la lumière du jour?",
    "setting_white_balance_in_video::markdown_card_6::text": "![](7.png)  \n## Lumière du Jour  \nUtiliser ce règlage pour photographier à l'extérieur. ça va donner à vos images une lègére teinte en bleu. En photographiant à l'intérieur, ce réglage va ajouter à vos images une teinte orange.",
    "setting_white_balance_in_video::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment l'équilibre de blanc affecte la couleur de vos clips vidéos.  \n&bull; Comment vous pouvez utiliser les réglages de l'équilibre de Blanc dans vos portables.  \n&bull; Ce que vous pouvez faire pour améliorer la précision des couleurs dans vos clips vidéos.",
    "setting_white_balance_in_video::quiz_card_4::question": "Si vous filmez dehors avec  un équilibre de Blanc, Quelle couleur va avoir votre image si vous bougez à l'intérieur sans changer the réglage de l'équilibre de Banc?",
    "setting_white_balance_in_video::preview_card_1::header": "Réglage de l'équilibre du blanc en vidéo",
    "setting_white_balance_in_video::markdown_card_10::text": "## A NE  PAS OUBLIER  \n&bull; Vous pouvez régler l'équilibre de Blanc en tenant un bout de papier blanc devant la caméra. Un mur blanc ou bien un matériel blanc peut aussi marcher.  \n&bull; Utiliser le réglage automatique de l'équilibre de blanc, pointez votre caméra vers le sujet souhaité et attendre entre 3-5 secondes avant de commencer à enregistr. Cela va améliorer la correction automatique.  \n&bull; Toujours mettre à jour votre équilibre de blanc quand vous déplacez vers une situation différente de l'éclairage.",
    "setting_white_balance_in_video::quiz_card_1::choices[3]::text": "Bleu",
    "setting_white_balance_in_video::quiz_card_3::choices[0]::text": "Ignorez le",
    "setting_white_balance_in_video::quiz_card_3::choices[1]::text": "Utiliser l'équilibre de Blanc automoatique",
    "setting_white_balance_in_video::markdown_card_2::text": "![](3.jpg)  \n### Exemple d'une photo en couleur professionnelle  \nNos yeux s'habituent à ces changements de couleur, mais les caméras ont besoin d'ajuster un paramètre appelé \"balance des blancs\" de sorte que les images apparaîtront la façon dont nos yeux les voient naturellement.  \n![](4.png)  \n### Même exemple en utilisant le mauvais \"equilibre de blanc.\" Le terme équilibre de blanc refère au changement des couleurs dans l'image pour que tout ce qui est blanc dans le cadre sera apparu comme un blanc neutre sans teinte.",
    "setting_white_balance_in_video::quiz_card_2::choices[1]::text": "Noir",
    "setting_white_balance_in_video::markdown_card_9::text": "![](10.png)  \n## Fluorescent  \nUtilisez ce paramètre pour prendre des photos à l'intérieur, où la salle est éclairée par des longues tubes fluorescentes. Lorsque vous photographiez à l'extérieur, ce paramètre donnera à vos images une teinte bleue.",
    "setting_white_balance_in_video::quiz_card_4::choices[1]::text": "Vert",
    "setting_white_balance_in_video::quiz_card_5::question": "Le réglage de l'équilibre de blanc est faux dans le plan ci dessus. Quel réglage aurait été utilisé?",
    "setting_white_balance_in_video::quiz_card_4::choices[0]::text": "Bleu",
    "setting_white_balance_in_video::quiz_card_2::question": "Quelle couleur de teinte donne la lumière artificielle?",
    "setting_white_balance_in_video::quiz_card_3::choices[3]::text": "Utiliser le réglage nuageux",
    "setting_white_balance_in_video::preview_card_0::header": "Réglage de l'équilibre du blanc en vidéo",
    "setting_white_balance_in_video::markdown_card_4::text": "N'oubliez pas de changer l'option de balance des blancs si les conditions d'éclairage changent. Si vous venez de l'extérieur a l'intérieur et vous commencez l'enregistrement sans ajuster le réglage de balance des blancs, vos images seront très orange. Si vous enregistrez en intérieur et vous allez à l'extérieur pour photographier sans ajuster la balance des blancs, vous finirez avec des images très bleus.",
    "setting_white_balance_in_video::quiz_card_3::choices[2]::text": "Utilisation du mode lumineux",
    "setting_white_balance_in_video::markdown_card_8::text": "![](9.png)  \n## Lumineux  \nUtilisez ce réglage pour filmer à l'intérieur, où la chambre est éclairée par des ampoules traditionnelles légères. Lorsque vous photographiez à l'extérieur, ce paramètre donnera à vos images une forte teinte bleue.",
    "setting_white_balance_in_video::quiz_card_3::question": "Si je connais pas quel réglage je dois utiliser, Que devrais-je faire?",
    "setting_white_balance_in_video::quiz_card_2::choices[0]::text": "Orange",
    "setting_white_balance_in_video::markdown_card_5::text": "![](5.png)  \n## AWB (Balance du blanc automatique)  \nUtilisez ce réglage pour _ n'importe où. Le dispositif mobile fait de son mieux pour deviner comment devrait être le bon réglage mais il peut fournir des résultats médiocres si la caméra se trompe. C'est le réglage que vous devriez utiliser si vous n'êtes pas sûr de quel réglage est le meilleur choix.",
    "setting_white_balance_in_video::markdown_card_7::text": "![](8.png)  \n## Nuageux  \nUtilisez ce réglage pour photographier à l'extérieur. Ce réglage donnera à vos images une couleur légèrement plus \"chaude\". Bien que l'option de la lumière du jour est techniquement la balance des blancs la plus correcte, en utilisant le réglage nuageux ça crée une image très attrayante. Lorsque vous photographiez à l'intérieur, ce paramètre donnera à vos images une teinte orange forte.",
    "setting_white_balance_in_video::quiz_card_4::choices[2]::text": "Orange",
    "setting_white_balance_in_video::quiz_card_4::choices[3]::text": "Violet",
    "setting_white_balance_in_video::markdown_card_1::text": "![](2.png)  \n### Un exemple d'un objet éclairé par une ampoule en tungstène  \nLes ampoules en tungstène ont une température lumière très chaude avec une couleur des images plus jaune.  \n![](3.png)  \nDifférentes sources de lumière produisent de la lumière de différentes températures de couleur. L'éclairage artificiel tels que les ampoules de la maison produisent de la lumière avec une teinte orange. La lumière du jour a une teinte bleue.",
    "setting_white_balance_in_video::quiz_card_5::choices[2]::text": "Il est effectivement réglé correctement.",
    "setting_white_balance_in_video::quiz_card_5::choices[1]::text": "Lumière du jour",
    "setting_white_balance_in_video::quiz_card_2::choices[3]::text": "Bleu",
    "setting_white_balance_in_video::title": "Réglage de la balance du blanc en vidéo",
    "setting_white_balance_in_video::quiz_card_1::choices[2]::text": "Rouge",
    "setting_white_balance_in_video::markdown_card_3::text": "![](5.png)  \n### Une icône commune de l'auto balance du blanc  \nLa plupart des caméras ont une balance des blancs automatique. Ce paramètre va enregistrer la température de couleur de la source dominante de la lumière et de faire les ajustements nécessaires.  \n![](6.png)  \n### Exemple des icônes pour les options communes de la balance des blanc Certaines caméras ont des options présélectionnées de la balance des blancs pour faire face à différents types d'éclairage, tels que la lumière du jour ou de la lumière à l'intérieur ou à incandescence.",
    "setting_white_balance_in_video::quiz_card_1::choices[1]::text": "Noir",
    "setting_white_balance_in_video::quiz_card_2::choices[2]::text": "Rouge",
    "setting_white_balance_in_video::quiz_card_1::choices[0]::text": "Orange",
    "setting_white_balance_in_video::quiz_card_5::choices[0]::text": "Nuageux",
    "setting_white_balance_in_video::quiz_card_5::choices[3]::text": "Fluorescent"
}