{
    "t_process_library::tip_collection::tips[64]::text": "Ánh sáng khoảng 1 thước đối với đối tượng là tốt nhất.",
    "t_process_library::tip_collection::tips[81]::text": "Một nhiếp ảnh gia giỏi thường cảm nhận được hành động cao điểm và kịch tính. Hãy chọn thời điểm của bạn với ý nghĩ đó trong đầu.",
    "t_process_library::tip_collection::tips[79]::text": "Đừng quên chụp hình dấu ấn khi có thể được.",
    "t_process_library::tip_collection::tips[2]::text": "Kể cả khi bạn chỉ sử dụng một hình ảnh cho câu chuyện, hãy chụp nhiều dạng hình ảnh để lựa chọn.",
    "t_process_library::quiz_card_topic::choices[0]::text": "Một Sự Kiện",
    "t_process_library::tip_collection::tips[14]::text": "\"Kích thước của một đối tượng trong khung hình nên tương ứng với độ quan trọng của đối tượng này trong thời điểm đó.\" -Alfred Hitchcock",
    "t_process_library::tip_collection::tips[82]::text": "Trong cùng một loạt ảnh, các ảnh nên có bố cục tương tự như nhau nếu có thể.",
    "t_process_library::tip_collection::tips[29]::text": "Hãy tìm những âm thanh hoặc câu nói khác mà có thể giúp cho câu chuyện của bạn.",
    "t_process_library::tip_collection::tips[35]::text": "Hãy tập trung vào một chủ đề chính để kể một câu chuyện chính xác và rõ ràng.",
    "t_process_library::tip_collection::tips[37]::text": "Hãy rõ ràng về chủ đề hoặc mục tiêu khi bạn đề nghị phỏng vấn.",
    "t_process_library::tip_collection::tips[38]::text": "Hãy bình tĩnh. Bạn thư giãn sẽ giúp cho đối tượng phỏng vấn thư giãn theo.",
    "t_process_library::tip_collection::tips[36]::text": "Hãy ghi lại những phỏng vấn và quan sát tận mắt khi có thể.",
    "t_process_library::tip_collection::tips[15]::text": "Bảo đảm rằng phần quan trọng nhất trong bức hình chiếm ít nhất 50% của khung hình.",
    "t_process_library::tip_collection::tips[80]::text": "Hãy có nhiều loại hình ảnh -- Cận cảnh, trung bình và ảnh từ xa.",
    "t_process_library::tip_collection::tips[46]::text": "Hãy đảm bảo rằng đối tượng đang được lấy nét và không bị xao nhãng bởi một điều gì trong khung hình.",
    "t_process_library::tip_collection::tips[39]::text": "Luôn luôn biết được bạn muốn gì từ cuộc phỏng vấn.",
    "t_process_library::tip_collection::tips[47]::text": "Quyết định nơi tốt nhất để bạn ghi từ đó, và giữ cho khung hình ở chỗ đó cho đến khi kết thúc.",
    "t_process_library::tip_collection::tips[51]::text": "Nếu có gió, bạn hãy chĩa camera xa khỏi gió, hoặc chặn nó bằng cơ thể của bạn hay một bức tường.",
    "t_process_library::tip_collection::tips[8]::text": "Hãy lựa chọn những câu hỏi mà có thể lấy được những thông tin mà bạn muốn.",
    "t_process_library::quiz_card_topic::question": "Bản tin của bạn về chuyện gì?",
    "t_process_library::tip_collection::tips[86]::text": "Hãy nói với chúng tôi vấn đề thay đổi thế nào để phản ứng lại với các hành động của các nhân vật trong câu chuyện.",
    "t_process_library::tip_collection::tips[89]::text": "Hãy nói cho chúng tôi sự kiện thay đổi như thế nào khi nó tiến triển.",
    "t_process_library::tip_collection::tips[63]::text": "Ánh sáng yếu có thể làm hình ảnh bị xấu. Ghi hình ở ngoài trời hoặc trong phòng có ánh sáng mặt trời sẽ mang lại ánh sáng đẹp cho bạn.",
    "t_process_library::tip_collection::tips[44]::text": "Khi chuẩn bị ghi âm/hình, giữ thiết bị của bạn theo một cách thoải mái và tự nhiên.",
    "t_process_library::tip_collection::tips[16]::text": "Kết hợp các clip với những kích thước hoặc hình dạng khác nhau để tạo ra một trình tự mang tính bổ sung cho nhau.",
    "t_process_library::tip_collection::tips[68]::text": "Một cao trào là câu trả lời cho câu hỏi mà giứ sự chú ý của người xem. Do vậy, đừng đưa nó ra quá sớm.",
    "t_process_library::tip_collection::tips[67]::text": "Cao trào là câu trả lời cho câu hỏi mà khiến thính giả tiếp tục theo dõi câu chuyện. Đừng đưa cao trào ra quá sớm.",
    "t_process_library::tip_collection::tips[71]::text": "Đến càng gần đối tượng càng tốt.",
    "t_process_library::tip_collection::tips[69]::text": "Hãy tự hỏi bạn về mỗi clip: Nó có nói điều gì mới không?",
    "t_process_library::tip_collection::tips[78]::text": "Đừng chỉ chụp có một hình. Hãy chụp nhiều hơn. Thử nghiệm.",
    "t_process_library::quiz_card_topic::choices[1]::text": "Một Nhân Vật",
    "t_process_library::tip_collection::tips[90]::text": "Hãy nói cho chúng tôi cái gì được mong đợi ở sự kiện khi nó xảy ra lần tới.",
    "t_process_library::tip_collection::tips[56]::text": "Hãy ghi nhớ, nếu không có âm thanh, các hình ảnh của bạn chỉ mang lại một nửa thông tin của câu chuyện.",
    "t_process_library::quiz_card_medium::choices[0]::text": "Âm Thanh",
    "t_process_library::tip_collection::tips[4]::text": "Khi chụp hình trong những tình huống nguy hiểm, luôn nghĩ đến việc thoát ra.",
    "t_process_library::tip_collection::tips[84]::text": "Một loạt ảnh tốt nên được tạo thành từ năm hình ảnh đẹp. Nếu bạn có nhiều hình đẹp, hãy bổ sung chúng vào bản tin của bạn.",
    "t_process_library::tip_collection::tips[85]::text": "Kể chúng tôi nghe một số sự kiện hấp dẫn về lịch sử của sự việc hoặc tại sao nó lại bắt đầu.",
    "t_process_library::tip_collection::tips[52]::text": "Đừng hỏi những câu hỏi đóng mà câu trả lời sẽ là một từ Đúng hoặc Không.",
    "t_process_library::quiz_card_medium::choices[2]::text": "Hình Ảnh",
    "t_process_library::tip_collection::tips[53]::text": "Hãy giữ cho câu chuyện tiếp tục. Hãy hỏi: Tại sao? Cái gì sẽ xảy ra tiếp theo? Ý ông/bà là gì?",
    "t_process_library::tip_collection::tips[77]::text": "Đơn giản là thay đổi góc nhìn có thể làm cho bức hình đẹp hơn.",
    "t_process_library::tip_collection::tips[27]::text": "Hãy kiểm tra mức độ của âm thanh bằng tai nghe trước khi bắt đầu ghi âm.",
    "t_process_library::tip_collection::tips[88]::text": "Hãy nói cho chúng tôi những sự kiện lý thú về lịch sử của sự kiện hoặc tại sao nó lại xảy ra.",
    "t_process_library::tip_collection::tips[7]::text": "Hãy để những câu hỏi nhạy cảm ở cuối cuộc phỏng vấn.",
    "t_process_library::quiz_card_medium::question": "Chọn phương tiện truyền thông.",
    "t_process_library::tip_collection::tips[61]::text": "Nếu nguồn sáng ở ngay sau đối tượng của bạn, đối tượng sẽ tối và rất khó được nhìn thấy.",
    "t_process_library::tip_collection::tips[28]::text": "Sử dụng nhiều nguồn âm thanh để kể về câu chuyện của bạn.",
    "t_process_library::tip_collection::tips[11]::text": "Câu chuyện của bạn sẽ hấp dẫn hơn nếu bạn phỏng vấn những người với những quan điểm trái ngược.",
    "t_process_library::tip_collection::tips[5]::text": "Hãy làm một số nghiên cứu trước cuộc phỏng vấn. Bạn sẽ hỏi tốt hơn, nhiều câu hỏi liên quan hơn.",
    "t_process_library::tip_collection::tips[70]::text": "Hãy tự hỏi mình về mỗi một clip: Clip này có nói một điều gì mới về câu hỏi chính không?",
    "t_process_library::tip_collection::tips[60]::text": "Ghi hình đối tượng của bạn khi nguồn sáng chiếu trực tiếp lên đối tượng.",
    "t_process_library::tip_collection::tips[83]::text": "Chụp bức hình từ góc nhìn tốt sẽ mang lại một bức chân dung đẹp.",
    "t_process_library::quiz_card_medium::choices[1]::text": "Video",
    "t_process_library::tip_collection::tips[65]::text": "Âm thanh là một nửa thông tin trong video, và hãy cân nhắc về điều đó về mỗi lần quay.",
    "t_process_library::tip_collection::tips[23]::text": "Để chụp được một trình tự, bạn phải biến các thành tố trong câu chuyện của bạn thành những bức hình riêng lẻ.",
    "t_process_library::tip_collection::tips[74]::text": "Hãy nghĩ về Quy Tắc Chia Ba.",
    "t_process_library::tip_collection::tips[48]::text": "Đừng nín thở, chuẩn bị ghi hình rồi thở. Khi bạn vững tay thì bắt đầu ghi.",
    "t_process_library::tip_collection::tips[1]::text": "Mỗi một hình ảnh mới nên chứa thông tin mới mà giúp cho câu chuyện tiến triển.",
    "t_process_library::tip_collection::tips[54]::text": "Nếu câu hỏi của bạn không có được câu trả lời mong muốn, hãy thay đổi cách tiếp cận.",
    "t_process_library::tip_collection::tips[75]::text": "Hãy chú ý đến những góc của khung hình chứ không chỉ trung tâm của khung hình.",
    "t_process_library::tip_collection::tips[12]::text": "Kết thúc phỏng vấn bằng cách hỏi, \"Ông/bà có muốn bổ sung một điều gì không?\"",
    "t_process_library::tip_collection::tips[26]::text": "Bấm nút ghi âm trước khi bạn đặt câu hỏi và chờ vài giây trước khi nói.",
    "t_process_library::tip_collection::tips[41]::text": "Hãy hỏi những câu hỏi khó, nhưng nên nhớ hãy giữ lịch sự. Một yêu cầu lịch sự có thể đi rất xa.",
    "t_process_library::tip_collection::tips[55]::text": "Hãy sử dụng những câu hỏi tiếp diễn nếu bạn cần thêm thông tin.",
    "t_process_library::tip_collection::tips[50]::text": "Trong một đám đông, ghi âm xa đám đông để có audio rõ ràng, và đề nghị đối tượng đối diện với bạn.",
    "t_process_library::tip_collection::tips[10]::text": "Khi phỏng vấn, nhớ cứng rắn nhưng công bằng.",
    "t_process_library::tip_collection::tips[24]::text": "Hãy chụp nhiều hình với kích cỡ khác nhau để tạo ra một trình tự hiệu quả.",
    "t_process_library::tip_collection::tips[25]::text": "Âm thanh rõ ràng và hấp dẫn có thể vẽ nên một bức tranh đẹp ở trong đầu mỗi thính giả.",
    "t_process_library::tip_collection::tips[33]::text": "Thậm chí khi thời gian có hạn, hãy lập kế hoạch, không ghi lại hết những gì bạn nhìn thấy.",
    "t_process_library::tip_collection::tips[66]::text": "Mỗi một câu chuyện có câu hỏi chính. Câu hỏi nào bạn trả lời ở phần cuối của câu chuyện?",
    "t_process_library::tip_collection::tips[32]::text": "Kể cả khi thời gian bị hạn chế, hãy xây dựng kế hoạch, không ghi hết những gì mà bạn nghe thấy.",
    "t_process_library::tip_collection::tips[34]::text": "Khi ghi âm một buổi phỏng vấn, chuẩn bị ít nhất 15 câu hỏi.",
    "t_process_library::tip_collection::tips[31]::text": "Hãy nghĩ đến những thính giả mà bạn định hướng tới khi cân nhắc chủ đề và định dạng mà bạn sẽ sử dụng.",
    "t_process_library::tip_collection::tips[13]::text": "Những hình ảnh đẹp là những hình có khoảng không ở hướng mà đối tượng chuyển động hoặc quay mặt.",
    "t_process_library::tip_collection::tips[45]::text": "Giữ thiết bị của bạn gần với đối tượng, ngay dưới miệng của họ.",
    "t_process_library::tip_collection::tips[62]::text": "Nếu bạn có thể cảm nhận được nguồn sáng ở sau gáy bạn trong một ngày trời nắng, bạn sẽ có ánh sáng tốt nhất trong tình huống đó.",
    "t_process_library::tip_collection::tips[72]::text": "Remember: the viewer won't know anything about your story that you don't show them in the photograph.",
    "t_process_library::tip_collection::tips[20]::text": "\"Nếu bức hình của bạn không đủ đẹp, bạn không đủ gần.\" -Robert Capa",
    "t_process_library::tip_collection::tips[21]::text": "Giữ việc ghi hình dài ít nhất 15 giây, nếu clip dài quá thì có thể cắt xén ngắn lại.",
    "t_process_library::tip_collection::tips[6]::text": "Hãy có một câu giải thích về câu chuyện của bạn cho nhân vật của mình.",
    "t_process_library::tip_collection::tips[40]::text": "Chỉ hỏi một câu trong một thời gian.",
    "t_process_library::tip_collection::tips[9]::text": "Nhanh chóng đưa ra những câu hỏi quan trọng nhất trong một cuộc phỏng vấn.",
    "t_process_library::tip_collection::tips[87]::text": "Hãy nói với chúng tôi cái gì được chờ đợi trong tương lai về vấn đề này.",
    "t_process_library::tip_collection::tips[49]::text": "Đừng lia camera. Nếu bạn muốn một góc nhìn khác, hãy ngừng quay. Thay đổi khung hình và ghi hình mới.",
    "t_process_library::tip_collection::tips[22]::text": "Luôn cập nhật thiết lập cân bằng trắng khi bạn di chuyển sang môi trường với điều kiện ánh sáng khác.",
    "t_process_library::tip_collection::tips[73]::text": "Hình ảnh của bạn có miêu tả nội dung không?",
    "t_process_library::tip_collection::tips[19]::text": "Đừng để đối tượng của bạn ở trung tâm của khung hình, sử dụng quy tắc chia ba.",
    "t_process_library::tip_collection::tips[18]::text": "Cho camera hoạt động khi hành động bắt đầu và không được dừng cho đến khi nó kết thúc.",
    "t_process_library::tip_collection::tips[76]::text": "Nhiếp ảnh tốt là về sử dụng ánh sáng. Bạn có thể sử dụng một cách tốt nhất ánh sáng hiện có không?",
    "t_process_library::title": "Process Story",
    "t_process_library::tip_collection::tips[30]::text": "Sử dụng giọng nói của bạn càng ít càng tốt. Hãy kể câu chuyện bằng cách sử dụng giọng nói của nhiều người khác.",
    "t_process_library::tip_collection::tips[0]::text": "Hãy làm sao có từ 8 đến 20 hình trong lần biên tập cuối cùng. Chụp nhiều hình hơn so với số hình mà bạn có kế hoạch sử dụng.",
    "t_process_library::tip_collection::tips[17]::text": "Đừng dừng việc ghi hình cho đến khi hành động kết thúc.",
    "t_process_library::tip_collection::tips[42]::text": "Tác phong lịch sự có thể giúp tạo sự tin tưởng và cải thiện việc phỏng vấn.",
    "t_process_library::tip_collection::tips[57]::text": "Trong điều kiện gió lớn, chĩa camera xa khỏi hướng gió, hoặc bảo vệ microphone.",
    "t_process_library::tip_collection::tips[43]::text": "Hãy để ý đến âm thanh nền có thể làm xấu đi phẩm chất của bản tin trước khi ghi âm.",
    "t_process_library::tip_collection::tips[59]::text": "Máy móc gây ra nhiều tiếng ồn, hãy tắt chúng nếu có thể, hoặc thay đổi địa điểm nếu bạn có thể.",
    "t_process_library::tip_collection::tips[58]::text": "Đám đông và đườn phố đông đúc tạo ra nhiều tiếng ồn. Không nên ghi lại phỏng vấn trước đám đông hoặc trên đường phố đông người.",
    "t_process_library::tip_collection::tips[3]::text": "Hãy hiểu về mình, đừng để thành kiến cá nhân của bạn ảnh hưởng đến câu chuyện mà bạn muốn kể."
}