{
    "t_process_library::tip_collection::tips[64]::text": "Ifi tilmaamaan naannoo fiitii 3 qaamicharraa fagaatanii jiran baayyee gaariidha.",
    "t_process_library::tip_collection::tips[81]::text": "Suuraa gaariin waa'ee fiixee hojii fi agarsiisaati. Kana sammuutti qabachuudhaan yeroo filadhu.",
    "t_process_library::tip_collection::tips[79]::text": "Yeroo danda'ametti suura mallattoo kaasuu hin irraanfatin.",
    "t_process_library::tip_collection::tips[2]::text": "Yoo suuraa tokko qofa seenaakee keessatti fayyadamta ta'eyyuu, suuraalee garagaraa kan keessaa filachuu dandeessu kaasi.",
    "t_process_library::quiz_card_topic::choices[0]::text": "Taatee",
    "t_process_library::tip_collection::tips[14]::text": "\"Hammamtaan qaama gooddayyaa keessaa hamma barbaachisummaasaa yeroo sanattiitiin gituu qaba.\" -Alfred Hitchcock",
    "t_process_library::tip_collection::tips[82]::text": "Walitti fufiinsaaf fakkiiwwankee hamma danda'ametti bifa wal fakkaatuun qophaa'uu qabu.",
    "t_process_library::tip_collection::tips[29]::text": "Sagaleewaanii fi jechoota biroo seenaakee himuuf gargaaran barbaaddadhu.",
    "t_process_library::tip_collection::tips[35]::text": "Seenaa gaarii fi qulqullina qabu himuuf mataduree hangafaa tokkorratti xiyyeeffadhu.",
    "t_process_library::tip_collection::tips[37]::text": "Yeroo gaaffiif deebii geggeessuuf gaafattutti waa'ee matadureekee yookaan galmakee ifa godhi.",
    "t_process_library::tip_collection::tips[38]::text": "Tasgabbaa'i, Tasgabbaa'uunkee akka namni wajjin gaaffiif deebii geggeessitu tasgabbaa'uuf gargaara.",
    "t_process_library::tip_collection::tips[36]::text": "Yeroo danda'ametti jalqabarratti waan argitee fi gaaffiif deebii waraabi.",
    "t_process_library::tip_collection::tips[15]::text": "Waanti baayyee barbaachisaan waraabbiikee yoo xiqqaate 50% goodaayyaakee qabachuusaa mirkaneeffadhu.",
    "t_process_library::tip_collection::tips[80]::text": "Suuraalee addaddaa kaafadhu -- dhiyeenyaan, gidduu fi bal'inaan kaasi.",
    "t_process_library::tip_collection::tips[46]::text": "Qaamichi akka xiyyeeffannoo argatu akka waantota goodaayya keessa jiraniin xiyyeeffannoo hin dhabne mirkaneeffadhu.",
    "t_process_library::tip_collection::tips[39]::text": "Yeroo hunda gaaffif deebiirraa waan barbaaddu beeki.",
    "t_process_library::tip_collection::tips[47]::text": "Bakka gaarii irraa waraabdu mirkaneeffachuudhaan goodaayyaakee hamma xumuraatti achitti qabi.",
    "t_process_library::tip_collection::tips[51]::text": "Yoo qilleensa'aa jiraate, kaameeraakee qilleensarraa achi qabi yookaan ofiikeetii yookaan girgiddaadhaan irraa dhowwi.",
    "t_process_library::tip_collection::tips[8]::text": "Gaaffiiwwankeef caalmaa kennuudhaan tokko kan odeeffannoo barbaachisaa kan ati barbaaddu adda baasi.",
    "t_process_library::quiz_card_topic::question": "Seenaankee waa'ee maaliiti?",
    "t_process_library::tip_collection::tips[86]::text": "Gocha qaama seenichaarratti hundaa'uudhaan akka dhimmichi itti jijjiiramaa jiru nutti himi.",
    "t_process_library::tip_collection::tips[89]::text": "Akka taatichi yeroo guddachaa deemutti itti jijjiiramu nutti himi.",
    "t_process_library::tip_collection::tips[63]::text": "Ifi gadi bu'aan wataabbii gadhee uuma. Manaa alatti yookaan kutaa ifa aduu argatutti waraabuun ifa gaarii siif kennuu danda'a.",
    "t_process_library::tip_collection::tips[44]::text": "Yeroo waraabuuf qophooftutti, meeshaakee haala mijataa fi uumamaatiin qabadhu.",
    "t_process_library::tip_collection::tips[16]::text": "Duraa duuba wal faallessan uumuuf muraalee hammamtaa yookaan gosa garagaraa qaban walitti fidi.",
    "t_process_library::tip_collection::tips[68]::text": "Dubbii Ijoon deebii gaaffii xiyyeeffannoo warra ilaalanii qabatuudha. Saffisaan hin kenniniif.",
    "t_process_library::tip_collection::tips[67]::text": "Dubbiin ijoo deebii gaaffii kan nama dhaggeeffatu akka dhaggeeffatu godhuudha. Daftee deebistee hin xumurin.",
    "t_process_library::tip_collection::tips[71]::text": "Hamma danda'ametti qaamichatti dhiyaadhu.",
    "t_process_library::tip_collection::tips[69]::text": "Muraa hundaaf of gaafadhu: waan haaraa natti himu qabaa?",
    "t_process_library::tip_collection::tips[78]::text": "Suura tokko qofa hin kaasin. Baayyee kaasi.",
    "t_process_library::quiz_card_topic::choices[1]::text": "Nama",
    "t_process_library::tip_collection::tips[90]::text": "Yeroo deebi'ee dhufutti taaticharraa maal akka eegamu nutti himi.",
    "t_process_library::tip_collection::tips[56]::text": "Yaadadhu, sagalee malee fakkiinkee walakkaa seenichaa qofa hima.",
    "t_process_library::quiz_card_medium::choices[0]::text": "Sagalee",
    "t_process_library::tip_collection::tips[4]::text": "Yeroo haala sodaachisaa keessatti waraabdutti mala ba'umsaa yeroo hunda qabaadhu.",
    "t_process_library::tip_collection::tips[84]::text": "Walitti fufiinsi gaariin suuraalee gaggaarii shan irraa qophaa'uu qaba. Fakkii gaggaarii baayyee yoo qabaatte, itti dabali.",
    "t_process_library::tip_collection::tips[85]::text": "Haqoota hawwatoo ta'an tokko tokko waa'ee seenaa dhimmichaa yookaan maaliif akka jalqaberratti nutti himi.",
    "t_process_library::tip_collection::tips[52]::text": "Gaaffilee 'cufaa' ta'an kan deebii tokko qofa qaban kan akka 'eeyyee' yookaan 'lakki' jedhu hin gaafatin.",
    "t_process_library::quiz_card_medium::choices[2]::text": "Suuraa",
    "t_process_library::tip_collection::tips[53]::text": "Itti fufiinsa haasichaa eegi. Gaafadhu: Maaliif? Itti aanee maaltu ta'e? Maal jechuu keeti?",
    "t_process_library::tip_collection::tips[77]::text": "Akka salphaatti kofa ittiin ilaaltu jijjiruun suuraa caalmaatti gaarii ta'e uuma.",
    "t_process_library::tip_collection::tips[27]::text": "Waraabuu jalqabuukeen dura dhageessistuu gurraa fayyadamuudhaan sadarkaa sagalee ilaali.",
    "t_process_library::tip_collection::tips[88]::text": "Waa'ee seenaa taatechaa yookaan maalii akka ta'u irratti haqaawwan hawwatoo tokko tokko nutti himi.",
    "t_process_library::tip_collection::tips[7]::text": "Gaaffilee eeggannoo barbaadan xumuraaf kaa'adhu.",
    "t_process_library::quiz_card_medium::question": "Karaa filadhu.",
    "t_process_library::tip_collection::tips[61]::text": "Maddi ifaa yoo kallattidhaan qaamicha booda ta'e, qaamichi dukkanaa'ee arguuf nama rakkisa.",
    "t_process_library::tip_collection::tips[28]::text": "Seenaakee himuuf maddoota sagalee baayyina qaban fayyadami.",
    "t_process_library::tip_collection::tips[11]::text": "Yoo gaaffiif deebii namoota qabxii ilaalchaa garagaraa qabanii itti dabalte seenaankee baayyee gaarii ta'a.",
    "t_process_library::tip_collection::tips[5]::text": "Yeroo danda'ametti gaaffiif deebiin dura qorannoo tokko tokko geggeessi. Gaaffii caaluu fi baayyee barbaachisaa ta'e gaafadhu.",
    "t_process_library::tip_collection::tips[70]::text": "Muraalee hundaaf of gaafadhu: Waa'ee gaaffii ijookoo waan natti himu qabaa?",
    "t_process_library::tip_collection::tips[60]::text": "Madda ifaa kallattiidhaan qaamicharra kaa'uudhaan qaamicha waraabi.",
    "t_process_library::tip_collection::tips[83]::text": "Suuraa kofa hawwataarraan kaasuun fakkicha gaarii gochuu danda'a.",
    "t_process_library::quiz_card_medium::choices[1]::text": "Suur-sagalee",
    "t_process_library::tip_collection::tips[65]::text": "Sagaleen suur-sagalee keessatti walakkaa odeeffannooti, waraabbii kamiifuu yaada keessa galchi.",
    "t_process_library::tip_collection::tips[23]::text": "Duraa duuba waraabbachuuf qabiyyeewwan seenaakee waraabbiiwwan garagaraatti caccabsuu qabda.",
    "t_process_library::tip_collection::tips[74]::text": "Seera Sadaffaan Yaadi.",
    "t_process_library::tip_collection::tips[48]::text": "Hafuurakee hin qabatin, waraabbiikee waraabuuf qopheessiitii hafuura baafadhu. Yeroo qophooftetti waraabuu jalqabi.",
    "t_process_library::tip_collection::tips[1]::text": "Fakkiin haaraan hundi odeeffannoo haaraa kan seenaakee cimsu qabaachuu qabu.",
    "t_process_library::tip_collection::tips[54]::text": "Gaaffiinkee deebii barbaachisaa argamsiisuu yoo dadhabe, karaa gaaffiikee jijjiiri.",
    "t_process_library::tip_collection::tips[75]::text": "Gidduu goodaayyaa qofa utuu hin taane naannoo rogasaarrattis xiyyeeffadhu.",
    "t_process_library::tip_collection::tips[12]::text": "\"Waanti biraan ati dabaluu jaallattu jiraa?\" jettee gaafachuudhaan gaafannocha xumuri.",
    "t_process_library::tip_collection::tips[26]::text": "Gaaffii gaafachuukeen dura utuu dubbachuu hin jalqabin sekoondota yartuuf callisa waraabi.",
    "t_process_library::tip_collection::tips[41]::text": "Gaagffii cimaa gaafadhu, garuu kabajaan ta'uu akka qabu yaadadhu. Gaaffiin kabajaan gaafatamu bakka fagoo ga'uu danda'a.",
    "t_process_library::tip_collection::tips[55]::text": "Odeeffannoo baayyee yoo barbaadde gaaffii hordoffii qabu fayyadami.",
    "t_process_library::tip_collection::tips[50]::text": "Bakka namni baayyeen jirutti, sagalee gaariidhaaf namoota baayyee sanarraa garagalii waraabi, akka inni dubbatu sitti garagalu gaafadhu.",
    "t_process_library::tip_collection::tips[10]::text": "Gaafannookee keessatti, abshaala garuu gaarii ta'uu yaadadhu.",
    "t_process_library::tip_collection::tips[24]::text": "Duraa duuba gaarii uumuuf waraabbii hammamtaa garagaraa qaban waraabi.",
    "t_process_library::tip_collection::tips[25]::text": "Sagalee qulqulluu fi hawwataan sammuu nama dhaggeeffatu kamiyyuu keessatti fakkii gaarii kaasuu danda'a.",
    "t_process_library::tip_collection::tips[33]::text": "Yeroon daanga'aa yoo ta'eyyuu, karoora qopheeffadhu, waan argite hunda hin waraabin.",
    "t_process_library::tip_collection::tips[66]::text": "Seenaan hundi gaaffii ijoo qaba. Xumurasaa irratti gaaffiin ati deebiste maali?",
    "t_process_library::tip_collection::tips[32]::text": "Yeroon yoo daanga'aa ta'eyyuu, karoora qopheessi, waan dhageesse hunda hin waraabin.",
    "t_process_library::tip_collection::tips[34]::text": "Yeroo gaaffiif deebii waraabdutti, yoo xiqqaate gaaffilee 15 qopheeffadhu.",
    "t_process_library::tip_collection::tips[31]::text": "Yeroo mataduree fi dhangii fayyadamtu filattutti waa'ee hordoftoota bira ga'uu barbaadduu yaadi.",
    "t_process_library::tip_collection::tips[13]::text": "Waraabbiin seeraan qophaa'e bakka qaamichi irra garagalee jiru yookaan irra deemuuf hambisa.",
    "t_process_library::tip_collection::tips[45]::text": "Meeshaakee qaamichatti dhiyeessii kaa'i, afaanumasaa jalatti.",
    "t_process_library::tip_collection::tips[62]::text": "Guyyaa yeroo adiin ba'ee jirutti maddi ifaa duuba mormakee irratti yoo sitti dhaga'ame, haalicha keessatti ifa baayyee gaarii argatta.",
    "t_process_library::tip_collection::tips[72]::text": "Yaadadhu: namooti ilaalan waa'ee seenaakee waan ati suuricharratti itti agarsiisterraa kan hafe waan beekan tokkollee hin qabaani.",
    "t_process_library::tip_collection::tips[20]::text": "\"Yoo suuraankee hamma barbaadame gaarii miti ta'e, atis hamma barbaadame hin dhiyaanne.\" -Robert Capa",
    "t_process_library::tip_collection::tips[21]::text": "Yoo xiqqaate sekoondii 15iif waraabaa turi, yoo murichi baayyee dheeraa ta'e, kuti.",
    "t_process_library::tip_collection::tips[6]::text": "Qaamichaaf ibsa seenaake hima tokkoon qabaadhu.",
    "t_process_library::tip_collection::tips[40]::text": "Si'a tokkotti gaaffii tokko qofa gaafadhu.",
    "t_process_library::tip_collection::tips[9]::text": "Saffisaan gara gaaffii barbaachisaa gaaffiif deebii dhaqi.",
    "t_process_library::tip_collection::tips[87]::text": "Gara fuulduraatti dhimmichaaf maal akka eegamu nutti himi.",
    "t_process_library::tip_collection::tips[49]::text": "Hin sochoosin. Kofa haaraa yoo barbaadde, waraabbiikee dhaabi. Goodaayyaa jijjiiruudhaan waraabbii haaraa waraabi.",
    "t_process_library::tip_collection::tips[22]::text": "Yeroo haala ifaa birootti deemtutti yeroo hunda sirreeffama madaala adiikee sirreeffadhu.",
    "t_process_library::tip_collection::tips[73]::text": "Fakkiinkee hiikasaa ibsuu danda'aa?",
    "t_process_library::tip_collection::tips[19]::text": "Qaamicha gidduu goodaayyaa hin kaa'in, seera sadaffaa fayyadami.",
    "t_process_library::tip_collection::tips[18]::text": "Gochichi jalqabuusaan dura waraabuu jalqabi, hamma gochichi xumuramuusaa mirkaneeffattuttis waraabuu hin dhiisin.",
    "t_process_library::tip_collection::tips[76]::text": "Suuraa gaarii kaasuun guutummaatti waa'ee ifaati. Ifa jiru hamma siif danda'ametti akka gaariitti fayyadamaa jirtaa?",
    "t_process_library::title": "Seenaa Adeemsaa",
    "t_process_library::tip_collection::tips[30]::text": "Hamma dandeesse sagaleekee xinneessii fayyadami, seenaakee karaa sagalee namootaa himi.",
    "t_process_library::tip_collection::tips[0]::text": "Gulaala xumuraatiif suuraalee 8 hamma 20tti xiyyeeffadhu.Suuraa fayyadamuuf karoorfatte baayyinaan kan caalu kaasi.",
    "t_process_library::tip_collection::tips[17]::text": "Hamma gochi waraabbiikee keessaa xumurutti waraabuu hin dhiisin.",
    "t_process_library::tip_collection::tips[42]::text": "Hojii gaariin amantaa uumuu fi gaaffiif deebiikee fooyyessuuf gargaaruu danda'a.",
    "t_process_library::tip_collection::tips[57]::text": "Yoo qilleensa'aa jiraate, kaameeraakee qilleensarraa achi qabi, yookaan maayikiikee eegi.",
    "t_process_library::tip_collection::tips[43]::text": "Waraabduurratti cuqaasuukeen dura sagalee duubaa jeequudhaan qulqullina seenaakee miidhuu danda'u dhaggeeffadhu.",
    "t_process_library::tip_collection::tips[59]::text": "Maashiniin jeequmsa baayyee uumu, yoo danda'ame cufiin, yookaan yoo dandeesse bakka jijjiiri.",
    "t_process_library::tip_collection::tips[58]::text": "Namootni baayyee fi karaan konkolaataan guute jeequmsa sagalee baayyee uumu. Bakka namootni baayyeen jiranii fi karaa konkolaataa akkasiitti gaafannoo hin waraabin.",
    "t_process_library::tip_collection::tips[3]::text": "Ofiikee beeki, ilaalchi dogoggoraakee akka seenaakeerratti dhiibbaa hin fidne eeggadhu."
}