{
    "how_can_i_use_a_browser_safely::title": "Làm thế nào tôi có thể dùng một trình duyệt an toàn",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[1]::text": "Xóa \"lịch sử vào mạng”",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[0]::text": "Tắt bộ nhớ đệm \"lịch sử\"",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[0]::text": "Theo mặc định, nhà mạng của tôi có thể ghi lại hết quá trình lướt mạng.",
    "how_can_i_use_a_browser_safely::markdown_card_4::text": "![Cookie được lưu trữ thế nào trong máy tính](3.png)  \n### Cookies được lưu giữ như thế nào trong máy tính  \nLịch sử của những hoạt động ở mạng Internet được lưu lại ở những trang mà bạn đã ghé thăm và trong máy tính cá nhân hay thiết bị di động của bạn. Nhiều trang mạng yêu cầu lắp đặt một \"cookie\". Cookie là một tập tin lưu giữ những thông tin đặc biệt về người sử dụng. Ví dụ, nó có thể ghi lại quốc gia nơi bạn đang sống để có thể giới thiệu trang liên quan khi bạn viếng thăm một trang web cụ thể. Thông tin khác có thể bao gồm những liên kết mà bạn đã theo để đến được trang web đó, hoặc thông tin cá nhân của bạn từ máy tính của bạn.  \nSau khi vào các trang web một tháng, có thể bạn có hàng trăm cookie trong máy tính của bạn. Tiếp cận nó có thể lấy được thông tin về sở thích của bạn cũng như mối quan hệ. Một cookie trong máy tính của bạn có thể là bằng chứng về việc bạn đã viếng thăm một trang web cụ thể.  \nCó thể xóa hết cookie trong máy tính của bạn. Điều này có thể tiến hành từ trình duyệt hoặc tìm và xóa bằng tay. Cũng có thể ra lệnh cho trình duyệt không tiếp nhận cookie. Điều này có thể làm cho máy tính không vào được nhiều trang nhưng sẽ bảo vệ máy tối đa không bị cookie xâm nhập.",
    "how_can_i_use_a_browser_safely::markdown_card_1::text": "Nếu người nào đó muốn nghe trộm điện thoại của bạn, người này cần tiếp cận với đường điện thoại hoặc tiếp xúc với nhân viên bưu điện là người cung cấp sự tiếp cận đường điện thoại của bạn. Trên mạng Internet, điều này có thể bằng cách chặn đường kết nối bạn với Internet hoặc thuyết phục nhà cung cấp mạng Internet (ISP) làm tương tự. Mọi hoạt động Internet ở máy tính của bạn có thể bị ghi lại, thậm chí được kiểm soát bởi cơ chế theo dõi.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[2]::text": "Ngăn ngừa các website theo dõi thói quen lướt mạng của tôi.",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[0]::text": "Tôi đánh HTTPS trước mọi địa chỉ website.",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[2]::text": "Sử dụng \"tab ẩn danh\" trong trình duyệt Chrome/lươt mạng riêng tư trong Firefox.",
    "how_can_i_use_a_browser_safely::markdown_card_7::text": "![Ghi chú khi sử dụng HTTPS](5.png)  \n### Ghi chú trong khi dùng HTTPS  \nKiểm tra ba chỉ số để bảo đảm rằng bạn đang ở một trang HTTPS: 1) URL bắt đầu bằng https://, 2) Có một biểu tượng khóa ở một góc của trình duyệt hoặc ở trên thanh địa ngay trước URL, và 3) URL/địa danh có màu.  \nNếu bạn nhận một cảnh báo về chứng nhận hoặc nhìn thấy biểu tượng khóa bị vỡ, bạn có thể giả định rằng mọi thuộc tính bảo mật của trang này có thể bị phá vỡ. Liên hệ với chủ trang web và nói họ sửa lỗi trước khi gửi bất kỳ thông tin nhạy cảm nào cho trang web này.",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[3]::text": "Tắt máy tính khi bạn lướt mạng xong.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[1]::text": "Mạng Internet là nơi rất nguy hiểm.",
    "how_can_i_use_a_browser_safely::preview_card_0::header": "Làm thế nào để tôi có thể dùng trình duyệt an toàn?",
    "how_can_i_use_a_browser_safely::quiz_card_4::question": "Làm thế nào để bạn biết trình duyệt được kết nối thông qua HTTPS?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[3]::text": "Tất cả những điều trên.",
    "how_can_i_use_a_browser_safely::markdown_card_3::text": "![Một ISP làm việc như thế nào](2.png)  \n### Một ISP làm việc như thế nào  \nChặn một cuộc điện thoại hoặc một đường Internet có thể cần nhiều kỹ năng đặc biệt và hành động bí mật; trong khi đó tác động lên nhà mạng (ISP) đơn giản hơn nhiều. Nhiều nước chỉ có một ISP và nó thường chịu sự kiểm soát của chính phủ.  \nTất cả các nước đều có cổng Internet. Cổng Internet này có thể mở và đóng để kiểm soát sự tiếp cận Internet đến và đi từ một nước nào đó. Tất cả mọi thông tin Internet đi qua cổng quốc gia và như vậy việc kiểm soát cổng đồng nghĩa với việc kiểm soát toàn bộ trao đổi ở trên Internet.",
    "how_can_i_use_a_browser_safely::quiz_card_1::question": "Việc lướt mạng gây nguy hiểm cho tôi như thế nào?",
    "how_can_i_use_a_browser_safely::markdown_card_9::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Sử dụng HTTPS khi có thể.  \n&bull; Nếu bạn cho rằng việc vào mạng của bạn đang bị giám sát, hãy sử dụng mạng ẩn danh, như là TOR.  \n&bull; Tắt cookie.  \n&bull; Tắt lịch sử lướt mạng.  \n&bull; Việc vào các trang web không bao giờ tuyệt đối an toàn, nếu thông tin thuộc loại nguy hiểm đến tính mệnh, không chuyển qua trình duyệt.",
    "how_can_i_use_a_browser_safely::quiz_card_2::question": "Những bước tôi có thể lướt mạng an toàn?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[2]::text": "Luôn kết nối qua HTTPS.",
    "how_can_i_use_a_browser_safely::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Nhà cung cấp dịch vụ Internet hoạt động như thế nào \n&bull; Thói quen lướt mạng của bạn bị theo dõi như thế nào",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[1]::text": "Để vào các trang web bị chặn.",
    "how_can_i_use_a_browser_safely::markdown_card_5::text": "# Lịch sử lướt mạng  \nTrình duyệt của bạn sẽ lưu giữ lịch sử của bạn theo mặc định. Nếu bạn truy cập thông tin có tính cách nhạy cảm, tắt chức năng lưu giữ lịch sử và xóa lịch sử lướt mạng.  \nTính đến việc lướt mạng qua \"tab ẩn danh\" của Chrome hoặc \"lướt mạng riêng tư\" của Firefox.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[3]::text": "Dính líu vào hoạt động phạm pháp.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[2]::text": "Các trình duyệt lưu giữ lịch sử theo mặc định.",
    "how_can_i_use_a_browser_safely::quiz_card_3::question": "Mục đích của Mạng Ẩn danh là gì?",
    "how_can_i_use_a_browser_safely::markdown_card_2::text": "# Tôi bị theo dõi như thế nào",
    "how_can_i_use_a_browser_safely::markdown_card_8::text": "![Mạng Ẩn danh](6.png)  \n### Mạng Ẩn danh\nNhững mạng ẩn danh được sử dụng để vượt qua việc ngăn chặn một số trang webs của nhà mạng hay chính phủ. Nó cho phép bạn vào các trang web với một mức độ riêng tư và ẩn danh mà HTTPS không làm nổI.  \nHãy tưởng tượng bạn gửi một lá thư cho một người bạn và cho nó vào nhiều phong bì, viết các địa chỉ khác nhau trên mỗi phong bì. Bức thư sẽ chuyển vòng qua các địa chỉ theo một trình tự bí mật. Không một người nhận biết được nơi gửi ban đầu cũng như nơi đến cuối cùng mà chỉ là địa chỉ của nơi vừa gửi tới và nơi sắp gửi đi.  \nHệ thống TOR cũng hoạt động tương tự. Nó sẽ làm bạn ẩn danh trên mạng. Những nhân viên theo dõi ở ISP or hoặc ở cổng quốc gia sẽ không biết được địa chỉ cuối cùng của việc vào web của bạn, và web bạn viếng thăm sẽ không biết yêu cầu của bạn đến từ đâu.  \nTOR giờ đây có thể dùng qua thiết bị di động hệ Andriod. Orbot và Orweb là hai ứng dụng kết hợp với nhau để cung cấp việc vào mạng ẩn danh.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[0]::text": "Để bảo vệ thông tin của tôi không bị theo dõi.",
    "how_can_i_use_a_browser_safely::markdown_card_6::text": "![HTTP và HTTPS hoạt động thế nào](4.png)  \n### HTTP và HTTPS hoạt động thế nào  \nXóa bỏ lịch sử là bước đi đầu tiên để vào mạng được an toàn hơn. Hầu hết các trang web có thể truy cập qua giao thức HTTP không có mã hóa. HTTP là dễ bị nghe trộm, và thậm chí cho phép người trung gian có thể sửa đổi các trang trình duyệt đang lấy. \nHTTPS là một lựa chọn an toàn hơn cho HTTP. HTTPS mã hóa trang và cố gắng đảm bảo ba điều:. 1) các bên thứ ba không thể xem nội dung của trang, 2) trang không thể được sửa đổi bởi các bên thứ ba, và 3) trang đã thực sự được gửi bởi các máy chủ web được liệt kê trong thanh URL \nTuy nhiên, một máy chủ web phải có cấu hình để hỗ trợ HTTPS đúng cách trước khi bạn có thể sử dụng nó. Nếu có một trang web mà bạn đã lập kế hoạch để gửi thông tin nhạy cảm, đảm bảo rằng bạn đang sử dụng HTTPS. Nếu một trang web không hỗ trợ HTTPS, không gửi thông tin nhạy cảm đến trang web đó.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[3]::text": "Lịch sử lướt mạng của bạn có thể bị truy cập bởi chính phủ.",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[1]::text": "Một biểu tượng khóa xuất hiện ở một góc của trình duyệt hoặc trên thanh địa chỉ gần URL."
}