{
    "how_can_i_use_a_browser_safely::title": "ደህንነቱ በተጠበቀ መልኩ ማሰሻን መጠቀም የምችለው እንዴት ነው",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[1]::text": "የሚለውን “የፍለጋ ታሪክ”ዎን ያጽዱ",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[0]::text": "የሚለውን “የፍለጋ ታሪክ”ዎን ካሽ ያጥፉ",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[0]::text": "የኢንተርኔት አገልግሎት ሰጪዬ በነባሪው የፍለጋ ታሪኬ መዝግብ ሊኖረው ይችላል።",
    "how_can_i_use_a_browser_safely::markdown_card_4::text": "![ኩኪዎች ኮምፒውተር ላይ የሚቀመጡበት መንገድ](3.png) \n### ኩኪዎች ኮምፒውተር ላይ የሚቀመጡበት መንገድ\nየኢንተርኔት እንቅስቃሴዎ የጎበኟቸው ድረ ገጾች ላይ እና ኮምፒውተርዎ ወይም ሞባይል ስልክዎ ላይ ተመዝግቦ ይቀመጣል። በርካታ ድህረ ገጾች የተጠቃሚው ኮምፒውተር ላይ “ኩኪ” እንዲጫን ይጠይቃሉ። ኩኪ ማለት ስለ ተጠቃሚው ዝርዝር መረጃዎችን የሚያስቀምጥ ፋይል ነው። ለምሳሌ አንድ ድረ ገጽ በሚጎበኙበት ወቅት ከመኖሪያ ሃገሮ ጋር የሚስማማ ገጽ ለማቅረብ የሚኖሩበትን ሀገር መዝግቦ ሊያስቀምጥ ይችላል። ሌሎቹ መረጃዎች ደግሞ ድረ ገጹ ላይ ለመድረስ የተከተሏቸው ገጽ አገናኞች ወይም ከኮምፒውተርዎ የተወሰዱ ስለ እርስዎ የሚናገሩ የግል ዳታዎች ሊሆኑ ይችላሉ። \nለአንድ ወር ያህል ኢንተርኔትን ከተጠቀሙ በኋላ ኮምፒውተርዎ ላይ በመቶዎች የሚቆጠሩ የተለያዩ ኩኪዎች ሊኖሩዎት ይችላሉ። እነርሱን ማግኘት ስለ እርስዎ ፍላጎት እና ግንኙነቶች ወይም ትስስሮች መረጃን ሊሰጥ ይችላል። በኮምፒውተርዎ ላይ ያለ አንድ ኩኪ አንድን ድረ ለመጎብኘትዎ ማስረጃ ሊሆን ይችላል።\nከኮምፒውተርዎ  ላይ ኩኪዎችን መሰረዝ ይቻላል። ይህም ከበይነ መረብ ማሰሻዎ ላይ ወይም ማኑዋል በሆነ መንገድ ከኮምፒውተርዎ ላይ ፈልገው በማጥፋት ሊደረግ ይችላል። የበይነ መረብ ማሰሻዎ ኩኪዎችን እንዳይቀበል ማድረግም ይቻላል። በዚህ የተነሳ ብዙ ድረ ገጾች በኮምፒውተርዎ ላይ አልከፈት ሊሉ ይችላሉ። ነገር ግን ከኩኪዎች ስለላ በከፍተኛ ሁኔታ ይጠብቅዎታል።\n",
    "how_can_i_use_a_browser_safely::markdown_card_1::text": "አንድ ሰው በስልክ መስመርዎ ላይ ስለላ ማድረግ ቢፈልግ ስልክዎን በአካል ማግኘት ወይም የስልክዎን መስመር ማግኘት እንዲችል የሚረዳው የስልክ አገልግሎት ሰጪው ድርጅት ውስጥ የሚሰራ አንድ ሰው ማወቅ ይኖርበታል። ኢንተርኔት ላይ ከኢንተርኔት ጋር የሚያገናኝዎትን መስመር መጥለፍ ወይም  የኢንተርነት አገልግሎት ሰጪውን (ISP) በማሳመን እንዲጠልፈው ማድረግ ይቻላል። ከኮምፒውተርዎ ላይ የሚከናወን ማንኛውም የኢንተርኔት እንቅስቃሴ በስለላ አማካኝነት ሊመዘገብ ወይም ቁጥጥር ሊደረግበት ይችላል።",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[2]::text": "ድረ ገጾች የበይነ መረብ አሰሳ ባህሪዬን እንዳይከታተሉ ለመከላከል።",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[0]::text": "ከማንኛውም ድረ ገጽ url አስቀድሜ HTTPS ብዬ እተይባለሁ።",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[2]::text": "Chrome ማሰሻ ላይ “ኢንኮግኒቶ ታብ”/Firefox ላይ በግላዊ ማሰስ የሚለው ይጠቀሙ።",
    "how_can_i_use_a_browser_safely::markdown_card_7::text": "![HTTPSን ስለ መጠቀም አንዳንድ ማስታወሻዎች](5.png) \n### HTTPSን ስለ መጠቀም አንዳንድ ማስታወሻዎች\nየHTTPS ገጽ ላይ መሆንዎን ለማረጋገጥ ሦስት አመላካቾችን ይጠቀሙ፦ 1) URLሉ የሚጀምረው https:// ብሎ ነው፣ 2) የማሰሻው ጥግ ላይ ወይም የአድራሻ መጻፊያው ላይ ከURLሉ በፊት የቁልፍ አዶ ይኖራል፣ 3) የURL/ የቦታ መጻፊያው ባለ ቀለም ነው። \nሰርተፍኬቶችን የሚመለከት ማስጠንቀቂያ ከደረስዎት ወይም የተሰበረ የቁልፍ አዶ ከተመለከቱ የድረ ገጹ ማንኛውም የደህንነት ባህሪ የተጣሰ ሊሆን እንደሚችል ማሰብ ይኖርብዎታል። ወደ ድረ ገጹ ማንኛውንም ጥንቃቄ የሚጠይቅ መረጃ ከመላክዎ በፊት የድረ ገጹን ዌብ ማስተር በማነጋገር ችግሩ እንዲፈታ ያድርጉ። \n",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[3]::text": "ኢንተርኔት አስሼ ስጨርስ ኮምፒውተሩ ይዘጋ።",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[1]::text": "በይነመረብ አስፈሪ ቦታ ነው።",
    "how_can_i_use_a_browser_safely::preview_card_0::header": "ደህንነቱ በተጠበቀ መልኩ ማሰሻን መጠቀም የምችለው እንዴት ነው?",
    "how_can_i_use_a_browser_safely::quiz_card_4::question": "ማሰሻዎ በHTTPS እየተገናኘ እንደሆነ በምን ያውቃሉ?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[3]::text": "ሁሉም መልስ ነው። ",
    "how_can_i_use_a_browser_safely::markdown_card_3::text": "![የኢንተርኔት አገልግሎት ሰጪ የሚሰራበት መንገድ](2.png) \n###የኢንተርኔት አገልግሎት ሰጪ የሚሰራበት መንገድ\nየስልክ ጥሪን ወይም የኢንተርኔት መስመርን መጥለፍ ልዩ ክህሎትን እና ሚስጥራዊ በሚስጥር የሚንቀሳቀሱ አካላትን የሚጠይቅ ሊሆን ይችላል። የኢንተርኔት አገልግሎት ሰጪው ላይ ተጽእኖ ማድረግ በአንጻሩ ቀላል ነው። በርካታ ሀገራት አብዛኛውን ጊዜ በመንግስት ቁጥጥር ስር ያለ አንድ የኢንተርኔት አገልግሎት ሰጪ ነው ያላቸው።  \nሁሉም ሀገሮች የኢንተርኔት መግቢያ መውጫውን ማግኘት ይችላሉ። ይህ መግቢያ መውጪያ ወደ ሀገሪቱ የሚገባውን እና የሚወጣውን ኢንተርኔት ተደራሽነትን ለመቆጣጠር ሊዘጋ ወይም ሊከፈት ይችላል።  የኢንተርኔት እንቅስቃሴዎች በሙሉ የሚያልፉት በዚህ ብሄራዊ መግቢያ መውጫ ነው። የአንድ ሀገር የኢንተርኔት መግቢያ መውጪያ መቆጣጠር መቻል ማለት ደግሞ ከሃገሪቱ ጋር የተያያዙ ማናቸውንም የኢንተርኔት እንቅስቃሴዎች መቆጣጠር መቻል ማለት እንደሆነ ማንም መረዳት ይችላል።",
    "how_can_i_use_a_browser_safely::quiz_card_1::question": "በይነመረብን ማሰስ ለአደጋ ሊያጋልጠኝ የሚችለው በምን መልኩ ነው?",
    "how_can_i_use_a_browser_safely::markdown_card_9::text": "## መታወስ ያለባቸው ነገሮች \n&bull; በሚቻልበት ጊዜ ሁሉ HTTPS ይጠቀሙ።\n&bull; የኢንተርኔት አሰሳዎ በስለላ ስር ነው የሚል ስጋት ካደረብዎት እንደ TOR ያሉ ማንነትን የመደበቂያ አውታረ መረቦችን ይጠቀሙ።\n&bull; ኩኪዎችን ያጥፉ።\n&bull; የአሰሳ ታሪክዎን ያጥፉ። \n&bull; የኢንተርኔት አሰሳዎ በፍጹም መቶ በመቶ ደህንነቱ የተጠበቀ ሊሆን አይችልም። መረጃው ህይወትን አደጋ ላይ የሚጥል ከሆነ በማሰሻ አማካኝነት አያስተላልፉት።",
    "how_can_i_use_a_browser_safely::quiz_card_2::question": "በይነመረብን ደህንነቱ በተጠበቀ መንገድ ለማሰስ ምን አይነት እርምጃዎችን መውሰድ እችላለሁ?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[2]::text": "ሁልጊዜም በHTTPS አማካኝነት ይገናኛል።",
    "how_can_i_use_a_browser_safely::markdown_card_0::text": "## በዚህ ክፍ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; የኢንተርኔት አገልግሎት ሰጪዎች እንዴት እንደሚሰሩ \n&bull; የበይነመረብ አሰሳ ባህሪዎ እንዴት ሊሰለል እንደሚችል \n",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[1]::text": "የታገዱ ድረ ገጾችን ለማየት። ",
    "how_can_i_use_a_browser_safely::markdown_card_5::text": "# የአሰሳ ታሪክ \nማሰሻዎ የአሰሳ ታሪክዎን በነባሪው ያስቀምጣል። ጥንቃቄ የሚጠይቁ ጉዳዮችን በሚያስሱበት ጊዜ ከሆነ የታሪክ ካሹን ያጥፉ እንዲሁም የፍለጋ ታሪክዎን ይሰርዙ። \nየChrome ማሰሻን የ“ኢንኮግኒቶ ታብ” ባህርይን ወይም Firefox ላይ “ግላዊ አሰሳ” መጠቀምን እንደ አማራጭ ይያዙ።\n",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[3]::text": "ህገ ወጥ እንቅስቃሴ ውስጥ መግባት። ",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[2]::text": "ማሰሻዎች በነባሪው የዳሰሳ ታሪክን ያስቀምጣሉ።",
    "how_can_i_use_a_browser_safely::quiz_card_3::question": "ማንነትን የሚደብቅ አውታረ መረብ አላማ ምንድን ነው?  ",
    "how_can_i_use_a_browser_safely::markdown_card_2::text": "# የሚሰለሉበት መንገድ",
    "how_can_i_use_a_browser_safely::markdown_card_8::text": "![ማንነትን የሚደብቁ አውታረ መረቦች](6.png) \n### ማንነትን የሚደብቁ አውታረ መረቦች\nማንነትን የሚደብቁ አውታረ መረቦች መንግስት ወይም የኢንተርኔት አገልግሎት ሰጪው ድረ ገጾችን ሲያግድ እግዱን በዘዴ ለማለፍ የምንጠቀምባቸው አውታረ መረቦች ናቸው። ማንነትን የሚደብቁ አውታረ መረቦች HTTPS ብቻውን ሊሰጥዎ ከሚችለው በበለጠ ግላዊ በሆነ እና ማንነትን በማያሳውቅ መልኩ ለማሰስ ያስችሉዎታል። \nለጓደኛዎት ደብዳቤ ጽፈው እያንዳንዳቸው የተለያየ አድራሻ በተጻፉባቸው በርካታ ፖስታዎች አሽገው ላኩት እንበል። ደብዳቤው በፖስታዎቹ ላይ በተጻፉት አድራሻዎች መካከል በሚስጥር ይዘዋወራል። የትኛውም ተቀባይ ደብዳቤው መጨረሻ ላይ ከየት እንደመጣ እና ቀጥሎ ወደ የት እንደሚሄድ እንጂ የደብዳቤውን መነሻ ወይም መድረሻ አያውቁትም። \nTOR የተሰኝው አውታረ መረብም እንደዚሁ ነው። በመስመር ላይ የሚያደርጉትን ቆይታ እና የአሰሳ ጥያቄዎን ማንነትን እንዲደብቅ ያደርገዋል። ለኢንተርኔት አገልግሎት ሰጪዎ የሚሰሩ የስለላ ሠራተኞች ወይም ብሄራዊ የኢንተርኔት መግቢያ እና መውጫው የአሰሳ ጥያቄዎ የሚደርስበትን የመጨረሻ ቦታ እንዳያውቁት እና የሚጎበኙት ድረ ገጽም ጥያቄዎ ከየት እንደመጣ እንዳያውቀው ያደርጋል። \nTOR በአሁኑ ሠዓት በአንድሮይድ የሚሰሩ ሞባይል ስልኮች ላይ መተግበር ይችላል። Orbot እና Orweb የሚባሉት ሁለት መተግበሪያዎች በጋራ በመስራት ማንነትን ደብቀው በይነ መረብን ለማሰስ ያስችላሉ።\n",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[0]::text": "የኢንተርኔት እንቅስቃሴዬን ከስለላ ለመከላከል።",
    "how_can_i_use_a_browser_safely::markdown_card_6::text": "![HTTP እና HTTPS የሚሰሩት እንዴት ነው?](4.png)\n### HTTP እና HTTPS የሚሰሩት እንዴት ነው?\nየፍለጋ ታሪክዎትን ማጥፋት ኢንተርኔትን ደህንነቱ በተጠበቀ መንገድ ለማሰስ የመጀመሪያው እርምጃ ብቻ ነው። አብዛኛዎቹ ድረገጾች ያልተመሰጠረውን የHTTP ፕሮቶኮል በመጠቀም ለከፈቱ ይችላሉ። የHTTP ፕሮቶኮል ለስለላ የተጋለጠ ከመሆኑም በላይ በHTTP የሚሰራ የድር ማሰሻ የሚከፍተውን ድረገጽ ጣልቃ ገቦች ሊቀይሩት ይችላሉ።\nHTTPS ከHTTP ይልቅ የተሻለ ደህንነቱ የተጠበቀ አማራጭ ነው። HTTPS ገጾችን ያመሰጥራል በተጨማሪም ሶስት ነገሮችን ለማረጋገጥ ጥረት ያደርጋል፦\n1) ሦስተኛ ወገኖች የገጹን ይዘት እንዳይመለከቱ\n2) ገጹ በሶስተኛ ወገኖች እንዳይቀር\n3) ገጹ በትክክል በURL መጻፊያው ላይ በተገለጸው የድር አገልጋይ መላኩን\nእንዳለመታደል ሆኖ HTTPSን  ከመጠቀምዎት በፊት በመጀመሪያ የድር አገልጋዩ እንዲደግፈው ሆኖ መዋቀር አለበት። ጥንቃቄን የሚጠይቅ መረጃ ወደ አንድ ድረገጽ ለመላክ ካሰቡ HTTPS መጠቀምዎን ያረጋግጡ። ድረገጹ HTTPSን የማይድግፍ ከሆነ ጥንቃቄ የሚጠይቁ መረጃዎችን ወደ ድረገጹ አይላኩ።",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[3]::text": "የአሰሳ ታሪኬን መንግስት ሊያገኘው ይችላል።",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[1]::text": "የቁልፍ ምልክት የድር ማሰሻው ጥግ ላይ ወይም የአድራሻ መጻፊያ መስመሩ ላይ ከድረገጹ URL አጠገብ ይታያል።"
}