{
    "photographing_different_stories::title": "የተለያዩ ታሪኮችን ፎቶግራፍ ማንሳት",
    "photographing_different_stories::quiz_card_1::choices[1]::text": "ከግራ ወይም ከቀኝ በኩል ከሚነሳ የጎን ገጽታ ይልቅ ሙሉ ለሙሉ ከፊት ለፊት ያንሱ።",
    "photographing_different_stories::quiz_card_3::choices[2]::text": "ፎቶ የሚነሳው ሰው በከፊል የደበዘዘ  ስለሆነ ፊቱን በግልጽ ማየት ይከብዳል።",
    "photographing_different_stories::quiz_card_1::choices[0]::text": "ከአንድ ሙሉ ፎቶ ይልቅ ቀረብ ያለ፣ ስሜትን የሚያንጸባርቅ የእያንዳንዱ ተሳታፊ ካንገት በላይ ፎቶ ይመረጣል። ",
    "photographing_different_stories::quiz_card_1::question": "የጋዜጣዊ መግለጫን በፎቶግራፍ በሚያነሱበት ጊዜ ከሚከተሉት ውስጥ የትኛውን ፎቶ ለማንሳት ይሞክራሉ?",
    "photographing_different_stories::quiz_card_3::choices[3]::text": "መልሱ አልተሰጠም።",
    "photographing_different_stories::markdown_card_3::text": "# የሰበር ዜና ክስተቶች \n![](4.jpg)、\nየሰበር ዜና ክስተቶች ልዩ አይነት ክስተት ታሪኮች ናቸው። ሰበር ዜና ማህበራዊ ፋይዳ ያላቸው ያልታቀዱ ክስተቶችን ያካትታል። ይህ አብዛኛውን ጊዜ በምናያቸው ምስሎች ላይ ይንጸባረቃል። \n![](5.jpg) \nየሰበር ዜና ታሪኮች የቦምብ ጥቃት ወይም የተፈጥሮ አደጋ ወይም ያልታቀደ ፖለቲከኛ ለምርጫ መወዳደር ዜና ሊሆን ይችላል። ፎቶግራፍ አንሺው የክስተቱን ቁልፍ ድራማዊ እና ትረካዊ ይዘቶች ማሳየት አለበት። የፎቶውን የፊት ለፊት (ፎቶ ተነሺውን) እና የኋላ ክፍል (የታሪኩን አገባብ) ያስቡ። አብዛኛውን ጊዜ የዘገባው ሽፋን የሚመጣው ሁነቱ ከተከሰተ በኋላ ነው። የምላሽ ቀረጻዎች — ሰዎች ለክስተቱ ወይም ከክስተቱ በኋላ ለተፈጠሩ ነገሮች የሚሰጡት ምላሽ እጅግ ኃያል ምስሎችን ሊፈጥሩ ይችላሉ። ይህም ከመሬት መንቀጥቀጥ በኋላ ሰዎች ሲያጸዱ ወይም ከውጊያ በኋላ የመጣ ድልን ሲያከብሩ የሚያሳይ ሊሆን ይችላል።",
    "photographing_different_stories::quiz_card_3::choices[1]::text": "በምስሉ ላይ የታሪኩን አግባብ የሚገልጹ ምንም ፍንጮች ወይም ምልክቶች የሉም ወይም ፎቶ ተነሺው ዜና ላይ ለምን እንደቀረበ የሚያስረዳ ነገር የለም።",
    "photographing_different_stories::quiz_card_3::choices[0]::text": "ፎቶ ተነሺው እንደ ሀውልት ተገትሮ ካሜራውን በመመልከት ላይ ነው። ",
    "photographing_different_stories::quiz_card_1::choices[2]::text": "'በፎቶ ስነስርዓት' ወቅተ ፎቶ የተነሱ ሰዎች ስብስብ።",
    "photographing_different_stories::markdown_card_5::text": "# አጭር ግለ ታሪኮች \n![](8.jpg) \nፎቶግራፍ አንሺዎች አብዛኛውን ጊዜ የአንድን ግለሰብ አጭር ግለ ታሪክ ለማሳየት ወይም ግለሰቡ ሰፋ ባለ ታሪክ ውስጥ ትልቅ ቦታ ያለው በሚሆንበት ጊዜ የፖርትሬት ፎቶዎችን ያነሳሉ። የፖርትሬት ፎቶዎች በሁለት የከፈላሉ። እናሱም ተስተካክለው እና ድንገት የሚነሱ ናቸው። ተስተካክለው የሚነሱ ፖርትሬት ፎቶዎች የሚነሱት ተነሺው ወደ ካሜራው ወይም ከካሜራው አጠገብ እየተመለከተ ነው። \n![](9.jpg) \nጥሩ ተስተካክለው የሚነሱ ፖርትሬት ፎቶዎች ጥሩ ብርሀንን በመጠቀም ፎቶ ተነሺው ፊት ላይ ያለውን ገጽታ ዘና በሚያደርግ እና ከታሪኩ ጋር በሚገናኝ መልኩ ያነሳሉ። ድንገት የሚነሱ ፖርትሬት ፎቶዎች ደግሞ አብዛኛውን ጊዜ ፎቶ ተነሺው ለምን የዜና ሽፋን እንዳገኘ በሚገልጽ ተግባር ላይ ሲሳተፍ የሚያሳዩ ናቸው። ብዙ ፎቶግራፍ አንሺዎች ፖርትሬት ፎቶ እንዲያነሱ በሚመደቡበት ጊዜ ሁለቱንም አይነት ፎቶዎች ያነሳሉ። ፎቶ በሚያነሱበት ወቅት ፎቶ ተነሺው ለምን አስፈላጊ ወይም ትኩረትን የሚስብ እንደሆነ የሚገልጹ ከታሪኩ አጠቃላይ አግባብ ጋር የተያያዙ መረጃዎን ማካተት ጥሩ ነው።",
    "photographing_different_stories::markdown_card_6::text": "# አስቀድመው የተዘጋጁ ፎቶዎች \n![](10.jpg) \nእነኚህ መመሪያዎች ፎቶ ማንሳትን ለማቅለል የተዘጋጁ ናቸው። ምንም ሊያግድቡዎት አይገባም። አንዳንድ ጊዜ ፎቶግራፍ አንሺዎች የሚያነሱትን ነገር አስቀድመው ማዘጋጀት እንደሚችሉ ማወቅ አስፈላጊ ነው። ይህ ሰበር ዜና ወይም መደበኛ ዜና በሚሰሩበት ጊዜ በፍጹም አይፈቀድም። \n![](11.jpg) \nአልፎ አልፎ የርዕሰ ጉዳይ ታሪኮች እና አብዛኛውን ጊዜ ደግሞ አጭር ግለ ታሪክ በሚሰሩበት ጊዜ ፎቶግራፍ አንሺዎች የሚያነሱትን ነገር አስቀድመው ማስተካከል ይችላሉ። ይህም ማለት ፎቶ ተነሺውን የተሻለ ብርሃን ወዳለበት ቦታ ማምጣት፣ የታሪኩን አግባብ የሚያሳዩ ይዘቶችን ማስገባት ወይም አንድን ነገር መልሶ ማስመሰልን ያጠቃልላል።",
    "photographing_different_stories::markdown_card_4::text": "# የርእሰ ጉዳይ ታሪኮች \n![](6.jpg) \nየርእሰ ጉዳይ ታሪኮች እና ፎቶግራፍ አንሺዎች በአንድ ልዩ ክስተት ብቻ አይታሰሩም። የርእሰ ጉዳይ ታሪኮች በወቅታዊ ጉዳይ ላይ ለምሳሌ የውሃ እጥረት ላይ ወይም እንደ አዝናኝ ፋሽን ባለ ቀለል ያለ ጉዳይ ላይ የሚያጠነጥኑ የተሰሩ ሊሆኑ ይችላሉ። \n![](7.jpg) \nፎቶግራፍ አንሺዎች የርእሰ ጉዳይ ታሪክ ፎቶዎችን በሚያነሱበት ወቅት ፈጠራን እንዲያክሉ ይጠበቅባቸዋል። እርሰ ጉዳዩን ከስሜት አንጻር በደንብ ሊገልጸው የሚችለው ምንድን ነው ብለው ራስዎን ይጠይቁ። ፎቶዎን በሚያነሱበት ጊዜ ስለ ታሪኩ አግባብ እና ስለ ሰው ልጅ ስሜት ያስቡ። ምን አይነት ይዘቶች እና ምን አይነት ቅጽበቶች ናቸው ታሪኩን በሚስብ መልኩ ሊነገሩ የሚችሉት?",
    "photographing_different_stories::quiz_card_2::choices[1]::text": "ሐሰት",
    "photographing_different_stories::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; የተለያዩ የፎቶ ታሪክ አይነቶችን እንዴት መለየት እንደሚችሉ \n&bull; የርእሰ ጉዳይ ታሪክ ፎቶ እንዴት ማንሳት እንዳለብዎት \n&bull; የፕሮፋይል ፎቶ እንዴት ማንሳት እንዳለብዎት \n&bull; የክስተት ታሪክ ፎቶዎችን እንዴት ማንሳት እንዳለብዎት\n&bull; የሰበር ዜና ፎቶግራፍእንዴት ማንሳት እንዳለብዎት",
    "photographing_different_stories::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው። ",
    "photographing_different_stories::markdown_card_2::text": "# የክስተት ታሪኮች \n![](2.jpg) \nከምርጫ አንስቶ እስከ የፍርድ ሂደቶች እና የፖለቲካ ሰልፎች ድረስ ፎቶ አንሺዎች በብዛት የሚያነሷቸው ፎቶዎች የክስተት ታሪኮች ናቸው። \n![](3.jpg) \nጥሩ የፎቶ ዜና ሽፋን ማለት አንድን የዜና ክስተትን በፎቶግራፍ ማስቀረት ብቻ ማለት አይደለም። የሁነቱን አስፈላጊነት እና ኃያልነትም ጭምርም በፎቶ ያስቀራል። የአጠቃላይ ክስተቱን ታሪክ ሊወክል የሚችለው ስእላዊ ይዘት ምንድን ነው ብለው ራስዎን ይጠይቁ። ፎቶግራፍዎ መሆን ያለበት እሱ ነው።  ምሳሌ፦ \n&bull; በምርጫ ላይ ለመጀመሪያ ጊዜ በድምጽ መስጫ ሳጥን ውስጥ የምርጫ ካርዱን የሚያስገባ አንድ ዜጋን የሚያሳይ ምስል።\n&bull; የፕሬዝዳንታዊ እጩ ተወዳዳሪ ከወታደራዊ ኃላፊ ጋር ሲጨባበጥ የሚያሳይ ምስል። \n&bull; በፖለቲካ ሰልፍ ላይ አንድን ስሜታዊ ተሳታፊ እና ከጀርባ ያሉ ሌሎች ተሳታዎችን የሚያሳይ ምስል።",
    "photographing_different_stories::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ መደበኛ የክስተት ዜናዎች ላይ ፎቶግራፍ የሚነሱ ነገሮችን አስቀድሞ ማስተካከል ይቻላል።",
    "photographing_different_stories::preview_card_0::header": "ከጋዜጣዊ መግለጫ አንስቶ እስከ ሰላማዊ ሰልፎች እና የምርጫዎች ድረስ የተለያዩ ክስተቶች ላይ ምን አይነት ፎቶዎችን መፈለግ እንዳለብኝ ማወቅ የምችለው እንዴት ነው?",
    "photographing_different_stories::quiz_card_3::question": "ከሚከተሉት ውስጥ የጥሩ ዜና ፖርትሬት ባህሪ የሆነው የትኛው ነው? (ከአንድ በላይ መልስ ሊኖረው ይችላል።)",
    "photographing_different_stories::markdown_card_7::text": "## መታወስ ያለባቸው ነገሮች \n&bull; ለመንገር በመሞከር ላየ ያሉትን ታሪክ አይነት ለይቶ ማወቅ የፎቶ ማንሳትን ቀላል ሊያደርግ ይችላል። \n&bull; ጠንከር ያለ የዜና ይዘት ያላቸው ታሪኮች ፎቶዎች ቀለል ባሉ ወቅታዊ ጉዳዮች ላይ ከሚሰሩ ታሪኮች ፎቶዎች ይበልጥ ቀመርን የተከተሉ የመሆን ባህሪ አላቸው። \n&bull; ለክስተት ወይም ለርእሰ ጉዳይ ታሪኮች የሚነሱ ፎቶዎች በፍጹም አስቀድመው በማስተካከል መነሳት ወይም መነካካት የለባቸውም። የፕሮፋይል ታሪክ ፎቶዎች ግን አንዳንድ ጊዜ አስቀድመው በማስተካከል ሊነሱ ይችላሉ።",
    "photographing_different_stories::quiz_card_2::choices[0]::text": "እውነት ",
    "photographing_different_stories::markdown_card_1::text": "የፎቶ ጋዜጠኝነት ቀመርን መከተልን የሚጠይቅ ሊሆን ይችላል። ተመልካቾች እና ኤዲተሮች ከእያንዳንዱ ክስተት ላይ የሚጠብቋቸው የተለዩ አይነት ምስሎችን አሉ። ጥሩ የፎቶግራፍ ጋዜጠኞች ቀመሩን ያውቁታል፤ ሊሰሩትም ይችላሉ። ታላቅ የፎቶግራፍ ጋዜጠኞች ቀመሩን ያውቁታል፤ ሊያስፋፉትም ይችላሉ። ቀመሩ ለፎቶግራፍ አዲስ ለሆኑ ጋዜጠኞች ወይም ለፎቶግራፍ ያላቸው ጊዜ ውስን ሆኖ በክስተቶች ላይ የተለያዩ ስራዎችን ለሚሰሩ ጋዜጠኞች ጠቃሚ ሊሆን ይችላል።"
}