{
  "setting_white_balance_in_video::quiz_card_1::question": "What color tint does daylight give?", 
  "setting_white_balance_in_video::markdown_card_6::text": "![](7.png)  \n## Daylight  \nUse this setting for shooting outdoors. This setting will give your images a very “cool” or slight blue tint. When shooting indoors, this setting will give your images an orange tint.  \n", 
  "setting_white_balance_in_video::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How white balance affects the color of your video clips.  \n&bull; How you can use the white balance setting on your mobile device.  \n&bull; What you can do to improve the accuracy of the color in your video clips.  \n", 
  "setting_white_balance_in_video::quiz_card_4::question": "If you are filming outside with an appropriate white balance, what color will your image become if you move inside without changing the white-balance setting?", 
  "setting_white_balance_in_video::preview_card_1::header": "Setting white balance in video", 
  "setting_white_balance_in_video::markdown_card_10::text": "## THINGS TO REMEMBER  \n&bull; You can set the white balance by holding a white piece of paper in front of your camera. A white wall or white material can also work.  \n&bull; Using the auto white balance setting, point your camera at the intended subject, and wait 3-5 seconds before you begin recording. This will improve the automatic correction.  \n&bull; Always update your white balance setting when you move to a different lighting situation.  \n", 
  "setting_white_balance_in_video::quiz_card_1::choices[3]::text": "Blue", 
  "setting_white_balance_in_video::quiz_card_3::choices[0]::text": "Ignore it", 
  "setting_white_balance_in_video::quiz_card_3::choices[1]::text": "Use auto white balance", 
  "setting_white_balance_in_video::markdown_card_2::text": "![](3.jpg)  \n### Example of a professional colored photo  \nOur eyes adjust to these color shifts, but cameras need to adjust a setting called “white balance” so the images will appear the way our eyes see them naturally. \n![](4.png)  \n### Same example using the wrong \"white balance.\"\nThe term white balance refers to shifting the color in the image so that anything white in the frame will appear as a neutral white, with no tint.  \n", 
  "setting_white_balance_in_video::quiz_card_2::choices[1]::text": "Black", 
  "setting_white_balance_in_video::markdown_card_9::text": "![](10.png)  \n## Fluorescent  \nUse this setting when shooting indoors, where the room is lit with long, tube fluorescent lights. When shooting outdoors, this setting will give your images a blue tint.  \n", 
  "setting_white_balance_in_video::quiz_card_4::choices[1]::text": "Green", 
  "setting_white_balance_in_video::quiz_card_5::question": "The white-balance setting is wrong in the shot aboe. Which setting should have been used?", 
  "setting_white_balance_in_video::quiz_card_4::choices[0]::text": "Blue", 
  "setting_white_balance_in_video::quiz_card_2::question": "What color tint does artificial light give?", 
  "setting_white_balance_in_video::quiz_card_3::choices[3]::text": "Use cloudy", 
  "setting_white_balance_in_video::preview_card_0::header": "Setting white balance in video", 
  "setting_white_balance_in_video::markdown_card_4::text": "Remember to to change the white balance option if the lighting conditions change. If you come from outside and begin recording inside without adjusting your white-balance setting, your pictures will be very orange. If you are recording indoors and go outside to shoot without adjusting the white balance, you will end up with very blue pictures.  \n", 
  "setting_white_balance_in_video::quiz_card_3::choices[2]::text": "Use incandescent", 
  "setting_white_balance_in_video::markdown_card_8::text": "![](9.png)  \n## Incandescent  \nUse this setting for shooting indoors, where the room is lit with traditional small light bulbs. When shooting outdoors, this setting will give your images a strong blue tint.  \n", 
  "setting_white_balance_in_video::quiz_card_3::question": "If I do not know what setting to use, what should I do?", 
  "setting_white_balance_in_video::quiz_card_2::choices[0]::text": "Orange", 
  "setting_white_balance_in_video::markdown_card_5::text": "![](5.png)  \n## AWB (auto white balance)  \nUse this setting for shooting anywhere. The mobile device does its best to guess what the right setting should be, but it can provide poor results if the camera guesses wrong. This is the setting you should use if you’re unsure of which setting is the best choice.  \n", 
  "setting_white_balance_in_video::markdown_card_7::text": "![](8.png)  \n## Cloudy  \nUse this setting for shooting outdoors. This setting will give your images a slightly “warmer” color. While the daylight option is technically the more correct white balance, using the cloudy setting creates a very appealing image. When shooting indoors, this setting will give your images a strong orange tint.  \n", 
  "setting_white_balance_in_video::quiz_card_4::choices[2]::text": "Orange", 
  "setting_white_balance_in_video::quiz_card_4::choices[3]::text": "Purple", 
  "setting_white_balance_in_video::markdown_card_1::text": "![](2.png)  \n### An example of a subject lit by a tungsten bulb  \nTungsten bulbs have a very warm light temperature, coloring images more yellow. \n![](3.png)  \nDifferent sources of light produce light of different color temperatures. Artificial lighting such as home light bulbs produce light with an orange tint to it. Daylight has a blue tint to it.  \n", 
  "setting_white_balance_in_video::quiz_card_5::choices[2]::text": "It is actually set correctly.", 
  "setting_white_balance_in_video::quiz_card_5::choices[1]::text": "Daylight", 
  "setting_white_balance_in_video::quiz_card_2::choices[3]::text": "Blue", 
  "setting_white_balance_in_video::title": "Setting White Balance in Video", 
  "setting_white_balance_in_video::quiz_card_1::choices[2]::text": "Red", 
  "setting_white_balance_in_video::markdown_card_3::text": "![](5.png)\n### A common auto white balance icon\nMost cameras have an automatic white balance. This setting will register the color temperature of the prevailing source of light and make the necessary adjustments.  \n![](6.png)  \n## Sample icons for the common white balance options  \nSome cameras have preset white balance options to cope with different types of lighting such as daylight or indoor or incandescent light.  \n", 
  "setting_white_balance_in_video::quiz_card_1::choices[1]::text": "Black", 
  "setting_white_balance_in_video::quiz_card_2::choices[2]::text": "Red", 
  "setting_white_balance_in_video::quiz_card_1::choices[0]::text": "Orange", 
  "setting_white_balance_in_video::quiz_card_5::choices[0]::text": "Cloudy", 
  "setting_white_balance_in_video::quiz_card_5::choices[3]::text": "Fluorescent"
}