{
    "resolution::quiz_card_2::choices[0]::text": "Cao trào: Tất cả người biểu tình, trừ một người, đã được trả tự do. Kết cục: Các cuộc biểu tình tiếp tục.",
    "resolution::markdown_card_2::text": "Bạn cần phải cấu trúc bản tin và câu chuyện của bạn để cung cấp một kết cục. Bạn cần chỉ ra tác động hoặc kết quả của cao trào. Điều đó có thể là kết quả của một chính sách mới với việc áp dụng mức thuế cao cho xăng dầu. Điều này có thể là kết quả của việc cắt giảm tài trợ cho trường học. Đó có thể là tác động của tuyến xe buýt mới tới một cộng đồng ít được chăm sóc trước đây.",
    "resolution::markdown_card_5::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Kết cục giải thích hậu quả hoặc hiệu quả của cao trào trong câu chuyện của bạn.  \n&bull; Kết cục nên gắn với câu chuyện, hoàn thành cốt chuyện bắt đầu với câu hỏi chủ yếu và tiến tới cao trào.  \n&bull; Trong một môi trường mới, kết cục của bạn có thể không đóng vai trò chấm dứt câu chuyện nhưng sẽ giới thiệu bước tiếp theo của bản tin, do đó giới thiệu câu hỏi chủ yếu tiếp theo của bạn.",
    "resolution::markdown_card_0::text": "# Làm thế nào để bảo đảm câu chuyện có kết cục rõ ràng?\n## Trong bài này bạn sẽ học:  \n&bull; Mục tiêu của kết cục trong bản tin của bạn.\n&bull; Kết cục này tiếp diễn như thế nào từ cao trào.  \n&bull; Sử dụng kết cục như thế nào trong việc tạo ra những bản tin.",
    "resolution::quiz_card_2::choices[1]::text": "Cao trào: Tổng thống từ chối từ chức. Kết cục: Bà ấy là nữ tổng thống thứ 2 của quốc gia.",
    "resolution::markdown_card_4::text": "Những ví dụ sau đây được xây dựng từ thảo luận trong bài học 6.2 Cao trào.\n&bull; Cao trào: Chính trị gia này bị kết tội tham nhũng. Kết cục: Ông ấy tự sát.  \n&bull; Cao trào: Chỉ còn 10 ngôi nhà đứng vững sau cơn bão đó. Kết cục: Mọi người đã bỏ ngôi làng, và nó trở thành thành phố ma.  \n&bull; Cao trào: Kết quả ADN cho thấy người nổi tiếng này không phải là cha của đứa bé của người phụ nữ kia. Kết cục: Anh ta kiện cô ấy về tội vu khống.",
    "resolution::quiz_card_1::choices[0]::text": "Cao trào: 50% cha mẹ đưa con đi tiêm vaccine phòng bệnh sởi. Kết cục: Mối đe doạ về sự lây lan của bệnh sởi vẫn còn.",
    "resolution::quiz_card_1::question": "Trong những bản tin về dịch sởi trong cộng đồng, kết cục nào theo sát cao trào? (Có thể có hơn một câu trả lời.)",
    "resolution::title": "Kết cục",
    "resolution::quiz_card_2::question": "Trong những bản tin về một cuộc biểu tình ở quảng trường trung tâm của thành phố, kết cục nào theo sát cao trào? (Có thể có hơn một câu trả lời.)",
    "resolution::quiz_card_3::choices[1]::text": "Cao trào: Anh ấy giải nghệ bóng đá. Kết cục: Vợ anh ấy bỏ anh ta.",
    "resolution::quiz_card_3::choices[0]::text": "Cao trào: Anh ấy vừa được gọi vào đội tuyển dự World Cup nhưng chưa chơi một trận bóng nào. Kết cục: Đội bóng của anh ấy không được dự World Cup.",
    "resolution::quiz_card_3::question": "Trong những bản tin về một cầu thủ bóng đá bị thương, kết cục nào theo sát cao trào? (Có thể có hơn một câu trả lời.)",
    "resolution::quiz_card_3::choices[2]::text": "Cao trào: Một câu lạc bộ khác mua anh ta với giá bằng 1/2 giá ban đầu. Kết cục: Anh ta mất hợp đồng quảng cáo.",
    "resolution::quiz_card_2::choices[2]::text": "Cao trào: Cảnh sát hoà mình vào cùng với người biểu tình. Kết cục: Quân đội được lệnh thay thế cảnh sát trong việc bảo vệ trụ sở quốc hội.",
    "resolution::markdown_card_3::text": "Đôi khi bạn sẽ cần phải cho biết rõ việc không có kết cục rõ ràng- không có gì thay đổi như là kết quả của bản tin hay cao trào. Ví dụ, bạn có thể có một câu chuyện về một bệnh viện được quản lý tồi trong đó những người lãnh đạo bệnh viện và quan chức địa phương hứa sẽ thay đổi. Cao trào là lời hứa hoặc một số miêu tả về vấn đề. Kết cục của bạn có thể chỉ ra thực tế là không có gì thay đổi.",
    "resolution::markdown_card_1::text": "Bản tin cần có một cấu trúc rõ ràng. Chúng cần có phần đầu, phần giữa và phần cuối. Chúng cần một câu hỏi chủ yếu, một cốt chuyện và một cao trào. Chúng cũng cần có kết cục. Kết cục của một câu chuyện hay đến sau cao trào. Kết cục là nơi khán giả khám phá ra hậu quả hoặc hiệu quả của cao trào. Cao trào thường liên quan đến một quyết định hay sự kiện đáng kể. Kết cục là nơi khán giả biết được kết quả của quyết định hay sự kiện ấy.",
    "resolution::quiz_card_1::choices[1]::text": "Cao trào: Tất cả những trẻ em bị lây bệnh được giữ trong nhà cho đến khi chúng khỏi bệnh. Kết cục: Dịch bệnh không phát tán, và cha mẹ trong thành phố đó trở thành anh hùng đất nước."
}