{
    "storyboarding_recording_plan::quiz_card_2::question": "Вы можете предварительно ознакомить интервьюируемого с вопросами?",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "Выкрики ваших поклонников.",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "Громкая музыка для рассказа о старом книжном магазине.",
    "storyboarding_recording_plan::title": "Раскадровка плана записи.",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "Все вышеперечисленное.",
    "storyboarding_recording_plan::markdown_card_12::text": "## ПАМЯТКА\n&bull; Начните с предисловия, которое объясняет тему и почему она актуальна для аудитории. \n&bull; Решите какие вспомогательные звуки помогут рассказать вашу историю, и запишите как преподнести или объяснить этот звук в кадре. \n&bull; Концовка с сильным завершением, обобщает ключевые моменты и будущие вопросы или аудио-сюжеты, которые могли бы следовать за этим.",
    "storyboarding_recording_plan::markdown_card_10::text": "## Заключение",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "Звуки митингующих для сюжета об акции протеста.",
    "storyboarding_recording_plan::markdown_card_3::text": "# Профессиональное вступление",
    "storyboarding_recording_plan::quiz_card_3::question": "Что НЕ является примером вспомогательных звуков, которые могут помочь иллюстрировать ваш сюжет?",
    "storyboarding_recording_plan::markdown_card_2::text": "### Введение \nЛюбая история, в том числе аудио-сюжет, нуждается в введении, называемом еще основой. Оно должно привлечь внимание слушателей, четко объяснить, о чем этот сюжет, преподнести самые важные факты, и определить источник информации. Чем более заманчивым и убедительным оно будет, тем больше шансов, что люди будут слушать продолжение сюжета.",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "Никогда.\n",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "Всегда.",
    "storyboarding_recording_plan::markdown_card_5::text": "# Личное вступление",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "Пояснение всего, что удастся узнать в этой программе.",
    "storyboarding_recording_plan::markdown_card_0::text": "## В этом уроке Вы узнаете: \n&bull; Как планировать конкретные клипы, необходимые для создания вашего сюжета\n&bull; Отличия между разными подходами к частям вашего сюжета\n&bull; Как понять, какая необходима аудиозапись помимо говорящих людей",
    "storyboarding_recording_plan::markdown_card_4::text": "Будь то ваше мнение или чье-то еще, вам нужна формулировка, объясняющая тему, почему эта тема должна быть интересна для аудитории, и как именно эта деталь будет развивать сюжет. Вы можете дать немного справочной информации по теме или преподнести недавние события, которые будут уместны. Вы можете сделать набросок того, что будет происходить в ролике отметить, будете ли вы использовать интервью или звуки с мероприятия.",
    "storyboarding_recording_plan::markdown_card_1::text": "Наличие продуманного плана необходимо для создания законченного рассказа. Набросайте план, в котором отметьте кто будет давать интервью, какие  будут вопросы, когда должны быть завершены некоторые ролики, и любые другие важные указания, которые надо выполнять на пути к завершению вашего сюжета.",
    "storyboarding_recording_plan::markdown_card_8::text": "## Дополнительные звуки",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "Выступление политика для сюжета о политической гонке.",
    "storyboarding_recording_plan::preview_card_0::header": "Какие разные клипы составляют аудио сюжет?",
    "storyboarding_recording_plan::markdown_card_9::text": "Намечая как должен быть представлен ваш сюжет, помимо учета мнений, которые вы хотите услышать, обдумайте какие звуки помогут аудитории представить сюжет. Вероятно, вам понадобятся фоновые звуки, чтобы  окрасить сюжет, несколько голосов за кадром, и вступление. Если это мероприятие, вам надо спланировать какие фразы с мероприятия вы будете использовать, как можно их записать или, если уже есть запись, как вы можете ее получить. Представившись как гость или интервьювер, вы также можете вставить часть записи, которая иллюстрирует сюжет. Звук может быть обманчив, поэтому полезно добавить голос, который объясняет то, что было услышано, когда это проходило и где. Планируя вашу историю, вы можете выбрать способ, которым лучше сделать это объяснение; возможно, вы хотите чтобы аудитория сначала услышала звуки протеста или торжества, а затем объяснить, что они только что услышали. Или вы можете объяснить, что они должны услышать и воспроизвести запись.",
    "storyboarding_recording_plan::markdown_card_11::text": "Ваше заключение может включать в себя новые вопросы для будущего репортажа или рассказа.  Кратко напомните аудитории что произошло, и некоторые из наиболее запоминающихся моментов из всей истории. Если будет продолжение сюжета, в  заключении можно также сделать отссылку на продолжение или будущий репортаж, который будет основываться на вопросых, поднятых в данном сюжете.",
    "storyboarding_recording_plan::preview_card_4::header": "Пример заключения для сюжета",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "Введение рассказчика.",
    "storyboarding_recording_plan::markdown_card_6::text": "Некоторые вступления могут быть более личными, объясняя, кто говорит и представляя некоторые факты об этом человеке. Самый простой способ сделать это, если вы делаете свое собственное вступление, поприветствовать аудиторию, представить себя и рассказать какой будет тема или суть этого сюжета.",
    "storyboarding_recording_plan::markdown_card_7::text": "## Персональное введение\nВсегда готовьте вопросы до того, как провести интервью, которое будет частью вашего сюжета. Эти вопросы не только позволят вам спланировать интервью, они также послужат опорными пунктами, когда вы забудете о чем хотели спросить или решите, что с предыдущим вопросом не ладится, и вы хотите двигаться дальше. Посмотрите на эти вопросы и спросите себя, построены ли они таким образом, чтобы привести к детальным и интересным ответам, вместо да, нет, или односложным ответам, которые редко интересны для аудитории слушателей.",
    "storyboarding_recording_plan::preview_card_2::header": "Пример личного вступительного слова в репортаже",
    "storyboarding_recording_plan::preview_card_1::header": "Пример личного вступительного слова в репортаже",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "Это ваш выбор.",
    "storyboarding_recording_plan::quiz_card_1::question": "Хорошее введение должно включать",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "Предварительный просмотр темы и кто будет показан.",
    "storyboarding_recording_plan::preview_card_3::header": "Пример использования фонового звука"
}