{
  "deeper_meaning::quiz_card_1::question": "Which of these is a deeper meaning about the climax to this story? A politician who is found guilty of corruption fails to get re-elected.", 
  "deeper_meaning::quiz_card_1::choices[1]::text": "Politicians just look after themselves.", 
  "deeper_meaning::quiz_card_2::choices[0]::text": "Doctors are often wrong.", 
  "deeper_meaning::quiz_card_2::choices[2]::text": "Determination can bring extraordinary results.", 
  "deeper_meaning::quiz_card_1::choices[0]::text": "Once you lose your credibility, it can be very difficult to regain it.", 
  "deeper_meaning::markdown_card_1::text": "Powerful stories provide a deeper meaning to the basic events and facts in the narrative. They speak to the universal human experience, the fundamental challenges we all face in life. And they do it in a way that audiences can relate to. It might be about lost love, a moral dilemma, economic struggle, triumph toward a dream, or confronting death. This is what the story is really about and is what gives a story impact. Every good story is built on something deeper than the immediate climax.  \n", 
  "deeper_meaning::quiz_card_2::question": "Which of these is a deeper meaning about the climax to this story? An injured soldier is told he will never walk again. He is confined to a wheelchair and struggles for months until he finally takes his first steps.", 
  "deeper_meaning::title": "Deeper Meaning", 
  "deeper_meaning::markdown_card_4::text": "Here are some examples of deeper meaning in a variety of stories:  \n&bull; In a war, soldiers are hunting a man. They threaten to burn the whole village if he does not give himself up. Central question: Will the man give himself up? Climax: He gives himself up and knows he will be killed, but the village will be saved. Deeper meaning: Some people put their community before themselves. Another deeper meaning here is: Sometimes the few are sacrificed to save the many.  \n&bull; In a presidential race, a politician is considering running against his brother. Central question: Will he challenge his brother? Climax: Yes, he enters the race. Deeper meaning: Sometimes ambition is stronger than loyalty.  \n&bull; In a local measles outbreak. Central question: will the disease spread outside the community? Climax: Parents keep all infected children in the community at home until they are all no longer infectious. Deeper meaning: Sometimes we need to act together to solve problems.  \n", 
  "deeper_meaning::markdown_card_6::text": "## THINGS TO REMEMBER  \n&bull; All components of your story should work together to convey a deeper meaning.  \n&bull; Deeper meanings are not the same as injecting your own opinions into a story. They frame a story around a broader cultural or societal theme.  \n&bull; Deeper meanings may differ across audiences from different social or cultural backgrounds.  \n", 
  "deeper_meaning::quiz_card_1::choices[2]::text": "The innocent are sometimes punished.", 
  "deeper_meaning::markdown_card_3::text": "Different communities will interpret deeper meaning differently. Be sure to consider your audience carefully when thinking through a specific deeper meaning in the story. If you are unclear about what your story’s deeper meaning will be to the audience, your story may not have the impact you want.  \n", 
  "deeper_meaning::markdown_card_0::text": "# Powerful stories often illustrate a deeper meaning behind the core narrative. How do I do this in my own stories?  \n## In this lesson you will learn:  \n&bull; How deeper meaning improves your story  \n&bull; How to use deeper meaning in news stories  \n&bull; How deeper meaning can influence other elements of your story  \n", 
  "deeper_meaning::markdown_card_5::text": "Whether the audience sees the choices at the climax as right or wrong, or as wise or foolish, does not matter; the audience recognizes that anyone could make these choices;, there is some universal human experience. It would be difficult to disagree with these sentiments — that is what makes them deeper meanings. Stories and programs without a deeper meaning have little impact on the audience; they don’t prompt discussion and won’t be remembered.  \n", 
  "deeper_meaning::markdown_card_2::text": "When audience members recognize the deeper meaning, they make a stronger personal or emotional connection to the story and are more likely to remember it. It is important to focus on the deeper meaning of your story and ask yourself how it will impact your audience. Ask yourself what broad human themes your story addresses.  \n", 
  "deeper_meaning::quiz_card_2::choices[1]::text": "God wanted to help him."
}