{
    "exposure_basics::markdown_card_2::text": "![Пример обычных проблем с измерением количества света](2.jpg) \n### Пример обычных проблем с измерением количества света.\n\nФотометры легко обмануть. Они переводят подсчет света в линзу и используют его для настройки экспозиции. У камеры будут сложности с оценкой экспозиции, если при доступном свете будет много вариантов настройки - камеры мобильного телефона не могут хорошо экспонировать снимки с большим количеством вариаций яркого света и затененных участков.\nНеподходящее освещение - самая распространенная проблема, с которой сталкиваются фотографы. Камера является слабым устройством по восприятию света, если сравнивать ее с человеческим глазом. Одна из самых больших проблем для фотографа во время съемки объекта при недостаточном освещении - осознать проблему и мотодично ее решить, а не делать снимки один за другим, надеясь, что следующий получится лучше.",
    "exposure_basics::quiz_card_1::choices[2]::text": "Нстройки приближения/отдаления",
    "exposure_basics::quiz_card_1::choices[3]::text": "Затвор",
    "exposure_basics::markdown_card_4::text": "Другие проблемы с экспозицией могут возникнуть при съемке в условиях недостаточного освещения, поскольку камера пытается сделать вид светлее, чем он есть на самом деле.\n![Пример фотографии, с освещением сзади.](6.jpg)\n### Пример фотографии, с освещением сзади.\n![Пример фотографии со светом, распространяющегося от высокоотражающей поверхности.](7.jpg) \n### Пример фотографии со светом, распространяющегося от высокоотражающей поверхности.",
    "exposure_basics::preview_card_0::header": "Почему мои снимки переэкспонированные (слишком светлые) или недоэкспонированные (слишком темные), и как мне это исправить?",
    "exposure_basics::quiz_card_4::choices[3]::text": "Уменьшите скорость затвора, но не слишком сильно, иначе изображение станет размытым.",
    "exposure_basics::quiz_card_3::choices[1]::text": "На сегодняшний день многие камеры на сматрфонах дают возможность выбрать касанием область экрана, которая показывает нужное значение экспозиции. Камера увеличит или уменьшит значение экспозиции в зависимости от области, до которой вы дотронетесь. ",
    "exposure_basics::quiz_card_4::choices[2]::text": "Откройте диафрагму (если это возможно).",
    "exposure_basics::quiz_card_2::choices[1]::text": "Неверно",
    "exposure_basics::quiz_card_1::choices[0]::text": "ISO",
    "exposure_basics::quiz_card_1::choices[1]::text": "Диафрагма",
    "exposure_basics::quiz_card_3::choices[2]::text": "Переключите камеру смартфона в режим ручной настройки.",
    "exposure_basics::markdown_card_6::text": "![Пример того, как правильно настроить экспозицию фотографии с использованием компенсации](10.jpg)\nНекоторые камеры на смартфонах и приложения для фотографирования позволят вам настроить экспозицию, используя \"компенсацию\". Вы можете выбрать настроить дозированную экспозицию от высокого до низкого уровня перед тем, как сделать снимок. Это поможет компенсировать избыточный свет с наиболее ярких участков изображения или с затемненных участков кадра.\nИзображения, которые слегка переэкспонированны или недоэкспонированны иногда можно исправить пост-обработкой через встроенные в мобильный телефон программы, либо с помощью таких приложений, как Adobe Photoshop Express. Adobe Photoshop Express позволит вам исправлять экспозицию на готовых снимках. Вы можете дотронуться до изображения лица человека и камера изменит уровень экспозиции для области лица.",
    "exposure_basics::quiz_card_3::question": "Что вы можете предпринять, если во время съемки на камеру смартфона вы получили переэкспонированное изображение?",
    "exposure_basics::quiz_card_2::choices[0]::text": "Верно",
    "exposure_basics::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Как ваша камера измеряет количество света.\n&bull; Как диагностировать такие распространенные проблемы, как недостаточное освещение или освещение сзади.\n&bull; Как работает компенсация экспозиции.",
    "exposure_basics::quiz_card_2::question": "Верно или нет: Затвор контролирует время экспонирования света.",
    "exposure_basics::markdown_card_3::text": "![Пример фотографии, сделанной камерой телефона](3.jpg)\n### Пример фотографии, сделанной камерой телефона\n![Пример фотографии, сделанной компактной камерой](4.jpg) \n### Пример фотографии, сделанной компактной камерой\n![Пример фотографии, сделанной зеркальной камерой](5.jpg) \n### Пример фотографии, сделанной зеркальной камерой \n\nВ ситуациях недостаточного освещения, нехватки света, попадающего на сенсор, чтобы проэкспонировать его должным образом. У смартфонов линза меньшего размера и поэтому в них намного более маленькая диафрагма (подробнее об этом в разделе Основы использования камеры), чем в профессиональных камерах. Из-за того, что диафрагма так мала, они не могут пропускать столько света, как более крупные камеры с более крупными линзами, оперирующими той же скоростью затвора.",
    "exposure_basics::markdown_card_1::text": "Внутри каждой мобильной камеры есть фотометр. Он измеряет количество света за момент до того, как вы сделаете снимок и сообщает камере, как настроить ISO, диафрагму и затвор (подробнее об этом в разделе Основы использования камеры). В компактных и зеркальных камерах фотометр устроен сложнее, и это уже дело фотографа - настраивать ли экспозицию целиком или частично в зависимости от измерения уровня света.",
    "exposure_basics::quiz_card_3::choices[3]::text": "Ничего из вышеперечисленного.",
    "exposure_basics::title": "Основы экспозиции",
    "exposure_basics::quiz_card_1::question": "Какие три вещи влияют на уровень экспозиции?",
    "exposure_basics::markdown_card_8::text": "![](11.jpg)",
    "exposure_basics::quiz_card_4::question": "Как бы вы могли исправить экспозицию в вышерасположенных примерах?",
    "exposure_basics::quiz_card_3::choices[0]::text": "Ничего. Смартфоны не предусматривают ручной настройки экспозиции.",
    "exposure_basics::markdown_card_7::text": "## НУЖНО ПОМНИТЬ\n&bull; Важно, чтобы в ваших фотографиях был надлежащий уровень экспозиции.\n&bull; Камеры на смартфонах часто не справляются со съемкой фотографий с хорошей экспозицией при сложных условиях освещения.\n&bull; Управление экспозицией в пределах, допустимых камерой, может заметно улучшить качество снимка.\n&bull; Всегда делайте несколько снимков, чтоб проверить экспозицию, и корректируйте настройки, если это необходимо.",
    "exposure_basics::quiz_card_4::choices[1]::text": "Слегка исправить экспозицию в пост-обработке.",
    "exposure_basics::quiz_card_4::choices[4]::text": "Все вышеперечисленное.",
    "exposure_basics::markdown_card_5::text": "Одна из распространненных проблем - освещение, падающее сзади. Вы фотографируете объект в относительной тени с ярким светом или солнцем за объектом. Это может обмануть фотометр, и объект получится освещенным со спины.\nЕще одной распространенной проблемой является свет, распространяющийся от высокоотражающей поверхности, такой как белое полотно палатки, снег или песок.\n![Пример переэкспонированной фотографии.](8.jpg)\n### Пример переэкспонированной фотографии.\n![Пример того, как правильно экспонировать темную область с помощью смартфона.](9.jpg)\n### Пример того, как правильно экспонировать темную область с помощью смартфона.\nМногие камеры смартфона позволяют фотографу дотронуться до области на экране, чтоб показать камере, где нужно изменить уровень экспозиции. Некоторые устройства также позволят вам указать камере на затемненную область в кадре, дотронуться до экрана и восстановить снимок.",
    "exposure_basics::quiz_card_4::choices[0]::text": "Повысить ISO."
}