{
    "using_text::markdown_card_2::text": "##Texte dans le rôle principal  \nAvec les histoires de flash info, les visuels et l'audio peuvent ne pas être immédiatement disponible. Certains histoires sur des problèmes et des événements ne se prêtent pas à la photo, la vidéo ou audio. Ceux-ci peuvent être des histoires politiques, conférences de presse visuellement sans intérêt, ou des histoires qui sont difficiles à cause de l'éclairage, bruit, ou l'accès, ou ils sont déclarés après le fait. Si le texte va jouer un rôle de premier plan dans votre présentation, il devrait avoir les caractéristiques suivantes pour votre expédition:  \n&bull; Les phrases doivent être courtes: 25-35 mots. Utilisez des phrases simples déclaratives.  \n&bull; Mettre le point rapidement. Les faits de base de l'histoire devraient être dans la première ou la deuxième phrase . Attirer votre lecteur à l'histoire avec des informations importantes. Ne pas garder le meilleur pour la fin.  \n&bull; Penser aux anecdotes (voir la leçon du reportage). Fournir des informations de base essentielles: qui, quoi, où, quand, et pourquoi.  \n&bull; Une publication, une idée: Limitez chaque publication à un seul point. Il n'y a rien pour vous empêcher de multiples messages, chacun sur un élément différent de la grande histoire.  \n&bull; Évitez le langage inflammatoire ou biaisé.  \n&bull; Intégrez des liens et hashtags pertinents lorsque cela est possible.  \n&bull; Pensez à suivre: Comment pouvez-vous utiliser vos messages texte à bâtir un auditoire pour une couverture supplémentaire sur le sujet tout au long du cycle de l'histoire?",
    "using_text::markdown_card_5::text": "## CE QU'IL FAUT SAVOIR  \n&bull; Il doit être court.  \n&bull; Suivre les Faits.  \n&bull; Les normes du bon journalisme appliquées à vos messages texte.  \n&bull; Utilisez des mots-clés pour aider les gens à trouver vos histoires.",
    "using_text::markdown_card_0::text": "## Dans cette leçon vous allé apprendre:  \n&bull; Les différents rôle qu'un texte peut jour dans une histoire  \n&bull; Comment identifier les bonnes informations pour les éléments de texte de votre histoire  \n&bull; Comment écrire un court message texte  \n&bull; Comment écrire des mots-clés pour accompagner vidéo, audio, photo, ou d'autres éléments  de média",
    "using_text::quiz_card_2::choices[1]::text": "Faux",
    "using_text::quiz_card_1::choices[2]::text": "Un résumé  concis et dramatique fondé sur les faits de l'histoire.",
    "using_text::markdown_card_4::text": "##Rédaction des mots-clés et des étiquettes  \nLes Auditeurs en dehors de vos moteurs de recherche et réseaux sociaux intéressés par les sujets que vous couvrez doivent être capables de trouver vos histoires. Il n'y a pas moyen de rechercher directement une image, une vidéo ou un fichier audio. Les gens ne peuvent rechercher que du texte, de sorte que les mots-clés et des étiquettes associées à votre contenu multimédia sont importants. Mots-clés et les étiquettes doivent identifier votre histoire et de le rapporter à larges thèmes d'actualité d'intérêt pour votre public.\nLes mots-clés et les étiquettes peuvent être écrites dans les champs de mots clés ou tags, soit en StoryMaker ou sur la plate-forme sur laquelle l'histoire sera publiée. En plus des champs, des mots clés et peuvent être inclus dans une légende de photo ou d'un poste de texte.  \n###Directive pour l'écriture des mots-clés et des étiquettes  \n&bull; Utilisez entre 5 et 10 mots clés ou tags  \n&bull; Épelez des mots complètement  \n&bull; Mettez en ordre les mots clés ou tags en termes d'importance ou susceptible choix de recherche.  \n&bull; Sélectionnez des descripteurs communs clairs. Par exemple, utiliser \"l'environnement\" plutôt que \"vert\".  \n&bull; Intégrez les descripteurs généraux pour les noms spécifiques utilisés dans la légende. Par exemple, si \"l'Institut Indira Gandhi de médecine des enfants\" apparaît dans la légende, utilisez «enfants» et «hôpital» comme mots clés ou tags.  \n&bull; Intégrez des descripteurs alternatifs à ceux qui apparaissent dans la légende.  \n&bull; Intégrez l'emplacement géographique.  \n&bull; intégrez des noms propres importants.",
    "using_text::quiz_card_1::choices[0]::text": "25-35 mots de longueur.",
    "using_text::quiz_card_1::question": "Qui décrit le mieux une bonne première phrase ou un texte dans le rôle principal?",
    "using_text::title": "Utiliser le texte",
    "using_text::quiz_card_2::question": "Vrai ou Faux: Les bons écrivains ne ont pas à être de bons journalistes. Après tout, si vous écrivez bien, ce est OK de rendre les idées apparaissent comme des faits rapportés.",
    "using_text::quiz_card_3::choices[1]::text": "Il devrait avoir longue phrase écrite dans un style presque poétique.",
    "using_text::preview_card_0::header": "Comment puis-je utiliser du texte efficacement pour soutenir une histoire multimédia?",
    "using_text::quiz_card_3::choices[2]::text": "L'écriture devrait inclure beaucoup de références obscures, les abréviations et le jargon qui supposent que le lecteur soit informé du contexte de l'histoire.",
    "using_text::quiz_card_3::question": "Qui décrit le mieux les caractéristiques de l'écriture de articles qui la distinguent de l'écriture scientifique ou de la littérature?",
    "using_text::quiz_card_2::choices[0]::text": "Vrai",
    "using_text::quiz_card_3::choices[3]::text": "Aucune de ces réponses.",
    "using_text::quiz_card_1::choices[3]::text": "Tout ce qui précède",
    "using_text::quiz_card_3::choices[0]::text": "Écriture de articles et le microblogging disposent des introductions réfléchies qui fournissent le contexte avant d'arriver au développement le plus récent de l'histoire ou d'une idée.",
    "using_text::markdown_card_3::text": "## Des exemples de texte dans le rôle principal  \n&bull; Dhaka, Bangladesh; 25 Novembre 2012 —  Plus de 100 personnes sont mortes samedi et dimanche dans un incendie dans une usine de confection dehors de la capitale.  \n&bull; Il a fallu aux pompiers plus de 17 heures pour éteindre le feu à l'usine, Tazreen Fashions, après il a commencé samedi soir, a déclaré l'officier retraité  Salim Nawaj Bhuiyan par téléphone à partir de Dhaka, la capitale du Bangladesh.  \n&bull; Au moins 111 personnes ont été tuées, et beaucoup plus de travailleurs ont été amenés à plusieurs hôpitaux et cliniques pour des brûlures et l'inhalation de fumée.  \n&bull; \"La principale difficulté a été de contrôler  le feu. il y'avait pas suffisamment de routes pour s'approcher \", a déclaré Salim Nawaj Bhuiyan, qui dirige maintenant une société de sécurité incendie à Dhaka. \"Le service d'incendie a dû prendre beaucoup de mal à approcher l'usine.\"  \n&bull; L'industrie du vêtement au Bangladesh est le deuxième plus grand exportateur de vêtements après la Chine. L'industrie emploie plus de 3 millions de travailleurs, principalement des femmes.  \n&bull; L'industrie du vêtement a une fiche notoirement pauvre de la sécurité incendie. Depuis 2006, plus de 500 travailleurs bangladais ont péri dans des incendies d'usine de vêtement, selon \"Clean Clothes Campaign\", un groupe de défense contre les ateliers clandestins basée à Amsterdam.  \n&bull; Les experts disent que la plupart des incendies auraient pu être facilement évités si les usines avaient pris les précautions nécessaires. De nombreuses usines sont dans les quartiers exigus, ont trop peu d'issues de secours et largement bafouer les mesures de sécurité, disent les experts.",
    "using_text::markdown_card_1::text": "L'Internet dans les dispositifs généraux et mobiles, en particulier, sont des environnements visuels. Photos, vidéo, et audio sont des outils de narration puissants sur leur propre ou ensemble. Peu importe la façon dont ces éléments multimédias sont utilisées, chacune nécessite un peu de texte.  \nLe mot écrit joue plusieurs rôles essentiels en ligne. Il peut prendre la forme d'une info courte, descriptive \"explicateur,« une photo / vidéo légende, ou des titres et des mots-clés / tags pour autre contenu de médias. Si vous disposez d'une connexion Internet, avec la fonction  Google \"Speech-to-text ça peut être très facile d'ajouter des descriptions détaillées de votre histoire.  \nPeu importe comment le texte est utilisé, il doit être concis, clair et informatif.",
    "using_text::quiz_card_1::choices[1]::text": "Vanter la manière qui va attirer le lecteur."
}