{
    "using_text::markdown_card_2::text": "##  ویژگی متن در لید  \nدر گزارش‌های خبری فوری، الزامی به وجود عناصر بصری و شنیداری نیست. بعضی گزارش‌های خبری رویدادی و موضوعی اعتبار خود را با عکس، ویدیو یا صوت مبادله نمی کنند. این نوع از گزارش ممکن است مربوط به حوزه‌های زیر باشند: گزارش های سیاسی، کنفرانس‌های مطبوعاتی که از نظر بصری برای مخاطب غیر جذاب هستند، گزارش‌هایی که در آن دشواری‌هایی از قبیل نور، صدا یا دسترسی به مکان وقوع وجود دارد یا گزارش‌ رویداد که پس از وقوع آن گزارش شده‌اند. اگر متنی به قصد قرار گرفتن در بخش لید تهیه می‌شود، باید با ویژگی های زیر هماهنگ باشد:  \n&bull; طول جملات باید  25 تا 35 کلمه باشد. از جملات ساده و اخباری استفاده کنید.  \n&bull; به سرعت به سراغ اصل خبر بروید. فاکتورهای بنیادی گزارش خبری باید در جمله اول یا نهایتا در جمله دوم تکمیل شده باشند. خواننده را با مهارت به درون گزارش‌تان جذب کنید و با ارایه اطلاعات مهم او را به بخش اصلی گزارشتان هدایت کنید. بهترین جمله‌ها را برای آخرین قسمت‌های گزارش نگه ندارید.  \n&bull; به حقایق جذاب گزارش فکر کنید (درس گزارش‌گری را بخوانید).اطلاعات بنیادی - ضروری را فراهم کنید: چه کسی/کسانی،چه، کجا، کی و چرا.  \n&bull; ارایه یک نکته در یک پست. هر پست را به ارایه یک نکته محدود کنید. هیچ   &bull; مانعیبرای  ارسال پست های متعدد وجود ندارد. هر پست می‌تواند در برگیرنده عنصر متفاوتی از یک گزارش خبری طولانی‌تر باشد.  \n&bull; از زبان فتنه‌انگیز یا جانبدارانه پرهیز کنید.  \n&bull; در صورت امکان از هش‌تگ و لینک‌های متناسب استفاده کنید.  \n&bull; به سیر گزارش تان نیز توجه کنید: چگونه می‌توانید از  پست‌هایتان به گونه‌ای استفاده کنید تا مخاطب به ارایه اطلاعات بیشتر در مورد موضوع مطرح شده در چرخه گزارش‌تان تشویق شود؟  ",
    "using_text::markdown_card_5::text": "## به یاد داشته باشید:  \n&bull; کوتاهی متن را حفظ کنید.  \n&bull; به عناصر اصلی متن وفادار بمانید.  \n&bull; استانداردهای روزنامه‌نگاری موفق، در مورد ارسال متن‌هایتان به شبکه‌های اجتماعی باید رعایت شود.  \n&bull; از کلمات کلیدی و برچسب استفاده کنید تا به مخاطبان‌تان کمک کنید شما را بیابند.  ",
    "using_text::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; نقش‌های مختلفی که متن دریک گزارش ایفا می‌کند.  \n&bull; چگونه اطلاعات مفید را برای عناصر متنی گزارشتان پیدا کنید.  \n&bull; چگونه یک پست کوتاه گزارشی در شبکه اجتماعی بنویسید.  \n&bull; چگونه کلمات کلیدی را با ویدیو، صوت، عکس و دیگر عناصر رسانه‌ای همراه کنید.  ",
    "using_text::quiz_card_2::choices[1]::text": "غلط  ",
    "using_text::quiz_card_1::choices[2]::text": "خلاصه‌ای موجز و دراماتیک و در عین حال در برگیرنده عناصر بنیادین یک گزارش.  ",
    "using_text::markdown_card_4::text": "## نوشتن کلمات کلیدی و برچسب  \nمخاطبان خارج از فضای شبکه‌های اجتماعی و موتورهای جست‌وجوگر اطراف شما که به موضوعاتی که شما پوشش می‌دهید علاقه‌مند هستند، باید قادر باشند تا گزارش خبری شما را بیابند. هیچ روشی برای جست‌وجوی مستقیم یک عکس، ویدیو یا فایل صوتی وجود ندارد. مردم فقط می‌توانند متون خبری را جست‌وجو کنند. بنابراین کلمات کلیدی و برچسب مربوط به محتویات رسانه‌ای شما بسیار مهم تلقی می‌شوند. کلمات کلیدی و برچسب‌های منتخب شما باید گزارش‌تان را پیدا کنند و قادر باشند تا آن را به طیف وسیع‌تری از مخاطبان علاقه‌مند به موضوع گزارش ربط دهند.  \nکلمات کلیدی و برچسب‌های گزارش می‌توانند در قسمت مربوط به برچسب و کلمات کلیدی StoryMaker یا هر شبکه اجتماعی دیگری که گزارش شما در آن انتشار یافته نوشته شوند. علاوه بر مکان‌های ذکر شده، می‌توانند در زیرنویس عکس‌ها یا در پست‌های شبکه‌های اجتماعی ضمیمه شوند.  \n### رهنمون‌هایی برای نوشتن کلمات کلیدی و برچسب  \n&bull; از 5 تا 10 کلمه کلیدی یا برچسب استفاده کنید.  \n&bull; کلمات را با املای کامل و درست بنویسید.  \n&bull; کلمات را به ترتیب اهمیت یا ترجیح جست‌وجوی اینترنی بچینید.  \n&bull; جملات توصیفی صریح و عام را انتخاب کنید؛ مثلا به جای واژه ی سرسبزی از واژه محیط زیست استفاده کنید.  \n&bull; برای نام‌های خاص استفاده شده در زیرنویس از توصیف‌ کلی و گسترده‌تری استفاده کنید. به عنوان مثال اگر عبارت «موسسه پزشکی کودکان ایندیرا گاندی» در زیر نویس عکس نوشته شده است، از کلمات کلیدی و برچسب  «کودکان» و «بیمارستان» استفاده کنید.  \n&bull; برای کلمات کلیدی و برچسب‌هایی که در زیرنویس عکس نیز موجود است، از جمله‌های توصیفی متفاوت دیگری استفاده کنید.  \n&bull; برچسب شما باید حاوی مکان جغرافیایی باشد.  \n&bull; برچسب شما باید حاوی اسامی خاص و مهم باشد.  ",
    "using_text::quiz_card_1::choices[0]::text": "25-35 کلمه.  ",
    "using_text::quiz_card_1::question": "کدام مورد بهترین توضیح را در مورد نمونه‌ای خوب از اولین جمله یک لید می‌دهد؟  ",
    "using_text::title": "استفاده از متن  ",
    "using_text::quiz_card_2::question": "درست یا غلط: نویسندگان قوی الزاما گزارشگران قوی نیستند. با این همه، اگر زیبا می‌نویسید خوب است که ایده‌هایی خلق کنید که بعدا در قالب فکت‌های گزارش ظاهر شوند.  ",
    "using_text::quiz_card_3::choices[1]::text": "جمله بلند شعر گونه‌ای باید نوشته شود.  ",
    "using_text::preview_card_0::header": "چگونه از متن استفاده کنم تا بتوانم یک گزارش مولتی مدیا/چند رسانه‌ای تهیه کنم؟  ",
    "using_text::quiz_card_3::choices[2]::text": "خبرنویسی باید در برگیرنده بسیاری منابع مبهم، اصطلاحات اختصاری و تعریف اصطلاحات خاص باشد و مخاطب را در مورد زمینه گزارش خبری نا آگاه فرض کند.  ",
    "using_text::quiz_card_3::question": "کدام مورد ویژگی‌های خبرنویسی را به نحوی توصیف می‌کند که بتوان آن را از متن ادبی و فاخر تمییز داد؟  ",
    "using_text::quiz_card_2::choices[0]::text": "درست  ",
    "using_text::quiz_card_3::choices[3]::text": "هیچ کدام از موارد بالا.  ",
    "using_text::quiz_card_1::choices[3]::text": "همه موارد بالا  ",
    "using_text::quiz_card_3::choices[0]::text": "خبرنویسی و میکروبلاگینگ متون کوتاه تفکربرانگیزی هستند که محتوایی را قبل از تبدیل شدن به یک گزارش خبری ارایه می‌دهند.  ",
    "using_text::markdown_card_3::text": "## مثال‌هایی برای لید خبر  \n&bull; داکا، بنگلادش، 25 نوامبر 2012 _  بیش تر از 100 نفر در آتش سوزی روز شنبه و یک‌شنبه در کارخانه پوشاکی خارج از پایتخت جان باختند.  \n&bull; سلیم نواج بویان، مامور بازنشسته آتش نشانی در مکالمه تلفنی از داکا پایتخت بنگلادش عنوان کرد پس از آغاز آتش سوزی در شامگاه روز شنبه، بیش از 17 ساعت طول کشید تا آتش نشانان شعله‌های کارخانه ترزین فشن را خاموش کنند.  \n&bull; حداقل 111 نفر در این حادثه کشته شدند و تعداد کثیری از کارگران به بیمارستان‌ها، کلینیک‌های سوانح سوختگی و گازگرفتگی محلی برده شدند.  \n&bull; سلیم نواج بویان که در حال حاضر مدیر شرکت ایمنی در آتش سوزی در شهر داکا است، می‌گوید: «دشوارترین بخش  این واقعه مهار آتش سوزی بود. از سوی دیگر جاده مناسبی در آن نواحی وجود نداشت. ماموران آتش نشانی برای نزدیک شدن به کارخانه با دشوار‌ های بسیاری مواجه بودند.  \n&bull; صنعت پوشاک در بنگلادش دومین سهم صادرات پوشاک را پس از کشور چین دارد. این صنعت بیش از سه میلیون کارگر را که بیش‌تر آنان زن هستند، به اشتغال گرفته است.  \n&bull; صنعت پوشاک این کشور از استاندارد بسیار ضعیفی در ایمنی آتش سوزی دارد. بر اساس گزارش کمپین کلین کلوتز(Clean Clothes)، کمپینی بر ضد کارگاه‌های ناامن برای کارگران که در آمستردام مستقر است، از سال 2006 بیش از 500 کارگر بنگلادشی در آتش‌سوزی‌های کارخانجات پوشاک جان خود را از دست داده‌اند.  \n&bull; کارشناسان خاطرنشان می‌کنند در  صورتی که کارخانه‌جات اقدامات احتیاطی صحیحی را به کار بگیرند، می‌توان به سادگی از وقوع تعداد زیادی از آتش سوزی‌ها ممانعت به عمل آورد. کارشناسان اضافه کرده‌اند که در مقایسه با مناطق دیگر، بسیاری از کارخانه‌های بنگلادشی راه‌های خروجی اضطراری بسیار ناکارآمد و ضعیفی دارند که گویی مفهوم امنیت را به استهزا گرفته‌اند.  ",
    "using_text::markdown_card_1::text": " به طور کلی اینترنت و به طور خاص تلفن همراه، فضاهای بصری هستند. عکس، ویدیو و صدا به تنهایی یا در کنار یکدیگر  ابزارهای قوی گزارش گری محسوب می‌شوند. باما دون توجه به این‌که این ابزار چگونه در گزارش‌گری به کار گرفته می‌شوند، هر کدام نیازمند متن هستند.  \nکلمات نقش‌های بنیادی مختلفی را در فضای آ‌ن‌لاین ایفا می‌کنند. این کلمات در قالب یک جمله کوتاه توصیفی «شرح دهنده» خبر، زیر نویس یک عکس یا ویدیو یا عنوان و برچسب هستند. اگر به اینترنت متصل هستید، برنامه تبدیل کلمه به متن جست‌وجوگر گوگل، فرآیند افزودن جزییات توصیفی‌ به گزارش را برای شما بسیار آسان می‌کند.  \nفراموش نکنید بدون توجه به این که متن در گزارش شما چگونه استفاده می‌شود، جملات باید موجز، صریح و حاوی اطلاعات مفید باشند.  ",
    "using_text::quiz_card_1::choices[1]::text": "وسوسه کردن مخاطب به شیوه‌ای که او را به خواندن مطلب وادار کند.  "
}