{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "ሐሰት",
    "selecting_and_verifying_sources::markdown_card_10::text": "### ወሳኙ ነገር ግልጽነት ነው\nየዜና ምንጮችዎ በግልጽ እና ሙሉ በሙሉ መታወቅ አለባቸው።",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "እውነት ",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "ምላሽ የሚሰጥ ምንጭ። ",
    "selecting_and_verifying_sources::markdown_card_1::text": "ጥሩ ታሪክ በገጸ ባህሪው ጥሩነት ላይ ይመሰረታል። ጋዜጠኞች እነዚህን ገጸ ባህሪዎች ምንጮች ብለው ይጠሯቸዋል። ብዙ ታሪኮችን እንደ ሞተር የሚያንቀሳቅሱት ከምንጮች የሚያገኟቸው መረጃዎች ናቸው። በታሪክዎ ውስጥ እንደ ገጸ ባህሪ የሚሳተፉ የዜና ምንጮች \"በይፋ የሚሳተፉ\" ምንጮች ይባላሉ። አንዳንድ ምንጮች የሚሰጡዎት ታሪክዎን ለመመርመር የሚረዱ እና በይፋ የሚሳተፉ ምንጮችን በማነጋገር ለማረጋገጥ የሚችሏቸውን መነሻ መረጃዎች ብቻ ሊሆን ይችላል። \nበዜና ታሪኩ ስፍራ ላይ ከሚያገኟቸው የተለዩ የዜና ምንጮች በተጨማሪ ጥሩ ጋዜጠኞች በተደጋጋሚ ሊያናግሯው የሚችሏቸውን የዜና ምንጮች እና እውቂያዎች ያዳብራሉ። ",
    "selecting_and_verifying_sources::markdown_card_4::text": "### መረጃዊ ምንጮች\n![መረጃዊ ምንጮች](4.png) \nስለ አንድ ክስተት ደረቅ እውነታዎችን የሚሰጡዎት ሰዎች ወይም አብዛኛውን ጊዜ ባለስልጣናት ናቸው። ለምሳሌ፦ 、\n&bull; እሳት አደጋ በሚከሰትበት ወቅት ወታደራዊ አዛዥ ወይም የሆስፒታል የህዝብ ግንኙነት ሃላፊ። \n&bull; ስለ ምርጫ ወይም አዲስ ስለ ወጣ የፋይናንስ ቁጥጥር የሚያወራ የመንግስታዊ ያልሆነ ድርጅት ቃል አቀባይ።",
    "selecting_and_verifying_sources::markdown_card_13::text": "### የዜና ምንጭዎን ስም ላለመጥቀስ መቼ መስማማት እንዳለብዎት ማወቅ \nአንዳንድ የዜና ምንጮች አላስፈላጊ ሆኖ እያለ ስማቸው እንዳይጠቀስ ሊጠይቁ ይችላሉ። የነዚህን የዜና ምንጮች ማንነት ከመደበቅዎ በፊት ጥንቃቄ ያድርጉ። ለዚህም ምክኒያቱ እንደ ሪፖርተር ያለዎትን ታማኝነት ይቀንሳል እንዲሁም የታሪክዎን ታአማኒነት ጥያቄ ውስጥ ያስገባል። የዜና ምንጭን ማንነት ለመደበቅ መስማማት የመጨረሻው አማራጭ መሆን አለበት። \nየዜና ምንጭዎን ማንነት ለመደበቅ ሊስማሙ ከሚችሉባቸው ሁኔታዎች ውስጥ የዜና ምንጭዎ ማንነት ከታወቀ ህይወቱ ወይም ስራው አደጋ ውስጥ የሚገባ ከሆነ የሚለው ይገኝበታል። እንዲህ ባሉት አልፎ አልፎ የሚከሰቱ ሁኔታዎች ወቅት ምንጩ በታሪኩ ውስጥ ያለውን ቦታ ለመግለጽ በታሪከዎ ውስጥ ምን አይነት መረጃዎችን መጠቀም እንደሚችሉ ለመወሰን ከዜና ምንጭዎት ጋር በጋራ መስራት አለብዎት። ለምሳሌ “ጋዜጠኞችን እንድታናግር ስልጣን ስላልተሰጣት ማንነቷን እንዳይገለጽ በመጠየቅ አስተያት የሰጠች የውጭ ጉዳይ ሚኒስቴር ሰራተኛ” ወይም “ህይወቱ አደጋ ላይ ያለ እና ተደብቆ የሚኖር የማህበረሰቡ አባል ”። ",
    "selecting_and_verifying_sources::title": "ምንጮችን መምረጥ እና ማረጋገጥ ",
    "selecting_and_verifying_sources::markdown_card_7::text": "### የማህበራዊ ኔትወርክ ድረ ገጾች \n![የማህበራዊ ኔትወርክ ድረ ገጾች](7.png) \nእንደ Facebook ወይም YouTube ያሉ ማህበረዊ ድረ ገጾች ላይ ያሉ ሰዎች እና ፖስቶች ምንጮች ናቸው። ሊታሰብ በሚችል ማንኘውም ርእሰ ጉዳይ ላይ የተለያዩ ቡድኖች አሉ። ይህ የመነሻ ጥናት ለማድረግ እና ቃለ መጠይቆችን ለማከናወን ጥሩ ቦታ ነው። ማህበራዊ ሚዲያዎችን እንደ መዘገቢያ መሳሪያዎች በሚጠቀሙበት ጊዜ ራስዎን እንደ ጋዜጠኛ ማስተዋወቅ አስፈላጊ ነው። እንዲሁም ከኢዲተሮች እና ከዜና ድርጅትዎች ጋር ስለ ዜና ምንጭዎችዎ ግልጽ መሆን አስፈላጊ ነው።     ",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "በስልጣን የሚናገር ምንጭ። ",
    "selecting_and_verifying_sources::preview_card_0::header": "ለታሪኮችዎ እንደ ምንጭ የሚያገለግሉ ጥሩ ገጸ ባህሪዎችን መለየት እና ማዘጋጀት ያለብዎት እንዴት ነው?",
    "selecting_and_verifying_sources::markdown_card_2::text": "## የምንጭ አይነቶች \nበጣም የተለመደው የምንጭ አይነት በአንድ የተለየ ታሪክ ውስጥ ገጸ ባህሪ የሆነ ቃለ ምልልስ የሚደረግለት ግለሰብ ነው። ምችንጮች በአምስት የተለያዩ ምድቦች ይከፈላሉ፦ \n&bull; ምላሽ ሰጪ ምንጮች \n&bull; መረጃዊ ምንጮች \n&bull; በስልጣን የሚናገሩ ወይም ሙያዊ ምንጮች \n&bull; መዛግብት\n&bull; የማህበራዊ ኔትወርክ ድረ ገጾች \nጥሩ ታሪኮች ከአምስቱ ውስጥ ቢያንስ ሁለቱ አልፎ አልፎም አምስቱም ምንጮች ይኖሯቸዋል።",
    "selecting_and_verifying_sources::markdown_card_3::text": "## ምላሽ ሰጪ ምንጮች \n![ምላሽ ሰጪ ምንጮች ](3.png) \nበስፍራው የተገኙ እና በጉዳዩ የተጠቁ ወይም ጉዮ ተጽእኖ ያደረገባቸው ሰዎች ናቸው። ለምሳሌ፦ \n&bull; የቦምብ ጥቃት ሰለባዎች። \n&bull; በኢኮኖሚው ድቀት የተነሳ ግዢ መፈጸማቸውን የቀነሱ (ወይም ያቆሙ) ሰዎች።",
    "selecting_and_verifying_sources::quiz_card_1::question": "በመሬት መንቀጥቀጥ የተነሳ ጉዳት የደረሰባቸውን ሰዎች ብዛት ማወቅ ከፈለጉ ከሚከተሉት የዜና ምንጮች ውስጥ ቃለ መጠይቅ ማድረግ ያለብዎት ለየትኛው ነው? ",
    "selecting_and_verifying_sources::markdown_card_9::text": "## የዜና ምንጮች በፍጹም የፈጠራ መሆን የለባቸውም ",
    "selecting_and_verifying_sources::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ የመነሻ መረጃ ምንጭ የሚባለው ማንነቱን ሳያሳውቅ መረጃ ለመስጠት የተስማማ ግለሰብ ነው። ይህም ማለት በታሪኩ ውስጥ የምንጩ ስም አይጠቀስም ማለት ነው። እውነተኛ ለመሆን ሲባል ስሙን ማተም ችግር የለውም።",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "የማህበራዊ ድረ ገጾች በተለየይም ግሞ ስለ አንባቢዎች እና ተመልካቾች አሀዳዊ መረጃዎችን የሚሰጡ።  ",
    "selecting_and_verifying_sources::markdown_card_0::text": "![የታሪክ ይዘቶች](2.png) \n## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; የዜና ምንጭ ምን እንደሆነ \n&bull; ለታሪክዎ ጥሩ ምንጮችን እንዴት መለየት እንደሚችሉ\n&bull; የተለየዩ ምንጮች በታሪክዎ ውስጥ እንዴት የተለያዩ ሚናዎችን እንደሚጫወቱ\n&bull; ስማቸው የማይገለጽ እና የመነሻ መረጃ የሚሰጡ ምንጮችን መጠቀምን ስለሚመለከቱ ህጎች",
    "selecting_and_verifying_sources::markdown_card_5::text": "### በስልጣን የሚናገር ወይም ሙያዊ ምንጭ \n![በስልጣን የሚናገር ወይም ሙያዊ ምንጭ](5.png) \nታሪክዎ ስለ ምን እንደሆነ ሰፋ ያለ እይታን የሚሰጡ ሰዎች ናቸው። ለምሳሌ፡- \n&bull; ምሁራን፣ ተመራማሪዎች፣ አማካሪዎች \n&bull; በአካባቢው በሚገኝ ሆስፒታል ስላለው የህክምና ቁሳቁስ አቅርቦት እጥረት የተሰራ ታሪክ ላይ አስተያየት የሚሰጥ ከድምበር አልባ ሃኪሞች ቡድን የመጣ ሰው ወይም አለም አቀፍ የህክምና ባለሙያ፤ በተለይም ደግሞ ችግሩ ሀገር አቀፍ ችግር ከሆነ።",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "ለትርፍ ባልተቋቋሙ ድርጅቶች ወይም በመንግስት የተሰየተሰሩ ጥናቶች። ",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "ሁሉም መልስ ነው። ",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "መረጃዊ ምንጭ። ",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "RSS ፊድስ። ",
    "selecting_and_verifying_sources::markdown_card_12::text": "### ምንጭን መጥቀስ \nበህትመት ያለም ይሁን በቃል የተነገረ የሌላን ሰው ቃል ወይም ሃሳብ በሚጠቀሙበት በማንኛውም ጊዜ ምንጩን ይጥቀሱ። ከዜና ተቋማት የወሰዷቸውን መረጃዎች ምንጭ ይጥቀሱ እና ከጠቀሱም ገጽ አያያዡን ያቅርቡ። ይህ ለአንባቢው ተጨማሪ ዋጋ ያለው መረጃን ይሰጣል። ንድን ጋዜጣዊ መግለጫ ምንጩን ሳይጠቅሱ ምንም ሳይቀይሩ አይጠቀሙ። ሌሎች ምንጮችን በመጠቀም ጋዜጣዊው መግለጫው ከሚሰጠው መረጃ አልፈው ለመሄድ ይሞክሩ። ከዋናው ምንጭ መረጃዎን ሳያረጋግጡ ግልጽ ካልሆኑ ድረ ገጾች ላይ ወይም እንደ Wikipedia ያሉ የኢንሳይክሎፒዲያ ድረ ገጾችን ላይ ያሉ መረጃዎችን አይጠቀሙ። ተመልካችዎ፣ አንባቢዎ፣ ወይም አድማጭዎ ያቀረቡትን ማንኛውም መረጃ ምንጭ በፍጥነት መለየት መቻል አለበት። ይህ በቀጥታ የተወሰዱ ወይም ከሌላ የዜና ምንጭች በሌላ አገላለጽ የቀረቡ መረጃዎችንም ያካትታል።",
    "selecting_and_verifying_sources::quiz_card_3::question": "ሰዎችን ከማነጋገር በተጨማሪ የምርምር እና የምንጭ መዛግብት የጥሩ ጋዘጠኝነት አስፈላጊ አካላት ናቸው። ለዚህ አይነቱ ዘገባ ጥሩ የሆኑት ምንጮች የትኞቹ ናቸው?",
    "selecting_and_verifying_sources::markdown_card_8::text": "## ምንጮችን ለማግኘት እና ለመጠቀም የሚጠቅሙ ምክሮች \nሁልጊዜም ለማንኛውም ታሪክ በተቻለ መጠን በጣም ምርጥ የሆነው የዜና ምንጭ እንዳልዎት ራስዎን ይጠይቁ። ከሁሉም በላይ ብቃት ያላቸው ናቸው? ብለው ይጠይቁ። በተጨማሪም ጥሩ የሆኑ የተለያዩ አይነት ምንጭዎች እንዳልዎትም ራስዎን ይጠይቁ። ሁሉም የርእሰ ጉዳዩ ወገኖች ተወክለዋል? ብለው ራስዎን መጠየቅ አለብዎት። ርእሰ ጉዳዩ ይበልጥ አወዛጋቢ በሆነ መጠን ጥሩ የዜና ምንጭ ማግኘትም በዛው መጠን ይከብዳል። ",
    "selecting_and_verifying_sources::markdown_card_14::text": "## መታወስ ያለባቸው ነገሮች \n&bull; ምንጮችዎት እና ገጸ በህሪዎት ጥሩ በሆኑ መጠን ታሪኮትም እንደዛው ጥሩ ይሆናል። \n&bull; ታክዎ የተለያዩ የዜና ምንጮች ሊኖሩት ይገባል።\n&bull; የተለየዩ አይነት የዜና ምንጮች አሉ። በአግባቡ ይጠቀሟቸው። \n&bull; ሁሉም የዜና ምንጮች በታሪክዎ ውስጥ ገጸ ባህሪዎች አይደሉም። አንዳንድ ምርጥ የሚባሉ የዜና ምንጮች የሚያቀርቡት የጀርባ ታሪክ መረጃዎችን ብቻ ነው። \n&bull; ስለ ምንጮችዎ ግልጽ ይሁኑ እንዲሁም ከሌሎች ህትመቶች የወሰዷቸውን መረጃዎች ከየት እንዳገኛቸው ይጥቀሱ።    ",
    "selecting_and_verifying_sources::markdown_card_6::text": "### ሰነዶች \n![ሰነዶች](6.png) \nሰነዶች አብዛኛውን ጊዜ ምርጥ ምንጮች  ናቸው። አካላዊ ሰነዶች አብዛኛውን ጊዜ የመንግስት ቢሮዎች፣ ቤተ መጻህፍት እና መንግስታዊ ያልሆኑ ድርጅቶች ሪፖርቶች ውስጥ ይገኛሉ። በአሁኑ ወቅት እጅግ በርካታ ሰነዶችን በመስመር ላይ ማግኘት ይቻላል። ከሰነዶች የሚገኙ መረጃዎች አስፈላጊ በሆነ ጉዳይ ላይ ድርጅቱ ያለውን አቋም በመናገር እንደ ስልጣን ያለው ወይም ሙያዊ የድምጽ ምንጭነት ሊያገለግሉ ይችላሉ።  በተጨማሪም ሰነዶች እንደ የጀርባ ታሪክ ምንጭ ሊያገለግሉ ይችላሉ።    ",
    "selecting_and_verifying_sources::markdown_card_11::text": "### ከመረጃ ምንጮች ጋር የሚደረጉ ለጀርባ ታሪክ ብቻ ጥቅም ላይ የማዋል ስምምነቶችን ማክበር \nምንጮች የሚሰጡት መረጃ ለጀርባ ታሪክ ብቻ እንዲያገለግል ሊፈልጉ ይችላሉ። ይህም ማለት በዘገባዎ ውስጥ ማንነታቸውን ሊገልጹ ወይም ሊጠቅሷቸው አይችሉም ማለት ነው። የጀርባ ታሪክ ምንጮች ስለ ርእሰ ጉዳዮ ይበልጥ ለማወቅ እጅግ ምርጥ መንገድ ሊሆኑ ይችላሉ። ለምሳሌ አስፈላጊ በሆነ የመንግስት ሚኒስቴር መስሪያ ቤት ውስጥ የሚሰራ የጀርባ ታሪክ ምንጭ አንድ ነገር ከመከሰቱ በፊት የታሪክ ሃሳቦችን ሊጠቁምዎ እና በዘገባዎ ሊጠቀሙባቸው የሚችሉ መረጃዎች ሊሰጥዎ ይችላል። ከምንጭዎ ጋር የገቡትን “ለጀርባ ታሪክ ብቻ የመጠቀም” ስምምነት ማክበር ሁልጊዜም አስፈላጊ ነው። ክምንጭዎት ጋር ያደረጓቸውን አነዚህን ስምምነቶች በሚጥሱበት ጊዜ ምንጮችዎ ጠቃሚ መረጃዎችን ለርስዎ መስጠት የመቀጠል እድላቸው ጠባብ ይሆናል።",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "መልሱ አልተሰጠም።"
}