{
    "selecting_and_verifying_sources::quiz_card_2::choices[1]::text": "غلط",
    "selecting_and_verifying_sources::markdown_card_10::text": "### شفافیت و صراحت کلید اصلی است  \nهویت منابع شما باید کاملا مشخص باشد.",
    "selecting_and_verifying_sources::quiz_card_2::choices[0]::text": "درست",
    "selecting_and_verifying_sources::quiz_card_1::choices[0]::text": "یک منبع واکنش نشان‌دهنده",
    "selecting_and_verifying_sources::markdown_card_1::text": "ارزش یک گزارش برابر با ارزش شخصیت‌ها و سوژ‌ه‌های آن گزارش است. روزنامه‌نگاران این شخصیت‌ها را منابع گزارش نام‌گذاری می‌کنند. در بسیاری از گزارش‌های خبری اطلاعات کسب شده از منابع است که قدرت گزارش را بیشتر می‌کند. منابعی که در گزارش‌تان در نقش شخصیت شرکت می‌کنند، منابع دارای پیشینه هستند. بعضی اوقات ممکن است برخی منابع فقط یک سری اطلاعات خام و پیش‌زمینه‌ای فراهم کنند که از آن‌ها برای پژوهش و تحقیق گزارش‌تان استفاده می‌کنید و سپس تایید این اطلاعات را از منابع و شخصیت‌های دارای پیشینه می‌گیرید.  \nعلاوه بر این که منابع در صحنه گزارش‌ معرفی می‌شوند، روزنامه‌نگاران موفق تلاش می‌کنند تا منابع و ارتباطات‌شان را وسعت دهند تا بتوانند مکررا برای پیگیری گزارش به آن‌ها رجوع کنند.",
    "selecting_and_verifying_sources::markdown_card_4::text": "## منابع اطلاعاتی  \n![منابع اطلاعاتی](4.png)  \nمقامات می‌توانند حقایق تلخی را در مورد یک موضوع خاص ارایه دهند؛ مثلا  \n&bull;  یک مامور ارتش یا سخن‌گوی یک بیمارستان در حادثه آتش سوزی،  \n&bull; سخن‌گوی یک سازمان که درباره انتخابات یا قواعد جدید مالی صحبت می‌کند.",
    "selecting_and_verifying_sources::markdown_card_13::text": "### تصمیم در مورد این که چه وقت منبعی را گمنام باقی گذاریم.  \nبعضی منابع درخواست می‌کنند که گم‌نام باشند. در مورد پنهان ماندن هویت چنین منابعی هوشیار باشید. رعایت نکردن چنین نکته‌ای اعتبار شما را به عنوان یک گزارش‌گر زیر سوال می‌برد و تاثیر منفی بر باورپذیری گزارش شما دارد. گمنام سازی یک منبع فقط زمانی مجاز است که آخرین راه چاره شما باشد.  \nموقعیت‌هایی که ایجاب می‌کند منبع شما گم‌نام باقی بماند تنها زمان‌هایی است که زندگی یا حرفه منبع شما با ارایه هویت در خطر باشد. در چنین مواقع نادری، با منبع‌تان هماهنگ کنید تا مکان منبع  و اینکه از چه اطلاعاتی مجازید در گزارش‌تان  استفاده کنید تعیین شود. به عنوان مثال «صاحب منصبی» در یک بخش دولتی که مجاز به صحبت با رسانه ها نیست یا «عضو انجمنی» که مورد تهدید جانی قرار گرفته و در حال حاضر به طور پنهان زندگی می‌کند.",
    "selecting_and_verifying_sources::title": "انتخاب و تایید منابع",
    "selecting_and_verifying_sources::markdown_card_7::text": "### شبکه‌های اجتماعی اینترنتی  \n![ شبکه‌های اجتماعی اینترنتی](7.png)  \nمردم حاضر در شبکه‌های اجتماعی مانند فیس بوک و یوتیوب و پست‌هایشان، منابع شما محسوب می‌شوند. این گونه مکان‌ها، موقعیت‌های خوبی برای انجام تحقیقات پیش زمینه‌ای و مصاحبه هستند. این مهم است که هنگام استفاده از سایت‌های اجتماعی به عنوان ابزار گزارش خبری، خود را به عنوان روزنامه‌نگار معرفی کنید. از سوی دیگر، این نکته که در مورد منابع‌تان با سردبیران و خبرگزاری‌ها شفاف باشید نیز بسیار دارای اهمیت است.",
    "selecting_and_verifying_sources::quiz_card_1::choices[1]::text": "یک منبع دولتی.",
    "selecting_and_verifying_sources::preview_card_0::header": "در مورد معرفی شخصیت‌های مناسب به عنوان منابع گزارش خبری‌تان چه فکر می‌کنید؟",
    "selecting_and_verifying_sources::markdown_card_2::text": "## انواع منبع  \nرایج‌ترین منبع فردی است که به عنوان سوژه در موضوع خاصی با او مصاحبه می کنید. منابع به پنج دسته تقسیم‌بندی می‌شوند:  \n&bull; منابع واکنشی/تعاملی  \n&bull; منابع اطلاعاتی  \n&bull; منابع صوتی معتبر و خبره  \n&bull; اسناد  \n&bull; شبکه‌های اجتماعی اینترنتی  \n&bull; گزارش‌های خبری موفق حداقل دو منبع از پنج منبع ذکر شده و بعضی اوقات همه را دارا هستند.",
    "selecting_and_verifying_sources::markdown_card_3::text": "### منابع واکنشی  \n![منابع واکنشی](3.png)  \nافراد حاضر در صحنه و درگیر رویداد یا تاثیر پذیرفته از مساله مانند:  \n&bull; قربانیان یک انفجار  \n&bull; افرادی که در اثر مشکلات اقتصادی، قدرت خرید پایینی دارند (یا اصلا ندارند).",
    "selecting_and_verifying_sources::quiz_card_1::question": "اگر بخواهید بدانید تعداد افراد آسیب‌دیده در یک زمین لرزه چقدر بوده است، از کدام نوع منبع خبری زیر می‌توانید اطلاعات کسب کنید؟",
    "selecting_and_verifying_sources::markdown_card_9::text": "### منابع هرگز نباید جعلی باشند",
    "selecting_and_verifying_sources::quiz_card_2::question": "درست یا غلط: منبع پشت صحنه فردی است که مایل است با شما بدون ضبط صدا صحبت کند، به این معنی که مایل نیست نامش در گزارش خبری عنوان شود. برای این که صادق باشیم، فاش کردن نام او ایرادی ندارد.",
    "selecting_and_verifying_sources::quiz_card_3::choices[2]::text": "شبکه‌های اجتماعی خصوصا سایت‌هایی که در مورد خوانندگان و بینندگانشان آمار ارایه می‌دهند.",
    "selecting_and_verifying_sources::markdown_card_0::text": "![محتویات یک گزارش](2.png)  \n## در این درس یاد خواهید گرفت:  \n&bull; منبع خبر چیست؟  \n&bull; چگونه منابع خبری قوی برای گزارش‌مان پیدا کنیم.  \n&bull; چگونه منابع خبری مختلف نقش‌های مختلفی در گزارش خبری ایفا می‌کنند.  \n&bull; قواعدی برای استفاده از منابع پشت صحنه و گم نام.",
    "selecting_and_verifying_sources::markdown_card_5::text": "### منبع صوتی معتبر و متخصص  \n![منبع صوتی معتبر و متخصص](5.png)  \nافرادی که می‌توانند بررسی اجمالی از موضوع گزارش ارایه دهند، نظیر:  \n&bull; خبرگان، محققان و مشاوران.  \n&bull; شخصی از سوی سازمان پزشکان بدون مرز یا کارشناسان پزشکی بین‌المللی در گزارشی که موضوع آن  فقدان تدارکات پزشکی در یک بیمارستان محلی است، خصوصا اگر این موضوع قسمتی از یک گرایش ملی تلقی می‌شود.",
    "selecting_and_verifying_sources::quiz_card_3::choices[1]::text": "مطالعات ارایه شده توسط دولت یا سازمان‌های غیر انتفاعی.",
    "selecting_and_verifying_sources::quiz_card_3::choices[3]::text": "همه موارد بالا.",
    "selecting_and_verifying_sources::quiz_card_1::choices[2]::text": "یک منبع اطلاعاتی.",
    "selecting_and_verifying_sources::quiz_card_3::choices[0]::text": "فید آر اس اس مانند وب نوشت‌ها، عناوین خبر و پادکست‌ها.",
    "selecting_and_verifying_sources::markdown_card_12::text": "### ارجاع دادن  \nهر زمان که از کلام و عقیده فرد دیگری استفاده می‌کنید، چه نوشتاری چه کلامی، آن را به منبع نسبت دهید. اطلاعات برگرفته از خبرگزاری‌ها را حتما به منبع ارجاع دهید و پیوندی فراهم کنید. این رویکرد به مخاطب شما اطلاعات بیش‌تر و ارزشمندی می‌دهد. جملات منتشر شده در رسانه اولیه را بدون ارجاع به منبع اولیه عینا کپی نکنید. تلاش کنید با اتکا بر منابع دیگر، فراتر از اطلاعات منتشر شده در رسانه اولیه بروید. محتویات برگرفته از وب‌سایت‌های مجهول یا سایت‌های دانش‌نامه‌ای مانند ویکی‌پدیا را بدون تایید توسط منبع اولیه و اصلی استفاده نکنید. بیننده، خواننده یا شنونده شما باید امکان این را داشته باشد که به سرعت منبع اطلاعات فراهم شده را شناسایی کند. اطلاعات مستقیما برگرفته شده از یک منبع یا تفسیر و تاویل شده از منابع دیگر خبری از این قاعده مستثنی نیست.",
    "selecting_and_verifying_sources::quiz_card_3::question": "علاوه بر گفت‌وگو با مردم، تحقیق و اسناد تحقیقی از بخش‌های مهم روزنامه‌نگاری موفق محسوب می‌شوند. کدام یک از این موارد برای این نوع گزارش خبری، منبابع خوبی تلقی می‌شوند؟",
    "selecting_and_verifying_sources::markdown_card_8::text": "## رهنمون‌هایی برای پیدا کردن و استفاده از منابع  \nهمیشه از خود بپرسید اگر بهترین منابع را برای گزارش‌تان در اختیار داشتید، آیا در عین حال همه آن‌ها منابع با کیفیتی نیز بودند؟ هم‌چنین باید از خود بپرسید اگر تنوع بسیاری از منابع داشتید آیا همه جوانب موضوع را پوشش می‌دادند؟ هر چقدر مساله بحث‌برانگیزتر باشد، یافتن منابع قوی برای گزارش دشوارتر می‌شود.",
    "selecting_and_verifying_sources::markdown_card_14::text": "## به یاد داشته باشید:  \n&bull; گزارش شما تا جایی که سوژه‌ها و منابع شما قوی هستند، قوی و موفق است.  \n&bull; این که منابع متفاوتی برای گزارش‌تان داشته باشید بسیار مهم است.  \n&bull; انواع مختلفی از منابع وجود دارد. آن ها را به طرز مناسبی استفاده کنید.  \n&bull; تمام منابع شما تنها شامل شخصیت‌ها و سوژه‌ها نیستند. بعضی از منابع فقط اطلاعات پشت‌صحنه‌ای و پیش زمینه‌ای ارایه می‌دهند.  \n&bull; در مورد منابع‌تان شفاف باشید و اطلاعات گردآوری شده از نشریه‌های دیگر را به آنها نسبت دهید.",
    "selecting_and_verifying_sources::markdown_card_6::text": "### اسناد  \n![اسناد](6.png)  \nاسناد اغلب منابع بسیار خوبی هستند. اسناد مادی در ادرات دولتی، کتاب‌خانه‌ها و گزارش‌های سازمان‌های غیر دولتی یافت می‌شوند. امروزه گنجینه عظیمی از اسناد آن‌لاین نیز وجود دارد. اطلاعات برگرفته از مستندات می‌توانند اطلاعاتی معتبر و کارشناسانه برای گزارش فرهم آورند. اسناد هم‌چنین به عنوان منابع پیش‌زمینه‌ای کارایی دارند.",
    "selecting_and_verifying_sources::markdown_card_11::text": "### به منابع پشت صحنه و تعهدا‌ت‌تان به آن‌ها احترام بگذارید.  \nممکن است بعضی منابع فقط اطلاعات پیش‌زمینه‌ای به شما بدهند .این به این معنی است که شما نمی‌توانید آن‌ها را در گزارش‌تان معرفی کنید یا از آن‌ها نقل قول بیاورید. منابع پیش زمینه‌ای می‌توانند بهترین روش برای وقوف بر موضوع گزارش باشند. برای مثال یک منبع پشت صحنه در یک وزارت‌خانه مهم دولتی، می‌تواند شما را به گزارش‌هایی قبل از وقوع رویداد سوق دهد و اطلاعات مهمی به شما بدهد تا در گزارش‌تان از آن بهره بگیرید. این مهم است که همیشه به تعهدات‌تان منبع پشت صحنه پایبند باشید و احترام بگذارید. زمانی که تعهدتان به منبع را زیر پا می‌گذارید، آن‌ها دیگر به طور مستمر اطلاعات ارزشمند برای شما فراهم نخواهند کرد.",
    "selecting_and_verifying_sources::quiz_card_1::choices[3]::text": "هیچ کدام از موارد بالا."
}