{
    "setting_white_balance::markdown_card_5::text": "![](7.png)  \n## Daylight/Ánh sáng ngày  \nSử dụng thiết lập này khi quay ngoài trời. Thiết lập này sẽ cho bạn màu vui vẻ hoặc xanh da trời nhạt. Khi quay phim trong nhà, thiết lập này sẽ cho những hình ảnh màu vàng da cam.  ",
    "setting_white_balance::markdown_card_3::text": "Điều khiển màu tốt vô cùng quan trọng. Nó sẽ làm cho bức hình nhìn chuyên nghiệp hơn. Nhiều điện thoại thông minh có nhiều cài đặt cho cân bằng trắng.  \n![](5.png)  \n## Biểu tượng mẫu về các lựa chọn cân bằng trắng thông thường  \nNếu thiết bị di động của bạn cho phép bạn đặt cân bằng trắng bằng tay, thực hiện điều đó. Điện thoại thông minh của bạn có thể có nút hoặc bảng lựa chọn cho cân bằng trắng. Nó sẽ đưa ra vài biểu tượng đại diện cho năm hoặc sáu nguồn sáng thông thường. Chọn lấy một mà bạn cho là nó phản ánh đúng nhất điều kiện mà bạn đang chụp hình.  \nNếu điện thoại thông minh của bạn không thể điều khiển cân bằng trắng bằng tay, bạn có thể điều chỉnh màu với những ứng dụng hậu kỳ (xem thêm về vấn đề này ở phần hậu kỳ). Nếu nhiệt độ màu không có, điều quan trọng là bạn điều chỉnh trước khi phát hành ảnh của bạn.  ",
    "setting_white_balance::quiz_card_3::choices[0]::text": "Điều chỉnh cân bằng trắng bằng tay với biểu tượng tương ứng với điều kiện ánh sáng mà bạn đang chụp hình.",
    "setting_white_balance::quiz_card_1::choices[1]::text": "Nhiệt độ màu của ánh sáng đập vào cảm biến, thay đổi từ rất ấm (vàng) đến mát (xanh da trời).",
    "setting_white_balance::quiz_card_1::choices[0]::text": "Lượng ánh sáng đạp vào cảm biến.",
    "setting_white_balance::markdown_card_10::text": "![](11.jpg)  ",
    "setting_white_balance::quiz_card_3::question": "Bạn điều khiển cân bằng trắng như thế nào với điện thoại Android hoặc loại máy ảnh trỏ-và-chụp? (Có thể có hơn một lựa chọn)",
    "setting_white_balance::markdown_card_1::text": "Mắt của bạn, kết hợp với bộ óc, kiểm định rất tốt bạn tiếp nhận ánh sáng như thế nào. Bạn sẽ cảm nhận được màu đỏ nếu nguồn sáng phát màu vàng, và làm thành màu cam. Bạn sẽ nhận ra màu da ngay cả khi ánh sáng chiếu rọi mục tiêu là một sáng huỳnh quang màu xanh lục-xanh.  \nMáy ảnh kỹ thuật số không thể làm điều đó. Nó cần được hiệu chuẩn để điều chỉnh nhiệt độ màu cho nguồn ánh sáng khác nhau. Hiệu chỉnh này được đo so sánh màu trắng tuyệt đối. Đó là lý do tại sao nó được gọi là cân bằng trắng.",
    "setting_white_balance::quiz_card_2::question": "Đúng hoặc Sai: Khi có thể bạn nên điều chỉnh cân bằng sáng của máy ảnh hoặc trong hậu kỳ.",
    "setting_white_balance::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Cân bằng trắng là gì.  \n&bull; Làm thế nào để điều chỉnh màu với việc kiểm soát cân bằng trắng.",
    "setting_white_balance::markdown_card_9::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Bạn cần quản lý cân bằng trắng để đạt kết quả tốt.  \n&bull; Điều chỉnh cân bằng trắng khi bạn di chuyển từ loại ánh sáng này sang loại khác trong quá trình chụp.  \n&bull; Tốt nhất là sử dụng thiết lập cân bằng sáng bằng tay, nhưng tự động cũng tốt.",
    "setting_white_balance::quiz_card_3::choices[1]::text": "Điều nên làm là hiệu chỉnh với một mảnh màu trắng của giấy như nhà báo quay phim làm.",
    "setting_white_balance::quiz_card_4::question": "Làm thế nào để bạn sửa cân bằng trắng trong hình ảnh trên?",
    "setting_white_balance::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "setting_white_balance::quiz_card_1::question": "Điều nào sau đây miêu tả tốt nhất về cân bằng trắng?",
    "setting_white_balance::markdown_card_7::text": "![](9.png)  \n## Incandescent/Bóng đèn sợi đốt  \nSử dụng thiết lập này khi quay phim trong nhà, nơi mà phòng được chiếu sáng bởi bóng đèn nhỏ đốt sợi thông thường. Khi quay phim ngoài trời, thiết lập này sẽ cho bạn màu xanh da trời đậm.",
    "setting_white_balance::quiz_card_4::choices[1]::text": "Điều chỉnh độ phơi sáng.",
    "setting_white_balance::quiz_card_3::choices[2]::text": "Điều chỉnh cân bằng sáng ở hậu kỳ.",
    "setting_white_balance::preview_card_0::header": "Một số hình của tôi quá vàng, một số khác lại quá xanh. Vấn đề là gì và làm sao tôi có thể khắc phục điều đó?",
    "setting_white_balance::quiz_card_4::choices[0]::text": "Đổi tùy chọn cân bằng trắng qua \"fluorescent/huỳnh quang\" khi chụp hình.",
    "setting_white_balance::quiz_card_2::choices[1]::text": "Sai",
    "setting_white_balance::markdown_card_4::text": "![](6.png)  \n## AWB (cân bằng trắng tự động)  \nSử dụng thiết lập này để chụp hình ở bất cứ nơi đâu. Thiết bị di động làm điều tốt nhất để đặt thiết lập ánh sáng thích hợp nhưng nó có thể cho kết quả xấu nếu nó điều chỉnh sai. Đó là thiết lập mà bạn có thể sử dụng nếu bạn không chắc chắn thiết lập nào là lựa chọn tốt nhất.",
    "setting_white_balance::markdown_card_2::text": "![](2.png)  \n### Một ví dụ về một mục tiêu được chiếu sáng bởi đèn vonfram  \nBóng đèn vonfram cho ánh sáng ấm, và màu của bức hình sẽ vàng hơn. \n![](3.png)  \n### Một ví dụ về mục tiêu ở ngoài trời trong một ngày u ám\nÁnh sáng ban ngày trong một ngày âm u có ánh sáng nhiệt độ lạnh, và màu của hình sẽ xanh da trời.  \n![](4.jpg)  \nNhữn nguồn sáng khác- ánh sáng mặt trời, ánh sáng đèn huỳnh quang, bóng râm- rơi vào giữa. Màu nhiệt độ không liên quan đến lượng ánh sáng.  ",
    "setting_white_balance::quiz_card_4::choices[2]::text": "Điều chỉnh nhiệt độ ánh sáng ở hậu kỳ bằng cách thêm màu vàng.",
    "setting_white_balance::quiz_card_4::choices[3]::text": "Tất cả những điều trên.",
    "setting_white_balance::markdown_card_8::text": "![](10.png)  \n## Fluorescent/Huỳnh quang  \nSử dụng thiết lập này khi bạn quay trong nhà, nơi mà căn phòng được chiếu bởi ánh sáng huỳnh quang với đèn ống dài. Khi bạn quay ngoài trời, thiết lập này sẽ cho bạn màu xanh da trời.  ",
    "setting_white_balance::quiz_card_1::choices[3]::text": "Không phải những điều trên.",
    "setting_white_balance::quiz_card_1::choices[2]::text": "Màu của chú thích.",
    "setting_white_balance::quiz_card_2::choices[0]::text": "Đúng",
    "setting_white_balance::title": "Thiết lập cân bằng trắng",
    "setting_white_balance::markdown_card_6::text": "![](8.png)  \n## Cloudy/Mây mù  \nSử dụng thiết lập này khi quay phim ngoài trời. Thiết lập này sẽ cho bạn hình ảnh ấm cúng hơn. Trong khi chế độ daylight là cân bằng trắng đúng về mặt kỹ thuật, sử dụng thiết lập mây tạo ra nhiều hình ảnh hấp dẫn. Khi quay trong nhà, thiết lập này cho bạn những hình ảnh có màu da cam đậm.  "
}