{
    "framing_your_shot::preview_card_1::header": "Gukoresha inkikuro yigicapo (cadre)",
    "framing_your_shot::markdown_card_9::text": "!(9.png)\n!(10.png)\nAya mafoto atatu ukwafashwe yose afise ivyo bise Headspace bitandukanye. Mugabo muri yose ico ushimikirako uravye umuntu ari muriyo gihagaze ku murongo ukitse hejuru. Headspace ni gushirwahagati yivyo bita Rule of Thirds arivyo gucamwo ibice bingana bitatu isanamu hamwe nakarongo gakitse hejuru kinkikuro y'igicapo (cadre). ",
    "framing_your_shot::preview_card_2::header": "Gukoresha inkikuro yigicapo (cadre)",
    "framing_your_shot::markdown_card_1::text": "Abamenyeshamakuru bashasha mukazi iyo batanguye gufata amasanamu, kenshi barashavuzwa nuko amasanamu bafashe adasohora ivyo babayemwo igihe bariko barayafata. Ikibazo bafise nuko badatahurako camera itabona kimwe ibintu nk'umuntu. Mu kwiga ibintu nshingiro bimwe bimwe, urashobora kwiga ingene ufata amasanamu yibiriko biraba m'uburyo bugushoboza gutuma abagukurikirana bagumana intumbero y'ibintu wifuzako bagumana.",
    "framing_your_shot::quiz_card_2::question": "Niki Headspace?",
    "framing_your_shot::markdown_card_8::text": "### Headspace\n!(8.png)\nHeadspace n'uburebure buri hagati y'amaja hejuru y'umutwe w'umuntu n'amaja hejuru y'inkikuro y'igicapo (cadre). Ni nkurugero rukoreshwa ku buryo umutwe utaba hasi canke hejuru gose mu nkikuro y'igicapo (cadre)",
    "framing_your_shot::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:\n&bull; Ubuhinga bworoshe bwogushimikira (soulignant) ibintu nkenerwa bikoze isanamu yari yose\n&bull; Ingene ushira neza mu nkikuro y'igicapo (cadre) umutwe w'umuntu muri nyagicapo\n&bull; Ingene ushira neza mu nkikuro y'igicapo (cadre) umuntu araba mu nzira nziza kugira bise nkivyigize.",
    "framing_your_shot::title": "Guha inkikuro y'igicapo (cadrage) ifoto yawe.",
    "framing_your_shot::markdown_card_5::text": "Icamwa ca pomme kiruzuye kubice 50 kw'ijana mu nkikuro y'igicapo (cadre) yose, bigatuma abakurikirana arico bagumana m'umutwe. Uko inkuru ibandanya itera imbere ivuga ivyamwa vya pomme, niko nabakurikirana batahura yuko ari inkuru yerekeye ivyamwa vya pomme. Ibi rero bituma iy'isanamu ishobora neza ivyoyagenewe. Ubu urashobora kuja kuyindi isanamu hamwe nogushimikira kukindi ikintu nkenerwa mu nkuru yawe.\nIbwirizwa rya Hitchcock riratanga umushinge (fondation) mwiza cane kugire utangure gukora amasanamu meza y'inkuru. Ivyo bita Nose Space hamwe na Head Space navyone n'amabwirizwa abiri akenewe cane ashobora kuzogufasha gutunganya inkikuro y'igicapo (cadre) kugira ufashe inkuru yawe.",
    "framing_your_shot::quiz_card_1::choices[2]::text": "Gusiga ikibanza munkikuro yigicapo (cadre) utumbereje iyo ibiri mwifoto biraba canke bitera bija",
    "framing_your_shot::quiz_card_1::question": "Niki bita Nose room? ",
    "framing_your_shot::markdown_card_7::text": "Nyamba yariko araba mu inzira ihushanye, mwarigushobora kumusaba yuko ahindura iyo ariko araraba hamwe nogukurikiza kakarorero nyene, canke kuringaniza inkikuro y'igicapo (cadre) kugira bishobore gusa nkuku. \n!(7.png)\nIsanamu ishizwe muburyo bw'inkikuro y'igicapo ubu k'uwomuntu ariko araba mu inzira ihushanye. Gukurikiza izi ingingo ngenderwako bizotuma abantu mu amasanamu baronka ikibanza gikwiye imbere yabo. Ushobora nokuzumva yuko iribwirizwa rizwi nka “looking space” canke “lead room.\"",
    "framing_your_shot::markdown_card_2::text": "!(2.png)\n### Ibwirizwa rya Hitchcock\n\"Ubunini bw'ikintu mukinkikuro y'igicapo (cadre) butegerezwa kungana n'akamaro kico kintu muriyo nkuru muruyo mwanya.\"\n— Alfred Hitchcock",
    "framing_your_shot::markdown_card_11::text": "## IBINTU VYO KWIBUKA\n&bull; udashoboje kohaba ivyo bita nose space, umuntu mw'isanamu ashobora gusa nkuwuriko aravugana n'uwundi muntu.\n&bull; Igihe umuntu asa nkuwumere nabi mu nkikuro y'igicapo (cadre) bizotuma abagukurikirana basamara\n&bull;udashoboje kohaba ivyo bita head space bikwiriye, umutwe w'umuntu mw'isanamu uzocika canke umutwe usange uri hepfo cane mu nkikuro y'igicapo (cadre). Ibi bibiri vyose birasamaza abagukurikirana.",
    "framing_your_shot::quiz_card_1::choices[0]::text": "Gushira izuru ry'umuntu amaja munsi y'inkikuro y'igicapo (cadre)",
    "framing_your_shot::quiz_card_2::choices[2]::text": "Ikibanza ushiramwo umutwe w'umuntu.",
    "framing_your_shot::quiz_card_2::choices[3]::text": "Uburebure buri hagati y'amaja hejuru y'umutwe w'umuntu n'amaja hejuru y'inkikuro y'igicapo (cadre)",
    "framing_your_shot::markdown_card_4::text": "Ushobora kubona kumengo ugiye kubona inkuru yerekeye isoko mugabo wosanga yerekeye umugore ariko arasuma. Vyose hamwe, n'isanamu nziza mugabo hariho ibintu bike biriko birwanira kuboneka. \nUbu subiramwo iyi sanamu kandi wiyumvire ico inkuru yerekeye. ",
    "framing_your_shot::quiz_card_1::choices[1]::text": "Ikibanza kiri hagati y'izuru ry'umuntu n'ijisho rya camera (objectif de la caméra)",
    "framing_your_shot::preview_card_0::header": "Guha inkikuro y'igicapo (cadrage) ifoto yawe.",
    "framing_your_shot::markdown_card_3::text": "Imwe mungorane zikunda gushikira abantu bashasha mu gufata amasanamu n’uko ibintu vyari bikenewe cane bizimangana mu nkikuro y'igicapo (cadre). Mukuraba neza kw'ibintu vyawe bikenewe cane vyuzura hose (nk'ibice 50 kw'ijana canke birenga) abagukurikirana bazobona neza ico ushaka kobabona mw'isanamu yawe.\nReka twihweze akarorero. Subiramwo wihweze iy'isanamu kandi wiyumvire ico inkuru izoba yerekeye",
    "framing_your_shot::markdown_card_6::text": "### Ivyo bita Nose space\n!(5.png)\nAmafoto atunganijwe neza afise ikibanza mu inzira umuntu ari mw'isanamu ariko arabamwo canke agendamwo.\n!(6.png)\nMuri y'isanamu ishimikiye hagati (plan moyen), umuntu ari mw'isanamu ari iburyo bw'umurongo wivyo bita rule of thirds. Ariko araba amaja ibubampfu bwo mumbavu y'inkikuro y'igicapo (cadre). Urashobora kubona kw'inzira ariko arabamwo ariho hari ibice bibiri kuri bitatu bisigaye vy'inkikuro y'igicapo (cadre)",
    "framing_your_shot::quiz_card_2::choices[0]::text": "Uburebure buri hagati y'ukuboko kw'umuntu n'iruhande y'nkikuro y'igicapo (cadre) ",
    "framing_your_shot::quiz_card_2::choices[1]::text": "Ikibanza kiri hagati y'umutwe wawe na caméra.",
    "framing_your_shot::markdown_card_10::text": "### Ivyo bita Rule of Thirds\n!(11.png)\nGucamwo ibice bitatu umanuka canke ukikamye, iyo grille yerekana inkingi zine ngirakamaro. Izi nkingi zine nizo zigira ikibanza gisumba ibindi kubintu nkenerwa vyawe igihe uriko urabitunganya ubishira mu nkikuro y'igicapo (cadre) yawe. \nMugukoresha izi nkingi zine, uba ugabuye inkikuro y'igicapo mubice bitatu. Inkikuro y'igicapo rero iba itandukanye ifise igice kimwe c'ikibanza k'uruhande rumwe, hamwe n'ibindi bice bibiri kurundi uruhande. Uku ibice bitangana, niko gufasha kurabisha amaso uva k'uruhande rumwe uja kurundi co kimwe no ku impera hose.",
    "framing_your_shot::quiz_card_1::choices[3]::text": "N'ikibanza kingana gute gikwiriye kuba hagati yawe na caméra"
}