{
    "setting_white_balance::markdown_card_5::text": "![](7.png) \n## Дневной свет\nИспользуйте этот режим настройки, чтоб делать снимки снаружи. Этот режим придаст вашим мизображениям очень \"прохладный\" или слегка голубой оттенок. Когда фотографируете в помещении, этот режим придаст вашим снимкам оранжевый оттенок.",
    "setting_white_balance::markdown_card_3::text": "Хорошее управление цветом очень важно. С помощью него изображение выглядит гораздо более профессионально. Многие смартфоны предоставляют множество заранее установленных настроек баланса белого.\n![](5.png)\n## Образцы иконок для общих настроек баланса белого\nЕсли ваше мобильное устройство позволяет вам настроить баланс белого вручную, то сделайте это. На вашем смартфоне может быть кнопка или опция в меню \"баланс белого\". Там будут несколько иконок, которые отображают пять или шесть источников освещения. Выберите тот, который наилучшим образом передает условия съемки в которых вы работаете.\nесли на вашем смартфоне нет функции баланса белого, то вы можете изменять цвет в приложениях по постобработке (подробнее об этом смотрите раздел о постобработке). Если цветовая температура не подходит, ОЧЕНЬ ВАЖНО настроить всё до публикации вашего изображения. ",
    "setting_white_balance::quiz_card_3::choices[0]::text": "Вручную настроить баланс белого по иконке, которая наилучшим образом передает условия съемки в которых вы работаете.",
    "setting_white_balance::quiz_card_1::choices[1]::text": "Цветовая температура света, который попадает на цифровой сенсор, варьируясь от очень теплого (желтый) до холодного (голубой).",
    "setting_white_balance::quiz_card_1::choices[0]::text": "Количество света, которое попадает на цифровой сенсор",
    "setting_white_balance::markdown_card_10::text": "![](11.jpg)",
    "setting_white_balance::quiz_card_3::question": "Как вы можете контролировать баланс белого на вашем смартфоне на андроиде или на компактной камере? (Ответов может быть несколько) ",
    "setting_white_balance::markdown_card_1::text": "Ваши глаза в сочетании с вашим мозгом проводят потрясающую калибровку того, как вы воспринимаете цвет. Вы распознаете красный цвет, даже если источник света окрашивает его в желтый, делая его похожим на оранжевый. Вы распознаете цвет кожи даже если подсветить объект зеленовато-синими флуоресцентными лампами.\nЦифровая камера этого не умеет. Она должна быть настроена, чтобы корректировать цветовую температуру источников освещения. Такая калибровка проводится по абсолютно белому цвету. Вот поэтому это и называется баланс белого. ",
    "setting_white_balance::quiz_card_2::question": "Верно или неверно: Вам следует всегда настраивать баланс белого на камере или во время постобработки.",
    "setting_white_balance::markdown_card_0::text": "## В этом уроке вы узнаете:  \n&bull; Что такое баланс белого.  \n&bull; Как настроить цвет с помощью контроля баланса белого.",
    "setting_white_balance::markdown_card_9::text": "## НЕОБХОДИМО ПОМНИТЬ  \n&bull; Для хороших результатов, вам нужно управлять балансом белого.  \n&bull; Корректируйте баланс белого, если при съемке вы меняете один тип освещения на другой. \n&bull; Лучше использовать ручные настройки баланса белого, но автоматические настройки тоже могут привести к хорошему результату.",
    "setting_white_balance::quiz_card_3::choices[1]::text": "Откалибровать по листку белой бумаги, как делают видеожурналисты.",
    "setting_white_balance::quiz_card_4::question": "Как бы вы могли исправить баланс белого на изображении? ",
    "setting_white_balance::quiz_card_3::choices[3]::text": "Все вышеперечисленное.",
    "setting_white_balance::quiz_card_1::question": "Что из перечисленного ниже лучше объясняет баланс белого?",
    "setting_white_balance::markdown_card_7::text": "![](9.png) \n## свет лампы накаливания\nИспользуйте эту настройку для съемки в помещении, освещенном обычными электрическими лампочками. При съемке снаружи, этот режим придаст изображению сильный голубой оттенок.",
    "setting_white_balance::quiz_card_4::choices[1]::text": "Исправить экспозицию.",
    "setting_white_balance::quiz_card_3::choices[2]::text": "Исправить баланс белого во время постобработки.",
    "setting_white_balance::preview_card_0::header": "Некоторые мои фотографии слишком желтые. А некоторые слишком голубые. В чем проблема и как мне её исправить?",
    "setting_white_balance::quiz_card_4::choices[0]::text": "Во время съемки изменить опцию \"баланс белого\" на \"флуоресценция\".",
    "setting_white_balance::quiz_card_2::choices[1]::text": "Неверно",
    "setting_white_balance::markdown_card_4::text": "![](6.png)  \n## Автоматический баланс белого (AWB) \nИспользуйте этот режим для съемки в любых условиях. Мобильное устройство обычно успешно справляется с задачей автоматического определения настройки, но при неправильном выборе камеры результат будет не из лучших. Этот режим подходит, если вы не уверенны, какую настройку следует выбрать.",
    "setting_white_balance::markdown_card_2::text": "![](2.png)  \n### Пример объекта, освещенного лампой накаливания\nЛампа накаливания имеет очень высокую тепературу, выделяя тепло, она окрашивает изображение в желтый цвет. \n![](3.png)  \n### Пример объекта, освещенного на улице в облачный день.\nДневной свет в пасмурный, облачный день имеет очень низкую температуру, окрашивая изображение в голубой. \n![](4.jpg)  \nДругие источники света: солнечный свет, флуоресцентный свет, тень, все они попадают в середину. Цветовая температура не имеет ничего общего с количеством света.",
    "setting_white_balance::quiz_card_4::choices[2]::text": "Исправить температуру света во время постобработки, добавив желтый.",
    "setting_white_balance::quiz_card_4::choices[3]::text": "Все вышеперечисленное.",
    "setting_white_balance::markdown_card_8::text": "![](10.png) \n## Флуоресцентный\nИспользуйте эту настройку, когда ведете съемку в помещении, освещенном люминесцентными лампами. При съемке снаружи, эта настройка придаст вашим изображениям голубой оттенок.",
    "setting_white_balance::quiz_card_1::choices[3]::text": "Ничего из вышеперечисленного.",
    "setting_white_balance::quiz_card_1::choices[2]::text": "Цвет текста в заголовке.",
    "setting_white_balance::quiz_card_2::choices[0]::text": "Верно",
    "setting_white_balance::title": "Настройка баланса белого",
    "setting_white_balance::markdown_card_6::text": "![](8.png)\n## Облачно\nИспользуйте этот режим для съемки снаружи. Этот режим придаст вашему изображению слегка \"теплый\" оттенок. В то время, как режим дневного света с технической точки зрения является более правильным выбором, при использовании режима \"Облачно\" изображение получается очень привлекательным. При съемке в помещении этот режим придаст изображению насыщенный оранжевый оттенок."
}