{
    "exposure_basics::markdown_card_2::text": "![ብርሃን ለመለካት ሲሞከር የሚጋጥሙ የተለመዱ ችግሮች ምሳሌ](2.jpg) \n###ብርሃን ለመለካት ሲሞከር የሚጋጥሙ የተለመዱ ችግሮች ምሳሌ\nእነዚህ የብርሃን መለከኪያዎች በቀላሉ ሊምታቱ ይችላሉ። ወደ ሌንሱ የገባውን የብርሃን መጠን ንባብ እንዳለ በመውሰድ አማካኙን አውጥተው የካሜራውን እይታ ያስተካክላሉ። ያለው የብርሃን መጠን በጣም ብዙ አይነት ከሆነ ካሜራው እይታውን የመገመት ችግር ያጋጥመዋል። የሞባይል ስልክ ካሜራዎች በከፍተኛ ብርሃን እና በጥላ መካከል ብዙ አይነት የብርሃን መጠን ሲኖር የሚያነሱትን ምስል በሚገባ ማሳየት አይችሉም።\nየፎቶግራፍ ባለሞያዎች በብዛት የሚያጋጥማቸው ችግር በቂ የሆነ ብርሃን አለማግኘት ነው። ካሜራ ከየሰው ልጅ አይን ጋር ሲነጻጸር ብርሃን የመሰብሰብ ችሎታው እጅግ ደካማ የሆነ መሳሪያ ነው። አነስተኛ ብርሃን ባለበት ሁኔታ ውስጥ ፎቶግራፍ በሚያነሱበት ወቅት የፎቶግራፍ ባለሞያዎች የሚያጋጥማቸው ትልቁ ፈተና ችግሩ መኖሩን ተገንዝቦ በዘዴ ከማንሳት ይልቅ ቢያንስ አንደኛው ይሳካልኛል በሚል ምኞት በርካታ ፎቶዎችን ማንሳታቸው ነው።",
    "exposure_basics::quiz_card_1::choices[2]::text": "የማጉያ ቅንብር ",
    "exposure_basics::quiz_card_1::choices[3]::text": "መዝጊያ",
    "exposure_basics::markdown_card_4::text": "በአነስተኛ ብርሃንውስጥ ፎቶ በሚያነሱበት ወቅት የሚፈጠረው ሌላኛው ከብርሀን ጋር የተያያዘ ችግር ካሜራው በአካባቢው የነበረውን የብርሃን ፍካት መጠን ጨምሮ ለማሳየት ስለሚሞክር የሚከሰት ነው። \n ![ከኋላ ብርሃን የበራበት ፎቶ ምሳሌ።](6.jpg) \n### ከኋላ ብርሃን የበራበት ፎቶ ምሳሌ።\n![በጣም ከሚያንጸባርቅ ገጽታ ላይ ተንጸባርቆ የሚመለስ ብርሃን ምሳሌ።](7.jpg)\n### በጣም ከሚያንጸባርቅ ገጽታ ላይ ተንጸባርቆ የሚመለስ ብርሃን ምሳሌ።\n",
    "exposure_basics::preview_card_0::header": "ያነሳኋቸው ፎቶዎች ከሚገባው በላይ ብርሃን የበዛባቸው (በጣም ብሩህ የሆኑት) ወይም ከሚገባው በታች ብርሀን የኖራቸው (በጣም የጠቆሩት)፤ እንዴትስ ነው ማስተካከል የምችለው?",
    "exposure_basics::quiz_card_4::choices[3]::text": "በጣም ዝግ አድርገውት ምስሉን እንዳያደበዝዝው ተጠንቀቀው የካሜራ ሌንስ መዝጊያውን ፍጥነት ይቀንሱት።",
    "exposure_basics::quiz_card_3::choices[1]::text": "ከቅርብ ጊዜ ወዲህ ብዙ የስማርት ስልክ ካሜራዎች በጥራት እንዲታይ የሚፈልጉትን የምስሉን አካባቢ በመንካት ለመምረጥ ያስችላሉ። ይህን በሚያደርጉበት ጊዜ ካሜራው የመረጡትን ስፍራ መሰረት በማድረግ እይታውን እንደገና ያስተካክላል።",
    "exposure_basics::quiz_card_4::choices[2]::text": "የብርሃን ማስገቢያ ቀዳዳውን ወይም አፐርቸሩን ይክፈቱ (የሚቻል ከሆነ)",
    "exposure_basics::quiz_card_2::choices[1]::text": "ሐሰት",
    "exposure_basics::quiz_card_1::choices[0]::text": "ISO",
    "exposure_basics::quiz_card_1::choices[1]::text": "የብርሃን ማስገቢያ ቀዳዳ ወይም አፐርቸር",
    "exposure_basics::quiz_card_3::choices[2]::text": "ስማርት ስልኩ ላይ ያለውን ካሜራ ወደ ማኑዋል ሞድ ይቀይሩት። ",
    "exposure_basics::markdown_card_6::text": "![የእይታ ኮምፐንሴሽንን በመጠቀም የፎቶ እይታን እንዴት በአግባቡ ማስተካከል እንደሚቻል የሚያሳይ ምሳሌ](10.jpg) \nአንዳንድ የስማርት ስልክ ካሜራዎች እና የፎቶ መተግበሪያዎች “የእይታ ኮምፐንሴሽን” የሚባለውን ባህርይ በመጠቀም እይታን ማስተካከልን ይፈቅዳሉ። ፎቶውን ከማንስትዎ በፊት ካሜራው የእይታ መመጠኛውን በማስተካከል ምስሉ ለብርሃን ያለውን ተጋልጦ ከመደበኛው በላይ ከፍ ወይም ዝቅ እንዲያደርግ ማዘዝ ይችላሉ። ይህ በምስሉ ውስጥ ያለመጠን ብርሃን የበዛባቸው ወይም ጥላ ያጠላባቸውን አካባቢዎች ለማካካስ ሊረዳ ይችላል። \nከመደበኛው በላይ ወይም በታች ለብርሀን የተጋለጡ ምስሎች እንዳንድ ጊዜ ከፕሮዳክሽን በኋላ አብሮ ገነብ የሆኑ የመተግበሪያ ሶፍትዌሮችን ወይም እንደ Adobe Photoshop Express ያሉ መተግበሪያዎች በመጠቀም ሊስተካከሉ ይችላሉ። Adobe Photoshop Express በምስልዎ ውስጥ ያለውን የብርሃን ተጋልጦ ለማስተካከል ያስችልዎታል። ፎቶ የሚነሳውን ግለሰብ ፊት ሲነኩ ካሜራው ፎቶ የሚነሳው ግለሰብ ፊት ለብርሀን ያለውን ተጋልጦ ያስተካክለዋል።\n",
    "exposure_basics::quiz_card_3::question": "በእማርት ስልክ ፎቶ በሚያነሱበት ወቅት ምስሉ ከመጠን በላይ ለብርሃን የተጋለጠ ከሆነ ከሚከተሉት ውስጥ የትኛውን በማድረግ ማስተካከል ይችላሉ፦ ",
    "exposure_basics::quiz_card_2::choices[0]::text": "እውነት ",
    "exposure_basics::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; ካሜራዎ ብርሃንን እንዴት እንደሚለካ \n&bull; እንደ አነስተኛ ብርሃን እና የጀርባ ብርሃን ያሉ የተለመዱ ችግቶችን እንዴት መለየት እንደሚችሉ \n&bull; የብርሀን ተጋልጦ ኮምፐንሴሽን እንዴት እንደሚሰራ",
    "exposure_basics::quiz_card_2::question": "እውነት ወይስ ሐሰት፦ የካሜራ ሌንስ መዝጊያ መዝጊያው ለብርሃን ተጋልጦ የሚቆይበትን ጊዜ መጠን ይቆጣጠራል። ",
    "exposure_basics::markdown_card_3::text": "![በሞባይል ስልክ ካሜራ የተነሳ ፎቶ ምሳሌ](3.jpg) \n### በሞባይል ስልክ ካሜራ የተነሳ ፎቶ ምሳሌ\n![በእጅ ካሜራ የተነሳ ፎቶ ምሳሌ](4.jpg) \n### በእጅ ካሜራ የተነሳ ፎቶ ምሳሌ \n![በDSLR ካሜራ የተነሳ ፎቶ ምሳሌ](5.jpg) \n### በDSLR ካሜራ የተነሳ ፎቶ ምሳሌ\n\nበአነስተኛ ብርሃን ባለባቸው ሁኔታዎች ውስጥ ሴንሰሩን የሚነካ በቂ ብርሃን ስለማይኖር የብርሀን ተጋልጦው አነስተኛ ይሆናል። ከፕሮፌሽናል ካሜራዎች ጋር ሲነጻጸር የስማርት ስልክ ካሜራዎች ሌንሳቸው በጣም አነስተኛ ስለሆነ ከፍተኛ የብርሀን ማስገቢያ ቀዳዳ ወይም የአፐርቸራ አቅማቸው አነስተኛ ነው (የካሜራ መሰረታዊ ነጥቦች የሚለውን ክፍልን ይመልከቱ)። የብርሀን ማስገቢያ ቀዳዳቸው አነስተኛ በመሆኑ በትላልቅ ሌንሶች የሚሰሩ ተመሳሳይ የሌንስ መዝጊያ ወይም ሸተር ፍጥነት ያላቸው ትላልቅ ካሜራዎች እኩል ብርሃን ማስገባት አይችሉም።",
    "exposure_basics::markdown_card_1::text": "እያንዳንዱ የሞባይል ስልክ ካሜራ ውስጥ የብርሃን መለኪያ አለ። ይህ መለኪያ ፎቶ ከማንሳትዎ በፊት ባለችው ቅጽበት ውስጥ የብርሃን መጠኑን ንባብ  ወዲያው በማንበብ ISOውን፣ የብርሀን ማስገቢያ ቀዳዳውን እና የሌንስ መዝጊያውን እንዴት ማስተካክል እንዳለበት ካሜራው ይነግረዋል (የካሜራ መሠረታዊ ነጥቦች የሚለውን ክፍል ይመልከቱ)። የእጅ ካሜራዎች እና dSLR ካሜራዎች ላይ ይህ መለኪያ ይበልጥ የተራቀቀ ሲሆን የብርሃን መጠን ንባቡን መሰረት በማድረግ የብርሀን ተጋልጦውን ሙሉ ለሙሉ ወይም በከፊል ማስተካከል የፎቶግራፍ ባለሞያው ምርጫ ነው።",
    "exposure_basics::quiz_card_3::choices[3]::text": "መልሱ አልተሰጠም።",
    "exposure_basics::title": "የብርሀን ተጋልጦ መሠረታዊ ነጥቦች",
    "exposure_basics::quiz_card_1::question": "የብርሀን ተጋልጦን የሚቆጣጠሩት ሦስት ነገሮች ምንድን ናቸው?",
    "exposure_basics::markdown_card_8::text": "![](11.jpg)",
    "exposure_basics::quiz_card_4::question": "ከላይ ለምሳሌነት በቀረበው ምስል ላይ ያለውን የብርሀን ተጋልጦ ማስተካከል የሚችሉት እንዴት ነው?",
    "exposure_basics::quiz_card_3::choices[0]::text": "ምንም። ስማርት ስልኮች የብርሀን ተጋልጦን ማኑዋል በሆነ መንገድ መቆጣጠር አያስችሉም። ",
    "exposure_basics::markdown_card_7::text": "## ማስታወስ ያለባቸው ነጥቦች \n&bull; የሚያነሱት ፎቶ በአግባቡ ለብርሀን የተጋለጠ መሆኑ አስፈላጊ ነው።\n&bull; አብዛኛውን ጊዜ የስማርት ስልክ ካሜራዎች ፈታኝ የሆነ ብርሃን መጠን ባለባቸው ሁኔታዎች ውስጥ በጥሩ መልኩ ለብርሀን የተጋለጠ ምስል ለማንሳት ይቸገራሩ።\n&bull; የካሜራው አቅም በሚፈቅደው መጠን የብርሀን የተጋልጦን ማስተካከል በጣም ሊረዳ ይችላል።  \n&bull; የብርሀን ተጋልጦውን ለማየት እና ካስፈለገም ማስተካከያ ለማድረግ ሁልግዜም የሙከራ ፎቶዎችን ያንሱ።",
    "exposure_basics::quiz_card_4::choices[1]::text": "በድህረ ፕሮዳክሽን ወቅት የብርሀን ተጋልጦውን በመጠኑ ያስተካክሉ። ",
    "exposure_basics::quiz_card_4::choices[4]::text": "ሁሉም መልስ ነው። ",
    "exposure_basics::markdown_card_5::text": "አንድ የተለመደ ችግር የጀርባ ብርሃን ነው። ይህ የሚፈጠረው ፎቶ የሚያነሱት ነገር ወይም ግለሰብ ከጀርባው ያለው ኃይለኛ ብርሃን ወይም ጸሀይ ኖሮ እሱ ግን በአንጻሩ ጥላ ውስጥ በሚሆንበት ጊዜ ነው። ይህ የብርሀን መለኪያውን ግራ በማጋባት ፎቶ የሚነሳው ሰው ወይም ነገር ከጀርባ ባለው ብርሃን እንዲዋጥ ሊያደርግ ይችላል። \nሌላኛው የተለመደ ችግር ደግሞ እንደ ነጭ ድንኳን፣ በረዶ ወይም አሸዋ ካሉ በጣም አንጸባራቂ የሆኑ ገጽታዎች ላይ ብርሃን ተንጸባርቆ ሲመለስ የሚፈጠር ነው። \n![ከመጠን በላይ ለብርሀን የተጋላጠ የፎቶግራፍ ምሳሌ](8.jpg) \n### ከመጠን በላይ ለብርሀን የተጋላጠ ፎቶግራፍ ምሳሌ\n![ስማርት ስልክን በመጠቀም ጨለም ያሉ ስፍራዎችን እንዴት በአግባቡ ለብርሀን ማጋለጥ እንደሚቻል የሚያሳይ ምሳሌ](9.jpg) \n### ስማርት ስልክን በመጠቀም ጨለም ያሉ ስፍራዎችን እንዴት በአግባቡ ለብርሀን ማጋለጥ እንደሚቻል የሚያሳይ ምሳሌ። \nአብዛኞቹ የስማርት ስልክ ካሜራዎች የፎቶግራፍ ባለሞያው እስክሪኑን በመንካት ካሜራው እንዲያተኩርበት የሚፈልገውን ቦታ ለካሜራው እንዲነግር ያስችላሉ። አንዳንድ መሳሪያዎች ደግሞ የካሜራውን እይታ ደብዛዛ ወደ ሆነ ቦታ በማነጣጠር እና ስክሪኑን በመንካት የካሜራውን እይታ እንደገና ለማስተካከል ያስችላሉ።\n",
    "exposure_basics::quiz_card_4::choices[0]::text": "ISOውን ከፍ ያድርጉ። "
}