{
    "exposure_basics::markdown_card_2::text": "![Exemple de problèmes communs avec la mesure de la lumière](2.jpg)  \n### Exemple de problèmes communs avec la mesure de la lumière  \nCes mesures sont facilement confondus. Ils prennent une lecture globale de la lumière entrant dans l'objectif et de moyenne à régler l'exposition. La caméra aura du mal à estimer l'exposition s'il y'a beaucoup de variation dans la lumière disponible - les caméras des portables ne peuvent pas exposer bien pour les images avec beaucoup de variation entre les lumières et les ombres.  \nL'éclairage insuffisant est le problème le plus commun que les photographes affrontent. Une caméra est un dispositif de collecte de lumière faible par rapport à l'œil humain. Un des plus grands défis que les photographes ont lors de la prise en basse lumière est de reconnaître le problème et le résoudre méthodiquement plutôt que de prendre un tas d'images et espérant qu'une va marcher.  ",
    "exposure_basics::quiz_card_1::choices[2]::text": "Réglage du zoom  ",
    "exposure_basics::quiz_card_1::choices[3]::text": "Obturateur  ",
    "exposure_basics::markdown_card_4::text": "Autres problèmes d'exposition peuvent survenir lorsque vous photographiez dans des conditions de faible lumière, parce que la caméra essaie de rendre la scène semble plus léger qu'il ne l'est réellement.  \n![Exemple d'une photo rétro-éclairé.](6.jpg)  \n### Exemple d'une photo rétro-éclairé.  \n![Exemple d'une lumière rebondit sur une surface hautement réfléchissante.](7.jpg)  \n### Exemple d'une lumière rebondit sur une surface hautement réfléchissante.  ",
    "exposure_basics::preview_card_0::header": "Pourquoi mes images sont surexposées (trop légères) ou sous-exposée (trop sombres), et comment puis-je résoudre ce problème?  ",
    "exposure_basics::quiz_card_4::choices[3]::text": "Vitesse d'obturation lente en faisant attention de ne pas ralentir tellement que l'image devient floue.  ",
    "exposure_basics::quiz_card_3::choices[1]::text": "De nombreuses caméras de smartphones vous permettent désormais de sélectionner la zone de l'image qui sera correctement exposé en le touchant. L'appareil photo recalibre l'exposition en se basant sur l'endroit que vous sélectionnez.  ",
    "exposure_basics::quiz_card_4::choices[2]::text": "Ouvrir l'aperture (si possible).  ",
    "exposure_basics::quiz_card_2::choices[1]::text": "Faux  ",
    "exposure_basics::quiz_card_1::choices[0]::text": "ISO  ",
    "exposure_basics::quiz_card_1::choices[1]::text": "Aperture  ",
    "exposure_basics::quiz_card_3::choices[2]::text": "Réglez le smartphone en mode caméra manuelle.  ",
    "exposure_basics::markdown_card_6::text": "![Exemple de la façon de régler correctement l'exposition d'une photo à l'aide compensation d'exposition](10.jpg)  \nCertaines caméras des Smartphones et des applications photo vous permettront de régler l'exposition en utilisant une fonctionnalité appelée \"compensation d'exposition.\" Vous pouvez dire à la caméra de régler l'exposition mesurée à sur-exposer ou sous-exposer l'image avant de prendre la photo. Cela peut aider à compenser pour les détails excessives ou des zones d'ombre dans le cadre.  \nLes images qui sont légèrement sur-exposées ou sous-exposées peuvent parfois être fixées en post-production avec des logiciels ou applications installés tels que Adobe Photoshop Express. Adobe Photoshop Express vous permet de gérer l'exposition de votre photo. Vous pouvez toucher le visage d'une personne dans votre photo et l'appareil va réinitialiser l'exposition pour son visage.  ",
    "exposure_basics::quiz_card_3::question": "Lors de l'utilisation d'un smartphone, qu'est-ce-que vous pouvez faire, parmi ces éléments suivants, si l'image est surexposée:  ",
    "exposure_basics::quiz_card_2::choices[0]::text": "Vrai  ",
    "exposure_basics::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment la caméra mesure la lumière.  \n&bull; Comment diagnostiquer les problèmes courants comme de faible luminosité et rétroéclairage.  \n&bull; Comment fonctionne la compensation d'exposition.  ",
    "exposure_basics::quiz_card_2::question": "Vrai ou Faux: La vitesse d'obturation contrôle la quantité de temps l'obturateur est exposée à la lumière.  ",
    "exposure_basics::markdown_card_3::text": "![Exemple d'une photo prise par une caméra d'un portable](3.jpg)  \n### Exemple d'une photo prise par une caméra d'un portable  \n![Exemple d'une photo prise par une caméra compact](4.jpg)  \n### Exemple d'une photo prise par une caméra compact  \n![Exemple d'une photo prise par une caméra DSLR](5.jpg)  \n### Exemple d'une photo prise par une caméra DSLR  \n  \nDans les situations de faible luminosité, il n'y a pas assez de lumière qui frappe le capteur pour bien exposer. Les smartphones ont des plus petites lentilles et donc beaucoup plus petites ouvertures maximales (voir la section bases de caméra) que les caméras professionnelles. Comme l'ouverture est si petite, ils ne peuvent pas laisser entrer autant de lumière que les caméras les plus grandes avec de grandes lentilles fonctionnant à la même vitesse d'obturation.  ",
    "exposure_basics::markdown_card_1::text": "L'intérieur de chaque caméra mobile il ya un compteur lumière. Ce compteur prend une lecture de la lumière dans l'instant avant de prendre une photo et dit à la caméra comment définir la sensibilité ISO, l'ouverture et l'obturateur (voir la section bases de la caméra). Avec les caméras compact et les caméras dSLRs ce compteur est plus sophistiqué, et c'est au photographe de régler l'exposition en totalité ou en partie basée sur la lecture de la lumière.  ",
    "exposure_basics::quiz_card_3::choices[3]::text": "Aucune de ces réponses.  ",
    "exposure_basics::title": "Les bases de l'exposition  ",
    "exposure_basics::quiz_card_1::question": "Quelles sont les trois choses qui contrôlent l'exposition?  ",
    "exposure_basics::markdown_card_8::text": "![](11.jpg)",
    "exposure_basics::quiz_card_4::question": "Comment pourriez-vous corriger l'exposition dans l'image d'exemple ci-dessus?  ",
    "exposure_basics::quiz_card_3::choices[0]::text": "Rien. Les smartphones n'offrent pas de contrôle manuel de l'exposition.  ",
    "exposure_basics::markdown_card_7::text": "## A NE PAS OUBLIER  \n&bull; Il est essentiel que vos images soient correctement exposés.  \n&bull;  Les caméras des Smartphones ont souvent du mal à prendre des images bien exposées dans des conditions d'éclairage difficiles.  \n&bull; Gestion de l'exposition dans la limite que l'appareil photo est capable peut aider beaucoup.  \n&bull; Toujours prendre quelques photos pratique pour vérifier l'exposition, et faire des ajustements si nécessaire.  ",
    "exposure_basics::quiz_card_4::choices[1]::text": "Régler l'exposition légèrement en post-production.  ",
    "exposure_basics::quiz_card_4::choices[4]::text": "Tout ce qui précède.  ",
    "exposure_basics::markdown_card_5::text": "Un problème commun est le rétroéclairage. Vous photographiez un sujet dans l'ombre par rapport avec une lumière vive ou le soleil derrière le sujet. Cela peut tromper le compteur, et le sujet apparaîtra rétro-éclairé.  \nUn autre problème commun est que la lumière rebondit sur une surface très réfléchissante, comme toile blanche de la tente, la neige ou le sable.  \n![Exemple d'une photo surexposée](8.jpg)  \n### Exemple d'une photo surexposée  \n![Exemple de comment exposer correctement une zone sombre avec un smartphone.](9.jpg)  \n### Exemple de comment exposer correctement une zone sombre avec un smartphone.  \nDe nombreuses caméras de smartphones permettent au photographe de toucher un endroit sur l'écran de dire la caméra où tracer sa valeur d'exposition. Certains appareils vous permettra également de pointer l'appareil photo à une zone d'ombre dans le cadre, touchez l'écran et de recadrer la photo.  ",
    "exposure_basics::quiz_card_4::choices[0]::text": "Augmenter l'ISO.  "
}