{
    "media_law::markdown_card_7::text": "###از خود و منابع خبری‌تان حفاظت کنید.  \n[از خود حفاظت کنید.!](5.png)  \nاین موضوع در رسانه‌‌های دیجیتال اهمیت بیشتری پیدا می کند.به طور خلاصه، درک قوانین و این که مقامات امنیتی چگونه ممکن است قانون را نادیده بگیرند، از آن سوءاستفاده کنند و شما را در حالی که آن‌لاین هستید شناسایی کنند، بسیار مهم است. مهم‌تر از همه این است که شما با همه این شرایط به فعالیت خود ادامه دهید. هر روزنامه نگاری باید بتواند در شرایط ناامن به فعالیت خود ادامه دهد. اگر تحت پیگرد قانونی قرار گرفته‌اید، بازداشت شده‌اید یا مورد تعرض واقع شده‌اید، با سازمان‌های داخلی و بین‌المللی که از روزنامه‌نگاران حمایت می‌کنند، تماس بگیرید.  ",
    "media_law::markdown_card_2::text": "چگونه باید از خودتان در مقابل محدودیت‌های ایحاد شده توسط قانون مطبوعات حفاظت کنید؟  ",
    "media_law::markdown_card_5::text": "###برای ایجاد تغییر فعالیت کنید  \n![برای ایجاد تغییر فعالیت کنید.](4.png)  \nیکی از اصلی‌ین ویژگی های مفهوم  تغییر و تحول در رسانه‌های سراسر دنیا آمیختگی مفهوم رسانه با مفهوم حمایت رسانه‌ای است. این روزها شهروند روزنامه نگاران در حال از بین بردن این گونه موانع هستند و در عین حال اخبار را پوشش می‌دهند. از سازمان‌ها‌ی حقوقی داخل کشورتان درخواست حمایت کنید. از سازمان‌هایی نظیر سازمان حمایت از روزنامه نگاران اطلاعات و حمایت بخواهید.  ",
    "media_law::preview_card_0::header": "قانون مطبوعات مرتب مورد تجدید نظر قرار می‌گیرد تا روزنامه‌نگاران را به سکوت وادار کند. چطور باید خود را با  تغییرات مداوم قانون مطبوعات تنظیم کنید؟  ",
    "media_law::quiz_card_1::choices[2]::text": "به اخلاق روزنامه نگاری وفاردار بمانید.  ",
    "media_law::markdown_card_1::text": " معمولا حدی از محدودیت های قانونی بر آن چه روزنامه‌نگاران خلق می‌کنند اعمال می‌شود. موضوعاتی نظیر امنیت ملی، موضوعاتی که ممکن است مستهجن تلقی شود و زبان نوشتاری که ممکن است باعث خشونت در جامعه شود یا مردم را در شرایط خطر قرار دهد، از جمله این محدودیت‌ها هستند.  \nدر کشورهایی که از قانون مطبوعات پیشرفته برخوردار هستند، روزنامه‌نگاران مجاز به نقد دولت یا ارایه عقاید غیر معمول هستند. از طرف دیگر، در این کشورها میزانی از دسترسی عموم مردم به مدارک و اطلاعات دولتی جزو تعهدات دولت‌ها به شمار می‌‌آید.  \nبرخی دولت‌ها محدودیت‌های بیشتری بر روزنامه نگاران اعمال می‌کنند. قوانین جدید در این کشورها معمولا در جهت  محدود کردن رسانه‌ها و خصوصا دسترسی به اینترنت است. سازمان‌های مدافع روزنامه‌نگاران مانند کمیته حفاظت از روزنامه‌نگاران همیشه نگران ابهام زبان نوشتاری قانون مطبوعات هستند، چراکه به نطر می‌رسد این ابهامات می‌توانند علیه روزنامه‌نگاران مورد استفاده قرار بگیرند.  ",
    "media_law::quiz_card_2::choices[1]::text": "غلط  ",
    "media_law::markdown_card_8::text": "به یاد داشته باشید:  \n&bull; قانون مطبوعات در نقاط مختلف جهان به صورت‌های متفاوت اجرا می‌شود.\n&bull; انجمنی از روزنامه نگاران بنا کنید و در آن فعالیت کنید\n&bull; نسبت به خود سانسوری روزنامه‌نگاران هوشیار باشید.\n&bull; به اصول اخلاق حرفه‌ای وفادار بمانید.\n&bull; برای بالا بردن امنیت دیجیتال خود سرمایه گذاری کنید.",
    "media_law::quiz_card_1::choices[3]::text": "همه موارد بالا.  ",
    "media_law::title": "قانون مطبوعات  ",
    "media_law::quiz_card_1::choices[1]::text": "برای تدوین یک قانون مطبوعات بهتر فعالیت کنید.  ",
    "media_law::quiz_card_1::choices[0]::text": "با قوانین مصوب آشنا باشید.  ",
    "media_law::markdown_card_0::text": "در این درس یاد خواهید گرفت:  \n&bull; مفهوم اصول اخلاق حرفه‌ای؛\n&bull; مفهوم خود سانسوری.؛\n&bull; روش های حفاظت از خود به عنوان روزنامه‌نگار",
    "media_law::markdown_card_3::text": "###از قوانین آگاه باشید  \n![از قوانین آگاه باشید](2.png)  \n از قوانین کشور یا مکانی که برایش کار می‌کنید مطلع باشید. وجود قوانینی که از روزنامه‌نگار حمایت می‌کنند به مفهوم این نیست که دولت، مقامات محلی و نیروهای امنیتی هم از آن پیروی می‌کنند. مهم‌تر این‌که آگاهی از قوانین، خود اولین گام برای اصلاح آن است.  ",
    "media_law::quiz_card_2::question": "درست یا غلط: حتی اگر سانسور دولتی وجود نداشته باشد، خودسانسوری ممکن است برای بسیاری روزنامه‌نگاران اتفاق بیفتد. روزنامه‌نگار خوب روزنامه‌نگاری است که تمایل به انعکاس منصفانه همه عقاید و اطلاعات داشته باشد؛ مثل موضوعاتی که خود با آن موافق نیست، موضوعات غیر متداولی که  عموم جامعه به آن علاقه دارند یا حتی مطالبی که به لحاظ فرهنگی مناسب نیستند، ولی مهمند.  ",
    "media_law::quiz_card_2::choices[0]::text": "درست  ",
    "media_law::markdown_card_6::text": "### از خودسانسوری  \nآگاه باشید حتی در کشورهایی با قوانین منصفانه و لیبرال ممکن است خودسانسوری در میان روزنامه‌نگاران دیده شود. بعضی روزنامه‌نگاران مایل به  پوشش دادن خبرهای جنجالی مانند حقوق زنان یا منازعات قومی نیستند. بعضی هم تمایل به انتشار موضوعاتی که وجهه ملی کشور را لکه دار می‌کند - مانند استعمال گسترده  الکل توسط شهروندان یا فساد نهادهای ملی-  ندارند.اما توجه داشته باشید که اگر این موضوعات به علاقه جمعی مردم مربوط است، مردم حق دارند از آن آگاه باشند و این وظیفه شماست که آن‌ها را آگاه کنید.  ",
    "media_law::quiz_card_1::question": "حتی اگر قانون مطبوعات مبهم است یا مقامات کشوری که در آن زندگی می‌کنید یا مکانی که در آن کار می کنید به طرز ناعادلانه‌ای آن را به کار می‌گیرند، کدام یک از موارد عنوان شده به شهروند روزنامه‌نگاران کمک می‌کند تا از خود حفاظت کنند؟  ",
    "media_law::markdown_card_4::text": "###به اصول اخلاق حرفه‌ای وفادار بمانید  \n![به اصول اخلاق حرفه‌ای وفادار بمانید](3.png)  \nدر دروس اخلاق، مبحثی در خصوص اخلاق حرفه‌ای روزنامه‌نگاران وجود دارد. حتی در کشورهایی که رسانه‌ها در آنها بسیار محدود هستند، در نظر گرفتن اصول از پیش تعیین شده عرفی، می‌تواند به شما کمک کند تا از اتهام خیانت و تهمت بری بمانید.  "
}