{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "Introducción al periodismo", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "La demanda de periodismo de calidad nunca ha sido más grande. La gente necesita acceso a información que sea precisa, ágil, y relevante para sus vidas. Desde desastres naturales a agitación civil, pasando por historias sobre arte y cultura, los ciudadanos individuales puede usar las herramientas móviles para producir y subir material en tiempo real que las audiencias quieren ver. El reto para los periodistas ciudadanos y las organizaciones de producción de noticias establecidas o asemejadas, es trabajar en conjunto para recopilar y distribuir historias que tengan un impacto en la vida de otras personas.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "¿Cómo pueden recoger y trabajar la información los periodistas ciudadanos para que empresas de distribución de noticias las puedan usar? Y a la inversa, ¿cómo pueden apoyar mejor las empresas establecidas de producción de noticias a los periodistas ciudadanos dedicados para aprovechar lo que ellos tienen que ofrecer?", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Los periodistas ciudadanos dependen casi exclusivamente de dispositivos móviles, contactos de Internet, y redes sociales como Twitter, Facebook y YouTube, para publicar información. Estas herramientas, comparativamente baratas, pueden producir y distribuir video de alta definición (HD), imágenes de alta resolución y audio de alta calidad. Hace unos pocos años, el equipo necesario para producir este contenido costaba decenas de miles de dólares. ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "El periodismo de hoy es diferente del periodismo de hace unos pocos años de otras formas fundamentales. Tradicionalmente, los periodistas proveían información, y la audiencia la consumía. El periodismo de hoy es mucho más interactivo. Ahora la audiencia puede presionar sobre la elección de acontecimientos a los que se da cobertura y contribuir proporcionando información. Muchas organizaciones de producción de noticias se están reestructurando para abrazar este nuevo periodismo de \"prioridad para la comunicación social\".", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "Estos cambios han producido un tipo de periodismo más democrático: Los productores de noticias y sus audiencias están más íntimamente relacionados. El periodista ciudadano es un jugador clave en las noticias con enfoque de prioridad para la comunicación social. StoryMaker le mostrará cómo apoyarse en sus herramientas y habilidades únicas para alcanzar a la mayor audiencia posible con información sobre asuntos importantes.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_journalism", 
    "title": "Introducción al periodismo"
}