{
  "organizing_your_shoot::quiz_card_1::choices[3]::text": "Story Elements", 
  "organizing_your_shoot::markdown_card_5::text": "For every shot, list the specific shot type you think will work best. Fill in as much description as you can, and decide what story elements you need in that frame. Be as specific as possible with all of this information. When you are recording, you will be distracted by other activity. Plan as much as possible before you start.  \n", 
  "organizing_your_shoot::quiz_card_2::choices[1]::text": "As vague as possible.", 
  "organizing_your_shoot::preview_card_0::header": "Organizing your shoot", 
  "organizing_your_shoot::markdown_card_3::text": "### Shot list  \n![](3.png)  \nWith a piece of paper, create a three-column list. The first column should be “shot type,” the second should be “description,” and the third should be “story elements.”  \n", 
  "organizing_your_shoot::quiz_card_2::choices[0]::text": "As specific as possible.", 
  "organizing_your_shoot::quiz_card_3::question": "True or False: it is helpful to write your story out in plain text?", 
  "organizing_your_shoot::markdown_card_10::text": "## THINGS TO REMEMBER  \n&bull; Shot lists are like an artist’s notebook; you keep your ideas in them, but when you are shooting they often change.  \n&bull; Do not get stuck on making your descriptions perfect.  \n&bull; More ideas are often better than fewer ideas for a shot list; you might not be able to get all of the shots on your list.  \n", 
  "organizing_your_shoot::quiz_card_1::choices[2]::text": "Description", 
  "organizing_your_shoot::markdown_card_7::text": "StoryMaker approximates the goal of creating a shot list by providing suggested clips based on choices you make on the story hook screen. These suggested clips are defined based on common topics and formats used in video stories.  \n", 
  "organizing_your_shoot::quiz_card_2::choices[3]::text": "Unclear.", 
  "organizing_your_shoot::quiz_card_2::choices[2]::text": "Confused.", 
  "organizing_your_shoot::title": "Organizing Your Shoot", 
  "organizing_your_shoot::quiz_card_3::choices[0]::text": "True", 
  "organizing_your_shoot::quiz_card_3::choices[1]::text": "False", 
  "organizing_your_shoot::quiz_card_2::question": "When writing a shot list I should be?", 
  "organizing_your_shoot::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How to shoot your video efficiently.\n&bull; How to create a shot list.\n", 
  "organizing_your_shoot::markdown_card_2::text": "## Write it out  \nOnce you have all your story elements, you can start imagining what different shots you need to record. This is a good time to review the five basic shots. Consider what each of them do well, and how you can use them to frame the different story elements.  \n", 
  "organizing_your_shoot::markdown_card_1::text": "Only rarely is video edited together in the same order in which it was recorded. To effectively use time and keep yourself organized, have a clear plan before you begin recording your story. A list of all the shots you need in order to assemble your story is a great way to organize this plan.  \n![](2.png)  \nThink of the shot list functioning the same as a grocery list when you go to the market.  \nIt is quite helpful to write out your story in plain text. Imagine all of the the different subjects, what actions will occur, and any other elements you think are important to record to completely show your story. It is important to be as specific as possible.  \n", 
  "organizing_your_shoot::markdown_card_8::text": "StoryMaker can only provide suggested clips and story elements. Consider creating your own list on a notepad or in a note-taking mobile app to ensure you consider all possible options for your unique story.  \n", 
  "organizing_your_shoot::quiz_card_1::question": "What makes up a shot list?", 
  "organizing_your_shoot::markdown_card_9::text": "As you have more and more practice shooting stories, shot lists will become easier to develop.  \n", 
  "organizing_your_shoot::markdown_card_6::text": "Write all of this information as if you are not the person filming it. If someone besides you can understand the shots you want, you know you have a good shot list.  \n", 
  "organizing_your_shoot::quiz_card_1::choices[0]::text": "Weather", 
  "organizing_your_shoot::quiz_card_1::choices[1]::text": "Shot Type", 
  "organizing_your_shoot::markdown_card_4::text": "### Fill In the details  \n![](4.png)  \nFill in all the shots you think you need. Be specific, and do not hesitate to write down a lot of shots. This is a guide to help you focus when you are recording.  \n"
}