{
    "storyboarding_recording_plan::quiz_card_2::question": "آیا می توانید سوال‌هاتان را قبل از انجام مصاحبه با مصاحبه شونده درمیان بگذارید؟  ",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "فریادی بر سر طرفداران‌تان.  ",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "موسیقی با صدای بلند در مورد یک کتابفروشی قدیمی.  ",
    "storyboarding_recording_plan::title": "طراحی برای ضبط   ",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "همه موارد بالا.  ",
    "storyboarding_recording_plan::markdown_card_12::text": "## به یاد داشته باشید  \n&bull; با مقدمه‌ای شروع کنید که موضوع و ربط موضوع به مخاطب را شرح می‌دهد.  \n&bull; تصمیم بگیرید چه صداهای اضافه‌ای به شما کمک می‌کند تا گزارش‌تان را روایت کنید و از چگونگی معرفی و چگونگی صدا در حین هر قطعه از گزارش یادداشت بردارید.  \n&bull; با یک نتیجه‌گیری قوی کار را تمام کنید. نکات کلیدی را خلاصه کنید و ابهامات بعدی را مطرح کنید. گزاارش‌های صوتی دیگری را هم که می‌توانند با این گزارش در اراتباط باشند در این بخش بنویسید.  ",
    "storyboarding_recording_plan::markdown_card_10::text": "## نتیجه  ",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "صداهای معترضان در گزارشی از یک تظاهرات.  ",
    "storyboarding_recording_plan::markdown_card_3::text": "# مقدمه‌حرفه‌ای  ",
    "storyboarding_recording_plan::quiz_card_3::question": "کدام یک از موارد زیر مثالی از یک صدا که به توصیف گزارش‌تان کمک می‌کند، نیست؟  ",
    "storyboarding_recording_plan::markdown_card_2::text": "### مقدمه  \nهر گزارش از جمله لگزارش صوتی، به یک مقدمه نیاز دارد. به این مقدمه «لید» می‌گویند. این مقدمه باید توجه مخاطب را به اصطلاح بقاپد، به طور واضح شرح دهد که گزارش در چه مورد است، فکت‌های پایه‌ای ارایه دهد و منبع اطلاعات را شناسایی کند. این مقدمه هر چقدر جذاب‌تر و جالب‌تر باشد، شانس این که مخاطب علاقه‌مند به شنیدن باقی گزارش بشود، بیش‌تر است.  ",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "هرگز.  ",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "همیشه.  ",
    "storyboarding_recording_plan::markdown_card_5::text": "# مقدمه شخصی.  ",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "توضیحی از همه چیزهایی که در این برنامه آموزش داده خواهد شد.  ",
    "storyboarding_recording_plan::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه کلیپ‌های خاصی را که برای گزارش به آن‌ها نیاز دارید، طراحی کنید.  \n&bull; تمایز میان رویکردهای متفاوت به بخش‌های گزارش‌تان.",
    "storyboarding_recording_plan::markdown_card_4::text": "چه گویندگی با صدای خودتان چه با فرد دیگری باشد، به جملاتی نیاز دارید که شرح‌دهنده موارد زیر باشد: موضوع چیست؟ چرا این موضوع باید مورد توجه مخاطب قرار بگیرد؟ این بخش از گزارش چگونه گزارش را سازمند می‌کند؟ ممکن است قصد داشته باشید مقدارای اطلاعات پیش‌زمینه‌ای درباره موضوع، مرتبط بودن آن یا پیش‌رفت‌های اخیر آن را به مخاطب ارایه دهید. می‌توانید تاکید کنید که در طی این بخش چه اتفاقاتی خواهد افتاد و بگویید از مصاحبه استفاده می کنید یا از صداهای رویداد.  ",
    "storyboarding_recording_plan::markdown_card_1::text": "در دست داشتن یک طرح سازمان‌دهی‌شده برای خلق یک گزارش صوتی کامل ضروری است. چکیده‌ای طراحی کنید که تعیین‌کننده موارد زیر است: فرد مصاحبه شونده، سوالات، چه زمان قطعه‌های گزارش باید تکمیل شوند و هر رهنمون مهمی که راه شما را به سوی تکمیل گزارش‌تان هموار می‌سازد.  ",
    "storyboarding_recording_plan::markdown_card_8::text": "## صدای اضافه  ",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "سخنرانی یک سیاستمدار که درباره یک تجمع سیاسی صحبت می‌کند.  ",
    "storyboarding_recording_plan::preview_card_0::header": "کدام کلیپ‌های متفاوت، شکل‌دهنده یک گزارش صوتی هستند؟  ",
    "storyboarding_recording_plan::markdown_card_9::text": "زمانی که طرح چگونگی روایت گزارش‌تان را سازمان‌دهی می‌کنید، در کنار توجه به این که قصد دارید چه صداهایی را در گزارش ارایه دهید، این نکته را هم در نظر بگیرید که چه صداهایی مخاطب را قادر به تجسم تا موضوع می‌کند. ممکن است به صداهای پشت صحنه نیز نیاز داشته باشید تا به گزارش‌تان رنگ و آبی بدهید، صدای راوی و معارفه‌ها. اگر گزارش‌تان از یک رویداد است، باید در خصوص موضوعات زیر برنامه‌ریزی کنید: از کدام صداهای مربوط به رویداد بهره می‌گیرید؟ چگونه آن را ضبط می‌کنید؟ اگر این صدا از قبل موجود است، چگونه به آن دست می‌یابید؟ دقیقا مانند معرفی یک مهمان یا مصاحبه‌شونده، می‌توانید بخشی از صدایی را که بیان‌گر گزارش است نیز معرفی کنید. صدا ممکن است گمراه کننده باشد بنابراین بهتر است صدایی داشته باشید که توصیف کند موضوع رویداد چیست، کی  و کجا اتفاق افتاده است. حتی می‌توانید در زمان طراحی گزارش‌تان درباره چگونگی این توصیف تصمیم بگیرید. شاید ترجیح دهید ابتدا مخاطب صداهای یک تظاهرات یا یک جشن را بشنود و سپس آن را توصیف کنید. یا این که آنچه را خواهند شنید  معرفی کنید  و سپس صدا را پخش کنید.  ",
    "storyboarding_recording_plan::markdown_card_11::text": "نتیجه‌گیری شما ممکن است حاوی سوالات جدیدی باشد که گزارشی دیگر را در آینده بطلبد. به طور خلاصه به مخاطب خاطرنشان کنید چه اتفاقاتی افتاد و چه نکات مهمی در طول گزارش وجود داشت. اگز قرار است پیگیری وجود داشته باشد، نتیجه گزارش می‌تواند منبعی برای استمرار گزارش صوتی بعدی باشد که بر مبنای موضوع مطرح شده در بخش خاصی از مصاحبه قرار گرفته است.  ",
    "storyboarding_recording_plan::preview_card_4::header": "مثالی از نتیجه یک گزارش.  ",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "مقدمه‌ای از گوینده.  ",
    "storyboarding_recording_plan::markdown_card_6::text": "بعضی مقدمه‌ها ممکن است بیش‌تر شخصی باشند و در مورد فردی که قرار است صحبت کند پیش‌زمینه‌ای بدهد. ابتدایی‌ترین و اصلی‌ترین روش برای انجام این گونه مصاحبه این است که اگر در حال معرفی خودتان هستید به مخاطب خوش آمد بگویید، خود را معرفی کنید و به مخاطب بگویید موضوع مصاحبه یا تمرکز گزارش بر روی چیست.  ",
    "storyboarding_recording_plan::markdown_card_7::text": "## مقدمه شخصی  \nقبل از اقدام به یک مصاحبه صوتی که قرار است بخشی از گزارش‌تان باشد، سوال‌هاتان را آماده کنید. این سوال‌ها نه تنها به شما این امکان را می‌دهند که مصاحبه را طراحی کنید، بلکه زمانی که فراموش می کنید چه می‌خواهید بپرسیدیا زمانی که سوال قبلی خوب پیش نرفته و قصد دارید به سراغ سوال بعدی بروید، مانند راهنما عمل می‌کنند. به سوال‌هاتان نگاهی بیندازید و از خود بپرسید آیا سوال‌ها به طریقی که منتهی به پاسخ‌های جذاب و جزئی شوند، سازمند شده‌اند یا تنها یک پاسخ بله یا خیر می‌طلبند که به ندرت برای مخاطب جالب است.  ",
    "storyboarding_recording_plan::preview_card_2::header": "مثالی از یک مقدمه شخصی  برای یک گزارش.  ",
    "storyboarding_recording_plan::preview_card_1::header": "مثالی از یک مقدمه حرفه‌ای برای یک گزارش.  ",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "انتخاب، با شماست.  ",
    "storyboarding_recording_plan::quiz_card_1::question": "باید دارای مقدمه‌ای قوی باشد.  ",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "مروری بر این که موضوع چیست و چه کس/کسانی در گزارش نمایان خواهند شد؟  ",
    "storyboarding_recording_plan::preview_card_3::header": "مثالی از بهره‌گیری از صدای پشت صحنه  "
}