{
    "learning_guide_3::text_card_4::text": "Просмотрите сюжет, в котором Марвин рассказывает о своей жизне до и после того, как от стал вратарём местной футбольной команды. Этот сюжет основан на одном персонаже, который рассказывает свою историю. Используйте снимки, чтобы проиллюстрировать слова основного героя и конфликт. ",
    "learning_guide_3::milestone_card_5::header": "Пуск",
    "learning_guide_3::preview_card_6::header": "Чем хорош спонтанный футбол?",
    "learning_guide_3::milestone_card_0::header": "Пуск",
    "learning_guide_3::markdown_card_1::text": "## Вступление\nИдея этого урока на тему \"Я хочу рассказать историю о местной футбольной команде\" в том, чтобы показать как это можно сделать разными способами. Если вам понравится один из способов, используйте его. Начните с выбора средства, а вопросы последуют.",
    "learning_guide_3::milestone_card_1::text": "Репортаж о событии",
    "learning_guide_3::markdown_card_0::text": "## Вступление\nРаз вы теперь понимаете основные элементы сюжета, давайте разберемся в том, что делает сюжет захватывающим. Захватывающие сюжеты обычно отвечают на один центральный вопрос. Этот вопрос определяет ракурс, который вы должны использовать в творческом процессе. ",
    "learning_guide_3::milestone_card_6::header": "Пуск",
    "learning_guide_3::milestone_card_3::header": "Пуск",
    "learning_guide_3::preview_card_0::header": "Познакомьтесь с вратарём Марвином ",
    "learning_guide_3::intro_card_0::headline": "Рассказываете истории с основным вопросом",
    "learning_guide_3::text_card_0::text": "Прослушайте, как рассказчик объясняет, что происходит когда группа незнакомых людей встречается на футбольном матче. В центре внимания сюжета находится определенное событие и рассказ о том, что произошло и почему. Когда используется аудио, сюжет часто базируется на голосах отдельных людей.   ",
    "learning_guide_3::preview_card_9::header": "Что такое спонтанный футбол? ",
    "learning_guide_3::preview_card_5::header": "Познакомьтесь с вратарём Марвином ",
    "learning_guide_3::milestone_card_2::text": "Репортаж о проблеме",
    "learning_guide_3::milestone_card_7::header": "Пуск",
    "learning_guide_3::milestone_card_8::header": "Пуск",
    "learning_guide_3::preview_card_7::header": "Воскресенье, посвященное спонтанному футболу",
    "learning_guide_3::milestone_card_1::header": "Пуск",
    "learning_guide_3::milestone_card_6::text": "Обсуждение проблемы",
    "learning_guide_3::milestone_card_4::text": "Репортаж о проблеме",
    "learning_guide_3::text_card_2::text": "Прослушайте, как группа жителей Нью-Йорка обсуждает любовь к футболу и, особенно, к спонтанным матчам. В центре внимания сюжета - обсуждение определенного вопроса. Сюжеты на основе обсуждения подходят для аудио, которое зачастую базируется на голосах отдельных людей.  ",
    "learning_guide_3::title": "Рассказываете истории с основным вопросом",
    "learning_guide_3::milestone_card_7::text": "Репортаж о событии",
    "learning_guide_3::intro_card_0::level": "Простой 3",
    "learning_guide_3::milestone_card_2::header": "Пуск",
    "learning_guide_3::preview_card_4::header": "Что такое спонтанный футбол? ",
    "learning_guide_3::text_card_1::text": "Прослушайте, как рассказчик объясняет суть спонтанного футбола, а группа персонажей описывают, что их в нем привлекает. Суть сюжета - в одном вопросе: \"Что такое спонтанный футбол?\" В аудио сюжете, рассказчик как правило представляет сюжет и использует голоса разных персонажей, чтобы продемонстрировать разные точки зрения или анализ. ",
    "learning_guide_3::text_card_8::text": "Просмотрите серию портретов местных футболистов. Сюжет основан на портретах ряда персонажей, дополненных текстом и надписями, описывающими спонтанный футбол. Фото сюжеты часто используют ряд связанных фотографий и текстовых дополнений для увлечения зрителей. ",
    "learning_guide_3::preview_card_3::header": "Чем хорош спонтанный футбол?",
    "learning_guide_3::milestone_card_0::text": "Биографическое интервью",
    "learning_guide_3::preview_card_1::header": "Воскресенье, посвященное спонтанному футболу",
    "learning_guide_3::preview_card_2::header": "Что такое спонтанный футбол? ",
    "learning_guide_3::text_card_7::text": "Посмотрите, что происходит когда группа незнакомых людей встречаются на местном футбольном матче. В центре внимания сюжета находится определенное событие и рассказ о том, что произошло. Фото сюжеты включают лучшие фотографии, чтобы уловить эмоции и происходящее действие, часто используя текст для того, чтобы заполнить недостающие детали.",
    "learning_guide_3::milestone_card_4::header": "Пуск",
    "learning_guide_3::text_card_5::text": "Просмотрите, как группа незнакомых людей играют в футбол и обсуждают свое увлечение именно спонтанными играми. В центре внимания сюжета - персонажи, которые обсуждают конкретный вопрос. В успешно смонтированном видео обсуждения используются видеоклипы, которые дополняют ответы каждого персонажа. ",
    "learning_guide_3::milestone_card_8::text": "Основные моменты события",
    "learning_guide_3::milestone_card_10::text": "Основные моменты биографии",
    "learning_guide_3::preview_card_8::header": "Воскресенье, посвященное спонтанному футболу",
    "learning_guide_3::milestone_card_10::header": "Пуск",
    "learning_guide_3::milestone_card_9::text": "Серия событий",
    "learning_guide_3::text_card_9::text": "Посмотрите, что происходит в течение типичного дня Марвина, когда он находится в роли вратаря местной футбольной команды. Этот сюжет основан на фснимках одного персонажа. Фотографические сюжеты об одном персонаже удавливают эмоции главного героя и его взаимодействие в другими персонажами, присутствующими в его истории. ",
    "learning_guide_3::preview_card_10::header": "Познакомьтесь с вратарём Марвином ",
    "learning_guide_3::milestone_card_3::text": "Репортаж о проблеме",
    "learning_guide_3::milestone_card_9::header": "Пуск",
    "learning_guide_3::text_card_6::text": "Посмотрите, что происходит когда группа незнакомых людей встречается на футбольном матче. В центре внимания сюжета находится определенное событие, что произошло и почему. Когда используется видео, яркие снимки также важны, как и голосах отдельных людей.   ",
    "learning_guide_3::text_card_3::text": "Посмотрите, как группа персонажей описывают спонтанный футбол, в то время как рассказчик режиссирует и направляет сюжет. Суть сюжета - в одном вопросе: \"Что такое спонтанный футбол?\" В видео сюжете, снимки используются для того, чтобы дополнить или противопоставить голоса разных персонажей. ",
    "learning_guide_3::milestone_card_5::text": "Биографическое интервью"
}