{
    "resolution::quiz_card_2::choices[0]::text": "Clímax: Todos excepto un manifestante fueron liberados. Resolución: Las manifestaciones continuan.",
    "resolution::markdown_card_2::text": "Necesita estructurar su reportaje y su historia para proporcionar una resolución. Tiene que mostrar el impacto o los resultados del clímax. Esto podrían ser los resultados de una nueva política que establece un impuesto más alto sobre el petróleo. Podría ser el resultado de recortes en la financiación de las escuelas. Podría ser el impacto de una nueva línea de autobús que alcanza una comunidad anteriormente sin servicios.",
    "resolution::markdown_card_5::text": "## COSAS A RECORDAR  \n&bull; La resolución explica la consecuencia o el efecto del clímax de su historia.  \n&bull; La resolución debe cohesionar su historia, completando la curva que comienza con una pregunta central y continúa hacia el clímax.  \n&bull; En un entorno de noticias su resolución puede funcionar, no al final de la historia, sino para presentar el siguiente paso de su cobertura, por tanto exponiendo su siguiente cuestión central.",
    "resolution::markdown_card_0::text": "# ¿Cómo me aseguro de que mi historia tiene una clara resolución?\n## En esta lección aprenderá:  \n&bull; El propósito de una resolución en su historia.\n&bull; Cómo la resolución continúa desde el clímax.  \n&bull; Cómo usar la resolución para crear historias de noticias.",
    "resolution::quiz_card_2::choices[1]::text": "Clímax. La presidenta rechaza dimitir. Resolución: Ella es la segunda mujer presidenta del país.",
    "resolution::markdown_card_4::text": "Los siguientes ejemplos se basan en la discusión de la Lección 6.2 Clímax.\n&bull; Clímax: El político es encontrado culpable de corrupción. Resolución: Él se suicida.  \n&bull; Clímax: Sólo 10 casas permanecieron en pie tras el huracán. Resolución: Todos abandonan el pueblo, y se convierte en una localidad fantasma.  \n&bull; Clímax: Los resultados de la prueba de ADN muestran que una celebridad no es el padre del hijo de una mujer. Resolución: Él la demanda por difamación.",
    "resolution::quiz_card_1::choices[0]::text": "Clímax: El cincuenta por ciento de los padres trajeron a sus hijos para que se vacunen contra el sarampión. Resolución: La amenaza de que el sarampión se extienda aún continúa.",
    "resolution::quiz_card_1::question": "En estas historias acerca del brote de sarampión en una comunidad, ¿cuál de estas resoluciones da la continuidad apropiada a su clímax? (podría haber más de una respuesta).",
    "resolution::title": "Resolución",
    "resolution::quiz_card_2::question": "En estas historias acerca de una manifestación en la plaza principal de la ciudad, ¿cuál de estas resoluciones da continuidad apropiadamente a su clímax? (puede haber más de una respuesta).",
    "resolution::quiz_card_3::choices[1]::text": "Clímax: Él se retira de la práctica del fútbol. Resolución: Su esposa le abandona.",
    "resolution::quiz_card_3::choices[0]::text": "Clímax: Él logra entrar en la selección para el Mundial pero no juega ni un solo partido. Resolución: Su equipo es descalificado del Mundial.",
    "resolution::quiz_card_3::question": "En estas historias acerca de un jugador de fútbol herido, ¿cuál de estas resoluciones da la continuidad apropiada a su clímax? (puede haber más de una respuesta).",
    "resolution::quiz_card_3::choices[2]::text": "Clímax: El otro club le compra por la mitad de la tarifa original. Resolución: Él pierde sus contratos publicitarios.",
    "resolution::quiz_card_2::choices[2]::text": "Clímax: La policía se une a los manifestantes. Resolución: Al ejercito se le ordena reemplazar a la policía para defender el edificio del Parlamento.",
    "resolution::markdown_card_3::text": "Algunas veces necesitará aclarar que no hay resolución — nada está cambiando como resultado de la historia y el clímax. Por ejemplo, podría hacer una historia acerca de un hospital pobremente gestionado en el que los administradores y las autoridades locales prometan que las cosas cambiarán. Su clímax es esa promesa o alguna ilustración dramática del problema. Su resolución podría mostrar eso, de hecho, nada ha cambiado.",
    "resolution::markdown_card_1::text": "Las historias necesitan una estructura clara. Necesitan un comienzo, un desarrallo, y un final. Necesitan una cuestión central, una curva, y un clímax. También necesitan resolución. La resolución de una buena historia viene tras el clímax. La resolución es donde la audiencia descubre la consecuencia o efecto del clímax. El clímax normalmente implica una decisión o evento significativo. La resolución es donde la audiencia conoce el resultado de esa decisión o evento.",
    "resolution::quiz_card_1::choices[1]::text": "Clímax: Todos los niños infectados en la comunidad se confinan en las casas hasta que dejen de ser infecciosos. Resolución: La epidemia no se extiende, y los padres de la ciudad se convierten en heroes nacionales."
}