{
    "resolution::quiz_card_2::choices[0]::text": "ጡዘት፦ ከአንድ ሰላማዊ ሰልፍ አድራጊ በስተቀር ሁሉም ተፈተዋል። እልባት፦ ሰላማዊ ሰልፉ ቀጥሏል።",
    "resolution::markdown_card_2::text": "ዘገባዎን እና ታሪክዎን እልባት እንዲሰጥ አድርገው ማዋቀር አለብዎት። ጡዘቱ ያስከተለውን ተጽእኖ ወይም ውጤት ማሳየት አለብዎት። ይህ በነዳጅ ላይ ከፍ ያለ ቀረጥ የሚጥል የአዲስ ፖሊሲ ያስከተለው ውጤት ሊሆን ይችላል። ወይም ደግሞ በትምህርት ቤት ፈንድ ላይ የተደረግ የበጀት ቅነሳ ያስከተለው ውጤት ሊሆን ይችላል። እንዲሁም ቀድሞ በቂ አገልግሎት ይደርሳቸው ያልነበሩ ማህበረሰቦች ጋር የሚደርስ አዲስ የአውቶቡስ መስመር ያስከተለው ውጤት ሊሆን ይችላል።",
    "resolution::markdown_card_5::text": "## መታወስ ያለባቸው ነገሮች \n&bull; እልባቱ የታሪክዎ ጡዘት ያስከተለውን ውጤት ወይም ተጽእኖ የሚገልጽ ነው። \n&bull; እልባቱ ከማእከላዊ ጥያቄ ጀምሮ እስከ ጡዘት ድረስ ያለውን የታሪኩን ክፍል አንድ ላይ በማሰር የታሪክ ሂደት ቅስቱ ሙሉ ያደርገዋል። \n&bull; ወደ ዜና ሲመጣ የእልባቱ አላማ ታሪኩን ማጠናቀቅ ሳይሆን የሚቀጥለውን የዜና ዘገባ ሽፋን ማስተዋወቅ እና በዚያውም የሚከጥለውን ማዕከላዊ ጥያቄዎን ማስተዋወቅ ነው። ",
    "resolution::markdown_card_0::text": "# ታሪኬ ግልጽ የሆነ እልባት ያለው መሆኑን ማረጋገጥ የምችለው እንዴት ነው? \n## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; በታሪክዎ ውስጥ እልባት ያለው አላማ ምን እንደሆነ \n&bull; እልባቱ እንዴት ጡዘትን ተከትሎ እንደሚመጣ \n&bull; እልባትን በመጠቀም የዜና ዘገባዎችን እንዴት መፍጠር እንደሚቻል",
    "resolution::quiz_card_2::choices[1]::text": "ጡዘት፦ ፕሬዝዳንቱ በራሳቸው ፈቃድ ስልጣን አልለቅም አሉ። እልባት፦ ሁለተኛዋ የአገሪቱ ሴት ፕሬዝዳንት ናቸው። ",
    "resolution::markdown_card_4::text": "የሚከተሉት ምሳሌዎች በክፍለ ትምህርት 6.2 ውስጥ በጡዘት ላይ የተደረገውን ውይይት የሚያጠናክሩ ናቸው።\n&bull; ጡዘት፦ ፖለቲከኛው በሙስና ጥፋተኛ ተባለ። እልባት፦ እራሱን አጠፋ። \n&bull; ጡዘት፦ ከአውሎ ነፋሱ በኋላ የተረፉት 10 ቤቶች ብቻ ናቸው። እልባት፦ ሰው ሁሉ መንደሩን ለቆ ስለሄደ የተወረረ ከተማ መስሏል። \n&bull; ጡዘት፦ የDNA ውጤት እውቁ ሰው የሴትየዋ ልጅ አባት እንዳልሆነ ያሳያል። እልባት፦ በስም ማጥፋት ወንጀል ከሷታል።",
    "resolution::quiz_card_1::choices[0]::text": "ጡዘት፦ ሃምሳ በመቶ የሚሆኑት ወላጆች ልጆቻቸውን የጸረ ኩፍኝ ክትባት ለማስከተብ አምጥተዋል። እልባት፦ የኩፍኝ መስፋፋት ስጋት አሁንም አለ። ",
    "resolution::quiz_card_1::question": "በአንድ ማህበረሰብ ውስጥ ስለተከሰተ የኩፍኝ ወረርሽኝ በሚያወሩት በእነዚህ ታሪኮች ውስጥ ከሚከተሉት እልባቶች ውስጥ በትክክል ጡዘቱን ተከትሎ የሚመጣው የትኛው ነው? (ከአንድ በላይ መልስ ሊኖር ይችላል)",
    "resolution::title": "እልባት ",
    "resolution::quiz_card_2::question": "በከተማው ዋና አደባባይ ላይ ስለተደረገ ሰላማዊ ሰልፍ በሚያወሩት በእነዚህ ታርኮች ውስጥ ከሚከተሉት እልባቶች ውስጥ በትክክል ጡዘቱን ተከትሎ የሚመጣው የትኛው ነው? (ከአንድ በላይ መልስ ሊኖር ይችላል)",
    "resolution::quiz_card_3::choices[1]::text": "ጡዘት፦ እግር ኳስ መጫወት አቆመ። እልባት፦ ሚስቱ ጥላው ሄደች። ",
    "resolution::quiz_card_3::choices[0]::text": "ጡዘት፦ የአለም ዋንጫ ቡድን ውስጥ ቢካተትም አንድም ጨዋታ ሳይጫወት ቀርቷል።  እልባት፦ ቡድኑ ከአለም ዋንጫ ተሰናበተ።",
    "resolution::quiz_card_3::question": "ስለ አንድ ጉዳት የደረሰበት የእግር ኳስ ተጫዋች በሚያወሩት በእነዚህ ታሪኮች ውስጥ ከሚከተሉት እልባቶች ውስጥ በትክክል ጡዘቱን ተከትሎ የሚመጣው የትኛው ነው? (ከአንድ በላይ መልስ ሊኖር ይችላል)",
    "resolution::quiz_card_3::choices[2]::text": "ጡዘት፦ ሌላኛው ክለብ ከመጀመሪያው የሽያጭ ዋጋ በግማሽ ባነሰ ዋጋ ገዛው። እልባት፦  የማስታወቂያ ስምምነቶቹን አጣ።",
    "resolution::quiz_card_2::choices[2]::text": "ጡዘት፦ ፖሊስ ከሰልፈኞቹ ጋር ተቀላቀለ። እልባት፦ የጦር ኃይሉ የፖርላማውን ህንጻ እንዲከላከል በፖሊስ ፋንታ ተተክቷል። ",
    "resolution::markdown_card_3::text": "አንዳንዴ ታሪኩ እልባት እንደሌለው በግልጽ ማስቀመጥ ሊኖርብዎት ይችላል። ይህም የሚሆነው በታሪኩ እና በጡዘቱ የተነሳ ምንም የሚቀየር ነገር በማይኖርበት ጊዜ ነው። ለምሳሌ የአካባቢው እና የሆስፒታሉ ባለስልጣናት ነገሮች ይቀየራሉ እያሉ ቃል ቢገቡም  የአስተዳደር ችግር ስላለበት አንድ ሆስፒታል ታሪክ ሊሰሩ ይችላሉ። ጡዘትዎ የሚሆነው የሚገቡት ቃል ወይም ችግሩን አጉልቶ ማሳየት ሊሆን ይችላል። እልባትዎ በተጨባጭ ምንም እንዳልተቀየረ ሊያሳይ ይችላል።",
    "resolution::markdown_card_1::text": "ታሪኮች ግልጽ የሆነ መዋቅር ያስፈልጋቸዋል። መግቢያ፣ መሃል፣ እና መደምደሚያ ያስፈልጋቸዋል። እንዲሁም ማእከላዊ ጥያቄ፣ የታሪክ ቅስት እና ጡዘት ይፈልጋሉ። በተጨማሪም እልባት ያስፈልጋቸዋል። የጥሩ ታሪክ እልባት የሚመጣው ከጡዘቱ በኋላ ነው። እልባቱ ታዳሚው ጡዘቱ የሚያስከትለውን ውጤት ወይም ተጽእኖ የሚያይበት ክፍል ነው። ጡዘት አባዛኛውን ጊዜ ትልቅ ውሳኔን ወይም ክስተትን ያካትታል። እልባት ደግሞ ታዳሚው የዚያን ውሳኔ ወይም ክስተት ውጤት የሚያውቅበት ክፍል ነው።",
    "resolution::quiz_card_1::choices[1]::text": "ጡዘት፦ በማህበረሰቡ ውስጥ ያሉ በበሽታው የተያዙ ህጻናት በሙሉ በሽታውን እንደማያስተላልፉ እስከሚረጋገጥ ድረስ ቤት ውስጥ እንዲቆዩ ተደርጓል።  እልባት፦ ወረርሽኙ አልተስፋፋም በመሆኑም የከተማዋ ወላጆች ብሄራዊ ጀግና ሆኑ። "
}