{
    "resolution::quiz_card_2::choices[0]::text": "Кульминация: Все, кроме одного демонстранта, были выпущены на свободу. Развязка: Демонстрация продолжается.",
    "resolution::markdown_card_2::text": "В структуре вашего сюжета и репортажа вам нужно выделить развязку. Вам нужно показать влияние или последствия кульминации. Это может быть результат новой политики, которая повышает налог на нефть. Это могут быть последствия от урезания финансирования школ. Это может быть влияние запуска нового маршрута автобуса, ведущего к ранее неинтересному району.",
    "resolution::markdown_card_5::text": "## НЕОБХОДИМО ПОМНИТЬ\n&bull; Развязка поясняет последствия или результативность кульминации вашего сюжета.\n&bull; Развязка должна скрепить сюжет, завершая арку, которая началась с основного вопроса и перешла в кульминацию.\n&bull; В новостной среде ваша развязка может иметь основной функцией не завершение сюжета, а подведение к новой части вашего последующего материала по теме и введение нового центрального вопроса.",
    "resolution::markdown_card_0::text": "# Как я могу убедиться в том, что мой сюжет обладает ясной развязкой?\n## В этом уроке вы узнаете:\n&bull; Значение развязки в вашем сюжете.\n&bull; Как развязка следует за кульминацией.\n&bull; Как использовать развязку в создании нового сюжета.",
    "resolution::quiz_card_2::choices[1]::text": "Кульминация: Президент отказывается уходить в отставку. Развязка: Она второй президент-женщина в этой стране.",
    "resolution::markdown_card_4::text": "Следующие примеры основываются на дискуссии в Уроке 6.2 Кульминация.\n&bull; Кульминация: Политик признан виновным во взяточничестве. Развязка: Он совершил самоубийство.\n&bull; Кульминация: После урагана уцелело только 10 домов. Развязка: Все уезжают из деревни, она остается заброшенной.\n&bull; Кульминация: Анализ ДНК показал, что знаменитость не является отцом ребенка. Развязка: Он подает на нее иск в суд за клевету. ",
    "resolution::quiz_card_1::choices[0]::text": "Кульминация: Пятьдесят процентов родителей приводят детей для вакцинации против кори. Развязка: Угроза распространения кори все еще остается.",
    "resolution::quiz_card_1::question": "В этих сюжетах говорится о вспышке кори в сообществе, какая из предложенных развязок следует за кульминацией? (Ответов может быть несколько.)",
    "resolution::title": "Разрешение",
    "resolution::quiz_card_2::question": "В этих сюжетах говорится о демонстрации на главной площади города, какая из предложенных развязок следует за кульминацией? (Ответов может быть несколько.)",
    "resolution::quiz_card_3::choices[1]::text": "Кульминация: Он уходит из футбола. Развязка: Его бросает жена.",
    "resolution::quiz_card_3::choices[0]::text": "Кульминация: Он добивается того, чтобы попасть в команду на \"Кубок Мира\", но не играет ни в одном матче. Развязка: Его команда дисквалифицирована из \"Кубка Мира\".",
    "resolution::quiz_card_3::question": "В этих сюжетах о футболисте, получившем травму, какая из предложенных развязок следует за кульминацией? (Ответов может быть несколько.)",
    "resolution::quiz_card_3::choices[2]::text": "Кульминация: Другой клуб покупает его за половину изначальной цены. Развязка: Он теряет свои рекламные контракты.",
    "resolution::quiz_card_2::choices[2]::text": "Кульминация: Полиция присоединяется к демонстрантам. Развязка: Армии приказано заменить полицию в защите здания парламента.",
    "resolution::markdown_card_3::text": "Иногда вам понадобится прояснить, что развязки нет: ничего не изменилось в результате сюжета и кульминации. Например, вы могли бы сделать сюжет о плохом менджменте больницы, в которой администрация больницы и местные власти пообещали исправить ситуацию. Ваша кульминация - это обещание или драматичное изображение проблемы. Ваша развязка может показать, что фактически ничего не изменилось.",
    "resolution::markdown_card_1::text": "Сюжету требуется четкая структура. Ему нужно начало, середина и конец. Ему нужен основной вопрос, арка и кульминация. Также ему нужна развязка. Развязка хорошего сюжета вытекает из кульминации. Из развязки зритель узнает последствия или результат кульминации. Кульминация обычно включает важное решение или событие. Из развязки зритель узнает результат этого решения или события.",
    "resolution::quiz_card_1::choices[1]::text": "Кульминация: Все инфецированные дети общины находятся дома до конца инкубационного периода. Развязка: Эпидемия не распространилась, и родители стали национальными героями."
}