{
    "how_can_i_use_sms_safely::markdown_card_1::text": "[Как могут быть перехвачены  SMS ](2.png) \n### Как  могут быть перехвачены SMS \nSMS-это очень удобный способ отправки сообщений, но “небезопасный”. SMS сохраняются провайдерами и могут быть перехвачены теми, кто имеет доступ к вышке сотовой связи. Ваши SMS сообщения доступны на вашем телефоне, или они могут быть получены любым, кто имеет доступ к записям провайдера или записям, хранящимся на вышке сотовой связи, используемой для передачи.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "Убедитесь, что получатель удаляет SMS сообщение после прочтения.",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![Как защититься](4.png) \nПрежде чем общаться с источником посредством SMS, узнайте имеют ли они доступ к зашифрованному SMS-приложению . Также убедитесь, что они знают, что их SMS-сообщения могут быть прочитаны властями или связанными с ними людьми, если они не используют анонимный телефон. \nНе передавайте конфиденциальную информацию посредством незащищенных SMS, если вы не готовы к тому, что она будет прочитана властями. Все SMS-сообщения могут быть записаны поставщиком услуг и могут быть прочитаны властями.",
    "how_can_i_use_sms_safely::quiz_card_2::question": "Как я могу общаться по SMS анонимно?",
    "how_can_i_use_sms_safely::quiz_card_3::question": "Как защитить информацию, которую я передаю через SMS, если нет возможности зашифровать сообщение?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "Используйте анонимный телефон.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "Используйте приложение для шифрования SMS.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "Используйте анонимный телефон.",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![Как избежать перехвата SMS](3.png) \n### Как избежать перехвата SMS \nСмс доступны для поиска и индексируемы. Незашифрованные СМС легко отследить. Если вы или ваш источник можете оказаться под угрозой, вы должны отправлять только зашифрованные SMS; отправляйте их минимально и только с анонимных телефонов. \nОтправляя зашифрованные SMS, вы должны использовать конкретные приложения. И вы, и ваш источник должны использовать одно приложение. Отправьте своему источнику сообщение через приложение, для выбора иницииации обмена ключами. После того, как вы обменяетесь ключами, вы сможете общаться с помощью зашифрованных текстов.",
    "how_can_i_use_sms_safely::preview_card_0::header": "Как я могу отправлять и получать СМС безопасно?",
    "how_can_i_use_sms_safely::markdown_card_3::text": "##Помните: Вы должны использовать специальное приложение для шифрования, чтобы отправлять зашифрованные тексты. Стандартные приложения для обмена сообщениями не отправляют зашифрованные тексты.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "Убедитесь, что получатель удаляет SMS-сообщение после прочтения.",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "Используйте с получателем сообщения предварительно оговоренный код.",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## ЗАПОМНИТЕ! \n&bull; Все SMS-сообщения могут быть записаны поставщиком услуг и прочитаны властями.\n&bull; Если вы или ваш источник находится под угрозой, и вы вынуждены общаться с помощью SMS, вы оба всегда должны использовать приложение для шифрования SMS.\n&bull; Имеете ли вы доступ к приложению для шифрования SMS или нет, всегда держите связь через анонимные телефоны, которые не могут быть привязаны к вашей личной информации, посредством выставленных счетов или регистрационных данных. \n&bull; Будьте уверены, использование системы кодов - это ваша единственная форма общения с источником, если вы не имеете доступа к приложению для шифрования SMS.\n&bull; Никогда не сохраняйте SMS-сообщения на вашем телефоне. \nВаши SMS-сообщения могут быть прочитаны, если власти просмотрят логи вашего провайдера.",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![Отдельные буквы как коды](5.png) \nПростым способом для предотвращения нарушения безопасности является создание систем кодированния связи с надежными коллегами. Составьте набор кодов для передачи основной информации. Например, “Х” может означать, что вы в опасности, и “Z” может означать, что вы в безопасности. “Дерево” может означать, что вы хотите встретиться, а “Знамя” может быть кафе, где вы можете провести эту встречу.\nвам решать, какую систему придумать , чтобы ее было легко запомнить вам и вашим источникам. Есть независмые программные решения для безопасной текстовой переписки, но их не так легко контролировать, как личный код из SMS-сообщения.",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Риски, связанные с общением через SMS.\n&bull; Как отслеживаются SMS-сообщения.\n&bull; Некоторые приемы, которые можно использовать, если вы подозреваете, что ваши сообщения могут отслеживаться.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "Используйте приложение для шифрования SMS.",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "Удалить все SMS-сообщения с моего телефона.",
    "how_can_i_use_sms_safely::quiz_card_1::question": "Как я могу предотвратить чтение моих SMS-сообщений?",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "Удалить все SMS-сообщения с моего телефона. ",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![Удалить Прочитанные Сообщения](6.png) \n## Удалить Прочитанные Сообщения \nВы всегда должны удалять SMS из папки \"отправленное\" вашего телефона. Нет ничего хуже, чем создание индексированного архива информации, который ждет изучения компетентными органами в случае, если вы будете задержаны.",
    "how_can_i_use_sms_safely::markdown_card_7::text": "StoryMaker рекомендует использовать для шифрования текстовых сообщений Open Whisper System’s,  [TextSecure](https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=en).",
    "how_can_i_use_sms_safely::title": "Как безопасно использовать СМС?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "Удалить все SMS-сообщения с моего телефона. ",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "Используйте анонимный телефон.",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "Убедитесь, что получатель удаляет SMS-сообщения после прочтения."
}