{
    "how_can_i_use_sms_safely::markdown_card_1::text": "![አጭር የሞባይል ስልክ የጽሁፍ መልእክት ሊጠለፍ የሚችልበት መንገድ](2.png)\n### አጭር የሞባይል ስልክ የጽሁፍ መልእክት ሊጠለፍ የሚችልበት መንገድ\nአጭር የሞባይል ስልክ የጽሁፍ መልእክት ምቹ የመልእክት መላኪያ ዘዴ ቢሆንም ደህንነቱ ግን ”አስተማማኝ“ አይደለም። የአጭር የጽሁፍ መልእክት በአገልግሎት አቅራቢው ይቀመጣል። መልእክቱን የሚያስተላልፈውን የስልክ ምሰሶ ማግኘት የሚችሉ አካላት መልእክቱን ሊጠልፉት ይችላሉ። አጭር ጽሁፍ መልእክትዎ ከስልክዎ ላይ ወይም ከአገልግሎት አቅራቢዎ መዝገቦች ውስጥ ወይም ለማስተላለፍ ጥቅም ላይ የሚውለውን ምሰሶ መዝገብ ማግኘት በሚችል በማንኛውም ሰው ሊገኝ ይችላል።",
    "how_can_i_use_sms_safely::quiz_card_3::choices[2]::text": "አጭር ጽሁፍ መልእክቱን ተቀባዩ ካነበበው በኋላ ማጥፋቱን ያረጋግጡ። ",
    "how_can_i_use_sms_safely::markdown_card_4::text": "![ደህንነትዎን ይጠብቁ](4.png) \nበአጭር የጽሁፍ መልእክት አማካኝነት ከዜና ምንጭዎ ጋር ግንኙነት ከማድረግዎ በፊት የተመሰጠረ የአጭር የጽሁፍ አገልግሎት መተግበሪያ እንደሚጠቀሙ ያረጋግጡ። በተጨማሪም የአጭር የጹሁፍ መልእክቶቻቸው በባለስልጣናት ሊነበቡ እና ማንነታቸውን የማይገልጽ የስልክ ቁጥር የማይጠቀሙ ከሆነም ሊጠየቁባቸው እንደሚችሉ ማወቃቸውን ያረጋግጡ። \nበባለስልጣናት እንዲነበብ ፈቃደኛ ካልሆኑ በስተቀር ጥንቃቄን የሚጠይቅ መረጃን ባልተመሰጠረ የአጭር የጽሁፍ መልእክት አያስተላልፉ። ሁሉም አጭር የጽሁፍ መልእክቶች በአገልግሎት ሰጪው ሊመዘገቡ እና በባለ ስልጣናት ሊነበቡ ይችላሉ።  ",
    "how_can_i_use_sms_safely::quiz_card_2::question": "አጭር የጽሁፍ መልእክትን ተጠቅሜ ማንነቴን ደብቄ ግንኙነት ማድረግ የምችለው እንዴት ነው?",
    "how_can_i_use_sms_safely::quiz_card_3::question": "በአጭር የጽሁፍ መልእክት የምልከውን መረጃ መልእክቱን ማመስጠር ካልቻልኩ እንዳይነበብ መከላከል የምችለው እንዴት ነው?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[3]::text": "ማንነትን የሚደብቅ ስልክ ይጠቀሙ።",
    "how_can_i_use_sms_safely::quiz_card_1::choices[2]::text": "የአጭር የጽሁፍ መልእክት ማመስጠሪያ ማተግበሪያ ይጠቀሙ።",
    "how_can_i_use_sms_safely::quiz_card_2::choices[1]::text": "ማንነትን የሚደብቅ ስልክ ይጠቀሙ።",
    "how_can_i_use_sms_safely::markdown_card_2::text": "![አጭር የጽሁፍ መልእክትዎ እንዳይጠለፍ መከላከል የሚችሉበት መንገድ](3.png) \n### አጭር የጽሁፍ መልእክትዎ እንዳይጠለፍ መከላከል የሚችሉበት መንገድ\nየአጭር የጽሁፍ መልእክት በፍለጋ የሚገኝ እና ዋቢ ሊደረግ የሚችል ነው። ያልተመሰጠሩ አጭር የጽሁፍ መልእክቶች በቀላሉ ሊሰለሁ ይችላሉ። እርስዎ ወይም የዜና ምንጭዎ ስጋት ውስጥ ከሆናችሁ መላክ ያለብዎት የተመሰጠረ መልእክት ብቻ ነው። ይህም ግንኙነት በተቻለ መጠን በትንሹ እና በድብቅ ስልኮች መካከል ብቻ መደረግ አለበት። \nየተመሰጠረ አጭር የጽሁፍ መልእክት ለመላክ የተለየ መተግበሪያ መጠቀም አለብዎት። እርስዎም ምንጭዎም ሁለታችሁም ተመሳሳይ መተግበሪያ መጠቀም አለባችሁ። የቁልፍ ልውውጥን ለማስጀመር በመረጡት መተግበሪያ አማካኝነት ለምንጭዎ መልእክት ይላኩ። አንዴ ቁልፎችን ከተለዋወጣችሁ በኋላ ከምንጭዎ ጋር በተመሰጠረ ጽሁፍ መገናኘት ይችላሉ።",
    "how_can_i_use_sms_safely::preview_card_0::header": "ደህንነቱ በተጠበቀ መልኩ አጭር የጽሁፍ መልእክት መላክ እና መቀበል የምችለው እንዴት ነው?",
    "how_can_i_use_sms_safely::markdown_card_3::text": "## ያስታውሱ፦ የተመሰጠረ መልእክት ለመላክ የማመስጠሪያ መተግበሪያውን መጠቀም አለብዎት። መደበኛ የመልእክት መላኪያ መተግበሪያዎ የተመሰጠረ ጽሁፍን መላክ አይችልም። ",
    "how_can_i_use_sms_safely::quiz_card_2::choices[3]::text": "አጭር ጽሁፍ መልእክቱን ተቀባዩ ካነበበው በኋላ ማጥፋቱን ያረጋግጡ።  ",
    "how_can_i_use_sms_safely::quiz_card_3::choices[3]::text": "መልእክትዎን ከሚቀበለው ሰው ጋር በአካል ተገናኝተው አስቀድመው ያዘጋጁትን የሚስጥር ኮድ ይጠቀሙ።",
    "how_can_i_use_sms_safely::markdown_card_8::text": "## ማስታወስ ያለባቸው ነገሮች \n&bull; ሁሉም አጭር የጽሁፍ መልእክቶች በአገልግሎት ሰጪው ሊመዘገቡ እና በባለስልጣን አካላት ሊነበቡ ይችላሉ። \n&bull; እርስዎ ወይም ምንጭዎ ስጋት ያለባችሁ ከሆነ እና በአጭር የጽሁፍ መልእክት የግድ መገናኘት ካለባችሁ ሁልግዜም አጭር የጽሁፍ መልእክትን የማመስጠሪያ መተግበሪያ መጠቀም አለባችሁ።\n&bull; የአጭር ጽሁፍ መልእክት ማመስጠሪያ የሚጠቀሙ ቢሆንም ባይሆንም ሁልጊዜም በክፍያም ሆነ በምዝገባ መረጃ አማካኝነት ከእርስዎ ማንነት ጋር ሊያያዝ የማይችሉ ማንነትዎን የሚደብቁ ስልኮችን በመጠቀም ይገናኙ። \n&bull; እርስዎ ወይም ምንጭዎ አጭር የጽሁፍ መልእክት ማመስጥሪያ ማግኘት የማይችሉ ከሆነ እና አጭር የጽሁፍ መልእክት ብቸኛ የግንኙነት አማራጭውዎ ከሆነ በሚስጥር ኮዶች የመግባባት ዘዴን መጠቀምዎን ያረጋግጡ። \n&bull; አጭር የጽሁፍ መልእክቶችዎን በስልክዎ ላይ መዝግበው በፍጹም አያስቀምጡ። እንዲህም ሆኖ ባለስልጣን አካላት የከአገልግሎት ሰጪዎን መዝገብ በመመልከት አጭር የጽሁፍ መልእክቶችዎን ሊያነቡ ይችላል። ",
    "how_can_i_use_sms_safely::markdown_card_5::text": "![ነጠላ ፊደሎች እንደ ኮዶች](5.png) \nየደህንነት ጥሰትን ለመከላከል አንድ ቀላል ዘዴ ከታማኝ ባልደረባዎችዎ ጋር ኮዶችን በመጠቀም ሚስጥራዊ የግንኙነት ዘዴን መፍጠር ነው። መሰረታዊ መረጃዎችን ለማስተላለፍ የሚያገለግሉ የሚስጥራዊ ኮዶች ስብስብን ይፍጠሩ። ለምሳሌ “ሀ” ማለት አደጋ ውስጥ ነኝ ማለት “ለ” ማለት ደግሞ ችግር የለም ማለት ሊሆን ይችላል። “ዛፍ” ማለት እንገናኝ ማለት ሊሆን ይችላል። “ምልክት” ማለት ደግሞ የምትገናኙበትን ካፌ ሊያመለክት ይችላል።\nእርስዎ እና የዜና ምንጭዎ በቀላሉ ማስታወስ የምትችሉትን ዘዴ እንደምትፈልጉት አድርጋችሁ ልታዘጋጁ ትችላላችሁ። \nደህንነቱ በተጠበቀ መልኩ የጽሁፍ መልእክት ለመላላክ የሚያገለግሉ የሦስተኛ ወገን ሶፍትዌር መፍትሄዎች አሉ። ነገር ግን እንደ የግል የአጭር መልእክት ኮዶች ለመቆጣጠር ቀላል አይደሉም።",
    "how_can_i_use_sms_safely::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-\n&bull; በአጭር የጽሁፍ መልእክት ከመገናኘት ጋር በተያያዘ ያሉትን ስጋቶች \n&bull; አጭር የጽሁፍ መልእክቶች እንዴት ሊሰለሉ እንደሚችሉ\n&bull; አጭር የጽሁፍ መልእክትዎ እየተሰለለ ነው ብለው ሲጠራጠሩ ሊጠቀሟቸው የሚችሉ አንዳንድ ቴክኒኮች\n",
    "how_can_i_use_sms_safely::quiz_card_2::choices[0]::text": "የአጭር የጽሁፍ መልእክት ማመስጠሪያ ማተግበሪያ ይጠቀሙ። ",
    "how_can_i_use_sms_safely::quiz_card_2::choices[2]::text": "ሁሉንም አጭር የጽሁፍ መልእክቶች ከስልኬ ላይ ማጥፋት። ",
    "how_can_i_use_sms_safely::quiz_card_1::question": "አጭር የጽሁፍ መልእክቴ እንዳይነበብ መከላከል የምችለው እንዴት ነው?",
    "how_can_i_use_sms_safely::quiz_card_3::choices[1]::text": "ሁሉንም አጭር የጽሁፍ መልእክቶች ከስልኬ ላይ ማጥፋት።  ",
    "how_can_i_use_sms_safely::markdown_card_6::text": "![የተነበቡ መልእክቶችን ያጥፉ](6.png) \n## የተነበቡ መልእክቶችን ያጥፉ\nሁልጊዜም ወጪ መልእክቶች ከሚቀመጡበት የስልክዎ ማህደር ውስጥ ያሉ አጭር የጽሁፍ መልእክቶችን ያጥፉ። በቁጥጥር ስር ቢውሉ ባለስልጣናት እርስዎን ተጠያቂ ለማድረግ ሊጠቀሟቸው የሚችሏቸው የጽሁፍ መልእክቶችዎን በማውጫ አዘጋጅተው እንደማስቀመጥ የከፋ ነገር የለም።",
    "how_can_i_use_sms_safely::markdown_card_7::text": "Open Whisper System’s የተባለውን የጽሁፍ መልእክት ማመስጠሪያ መተግበሪያን እንዲጠቀሙ StoryMaker ይመክራል፣ [TextSecure](https://play.google.com/store/apps/details?id=org.thoughtcrime.securesms&hl=en)።",
    "how_can_i_use_sms_safely::title": "ደህንነቱ በተጠበቀ መንገድ አጭር የጽሁፍ መልእክትን እንዴት መጠቀም እችላለሁ?",
    "how_can_i_use_sms_safely::quiz_card_1::choices[0]::text": "ሁሉንም አጭር የጽሁፍ መልእክቶች ከስልኬ ላይ ማጥፋት። ",
    "how_can_i_use_sms_safely::quiz_card_3::choices[0]::text": "ማንነትን የሚደብቅ ስልክ ይጠቀሙ።",
    "how_can_i_use_sms_safely::quiz_card_1::choices[1]::text": "አጭር ጽሁፍ መልእክቱን ተቀባዩ ካነበበው በኋላ ማጥፋቱን ያረጋግጡ። "
}