{
    "exposure_basics::markdown_card_2::text": "![Ejemplo de problemas comunes con la medición de la intensidad lumínica](2.jpg)  \n### Ejemplo de problemas comunes con la medición de la intensidad lumínica  \nEstos medidores se confunden fácilmente. Toman una lectura general de la intensidad lumínica que incide en la lente y calculan una media para establecer la exposición. La cámara tendrá dificultades estimando la exposición si hay mucha variación en la luz disponible — las cámaras de móviles no logran una buena exposición para imágenes con mucha variación entre reflejos y sombras. \nLa luz insuficiente es el problema más común con el que se enfrentan los fotógrafos. Una cámara es un pobre dispositivo colector de luz en comparación con el ojo humano. Uno de los mayores retos que los fotógrafos tienen al disparar con luz baja es reconocer el problema y resolverlo metódicamente, en lugar de tomar un montón de imágenes y esperar a que alguna salga bien.",
    "exposure_basics::quiz_card_1::choices[2]::text": "Configuración del zoom",
    "exposure_basics::quiz_card_1::choices[3]::text": "Obturador",
    "exposure_basics::markdown_card_4::text": "Other exposure problems may arise when shooting in low-light conditions because the camera tries to make the scene appear lighter than it actually is.  \n![Example of a backlit photo.](6.jpg)  \n### Example of a backlit photo.\n![Example of light bouncing off a highly reflective surface.](7.jpg)  \n### Example of light bouncing off a highly reflective surface.",
    "exposure_basics::preview_card_0::header": "¿Por qué mis imágenes están sobreexpuestas (demasiado claras) o infraexpuestas (demasiado oscuras), y cómo lo arreglo?",
    "exposure_basics::quiz_card_4::choices[3]::text": "Disminuya la velocidad del obturador teniendo cuidado de no ralentizarlo tanto que la imagen se vuelva borrosa.",
    "exposure_basics::quiz_card_3::choices[1]::text": "Muchas cámaras de smartphone ahora le permiten seleccionar el área del cuadro a considerar como adecuadamente expuesta, pulsando sobre ella. La cámara recalibrará la exposición de la imagen basándose en el punto que seleccione.",
    "exposure_basics::quiz_card_4::choices[2]::text": "Ensanchar la apertura (si es posible).",
    "exposure_basics::quiz_card_2::choices[1]::text": "Falso",
    "exposure_basics::quiz_card_1::choices[0]::text": "ISO",
    "exposure_basics::quiz_card_1::choices[1]::text": "Apertura",
    "exposure_basics::quiz_card_3::choices[2]::text": "Configure el smartphone en modo de cámara manual.",
    "exposure_basics::markdown_card_6::text": "![Ejemplo de cómo ajustar adecuadamente la exposición de una foto utilizando la compensación de la exposición](10.jpg)  \nAlgunas cámaras de smartphone y aplicaciones de fotografía le permitirán ajustar la exposición usando una característica llamada \"compensación de la exposición\". Puede decirle a la cámara que ajuste la exposición cuantificada para sobreexponer o infraexponer la imagen antes de tomar la foto. Esto puede ayudar a compensar áreas con reflejos o sombras excesivas en el encuadre. \nLas imágenes que están ligeramente sobreexpuestas o infraexpuestas, a veces pueden arreglarse en post-producción con las aplicaciones de software de fotografía integradas, o con aplicaciones como Adobe Photoshop Express. Este último le permite manejar la exposición de su fotografía. Puede pulsar sobre la cara de una persona en su foto, y la cámara recalibrará la exposición para esa cara.",
    "exposure_basics::quiz_card_3::question": "Al tomar una foto con smartphone, si la imagen está sobreexpuesta ¿cuáles de las siguientes cosas puede hacer?:",
    "exposure_basics::quiz_card_2::choices[0]::text": "Verdadero",
    "exposure_basics::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo mide la luz su cámara.  \n&bull; Cómo diagnosticar problemas comunes como luz baja o contraluz.  \n&bull; Cómo funciona la compensación de exposición.",
    "exposure_basics::quiz_card_2::question": "Verdadero o falso: El obturador controla la cantidad de tiempo que el sensor está expuesto a la luz.",
    "exposure_basics::markdown_card_3::text": "![Ejemplo de una foto tomada con una cámara de teléfono](3.jpg)  \n### Ejemplo de una foto tomada con una cámara de teléfono \n![Ejemplo de una foto tomada con una cámara compacta](4.jpg)  \n### Ejemplo de una foto tomada con una cámara compacta  \n![Ejemplo de una foto tomada con una cámara réflex digital DSLR](5.jpg)  \n### Ejemplo de una foto tomada con una cámara réflex digital DSLR  \n\nEn situaciones de luz baja, no hay suficiente luz incidiendo sobre el sensor para exponerlo apropiadamente. Los smartphones tienen lentes más pequeñas y por tanto aperturas máximas mucho más pequeñas (vea la sección de fundamentos de la cámara) que las cámaras profesionales. A causa de que las aperturas son demasiado pequeñas, no permiten que entre tanta luz como las cámaras más grandes, con lentes mayores, que operan con la misma velocidad de obturador.",
    "exposure_basics::markdown_card_1::text": "Dentro de cada cámara de móvil hay un luxómetro. Este medidor toma una lectura de la intensidad lumínica en el momento previo a tomar una fotografía, y le dice a la cámara cómo establercer la ISO, la apertura, y el obturador (vea la sección de fundamentos de la cámara). Con cámaras compactas y réflex digitales (DSLR) este medidor es más sofisticado, y depende del fotógrafo por completo, o en parte, establecer la exposición en base a la lectura de intensidad lumínica.",
    "exposure_basics::quiz_card_3::choices[3]::text": "Ninguna de las anteriores.",
    "exposure_basics::title": "Fundamentos de la exposición",
    "exposure_basics::quiz_card_1::question": "¿Qué tres cosas controlan la exposición?",
    "exposure_basics::markdown_card_8::text": "![](11.jpg)",
    "exposure_basics::quiz_card_4::question": "¿Cómo podría corregir la exposición en la imagen de ejemplo de arriba?",
    "exposure_basics::quiz_card_3::choices[0]::text": "Ninguna. Los smartphones no ofrecen control manual de exposición.",
    "exposure_basics::markdown_card_7::text": "## COSAS A RECORDAR  \n&bull; Es esencial que sus imágenes consigan una exposición correcta.  \n&bull; Las cámaras de smartphone a menudo luchan por tomar imágenes con la exposición correcta bajo duras condiciones de iluminación. \n&bull; Gestionar la exposición dentro del rango del que es capaz la cámara puede ayudar mucho.  \n&bull; Tome siempre una pocas imágenes de prueba para comprobar la exposición, y realizar ajustes si fuera necesario.",
    "exposure_basics::quiz_card_4::choices[1]::text": "Ajuste ligeramente la exposición en la post-producción.",
    "exposure_basics::quiz_card_4::choices[4]::text": "Todo lo anterior.",
    "exposure_basics::markdown_card_5::text": "Un problema común es el contraluz. Cuando está fotografiando un elemento en relativa sombra con luz brillante o luz solar detrás de él. Esto puede engañar al medidor, y el elemento aparecerá silueteado\nOtro problema común es la luz rebotando en superficies altamente reflectantes, tales como lienzos de tela blanca, nieve, o arena. \n![Ejemplo de una foto sobreexpuesta.](8.jpg)  \n### Ejemplo de una foto sobreexpuesta.  \n![Ejemplo de cómo exponer adecuadamente un área oscura con un smartphone.](9.jpg)  \n### Ejemplo de cómo exponer adecuadamente un área oscura con un smartphone.  \nMuchas cámaras de smartphone permiten al fotógrafo pulsar sobre un punto de la pantalla para decirle a la cámara dónde dibujar su valor de exposición. Algunos dispositivos también le permitirán apuntar la cámara hacia un área sombreada en el encuadre, pulsar la pantalla y reencuadrar la toma.",
    "exposure_basics::quiz_card_4::choices[0]::text": "Incrementar la ISO."
}