{
    "exposure_basics::markdown_card_2::text": "![ مثالی از ایرادات رایج در سنج نور](10.jpg)  \n### مثالی از ایرادات رایج در سنج نور  \nمقیاس های نورسنجی به آسانی با یکدیگر تلفیق می‌شوند. آن ها بازخوانی کلی مقدار نوری را که به لنز هجوم می‌آورد دریافت می‌کنند و میانگین آن را برای تنظیم نوردهی درنظر می‌گیرند. در صورتی که تعداد متنوعی از نور قابل دسترس باشد، دوربین در خصوص تخمین نوردهی با مشکلات زیادی مواجه می‌شود. _ دوربین تلفن‌های همراه معمولی به دلیل تنوع بسیار زیاد میان سایه‌روشن ها و سایه‌ها نمی‌توانند نوردهی را به درستی انجام دهند.  \nنور ناکافی از مهم‌ترین مشکلاتی است که عکاسان با آن مواجه می‌شوند. دوربین در مقایسه با چشم انسان توانایی کم‌تری در جمع‌‌آوری نور دارد. بزرگ ترین چالشی که عکاسان هنگام عکاسی با نور کم با آن مواجه هستند، تشخیص مشکل و حل آن علمی آن است؛ نه این‌که تعداد انبوهی عکس بگیرند و امیدوار باشند یکی از آن‌ها خوب باشد.  ",
    "exposure_basics::quiz_card_1::choices[2]::text": "تنظیم زوم یا وضوح  ",
    "exposure_basics::quiz_card_1::choices[3]::text": "شاتر  ",
    "exposure_basics::markdown_card_4::text": "دیگر مشکلات نوردهی نیز ممکن است در عکاسی با نور کم رخ دهد زیرا دوربین تلاش می‌کند تا صحنه را روشن‌تر از واقعیت جلوه دهد.  \n![مثال از عکسی با نور پس‌زمینه](6.jpg)  \n### مثال از عکسی با نور پس‌زمینه  \n![مثالی از جهش نور بر سطح به شدت صیقلی](7.jpg)  \n### مثالی از جهش نور بر سطح به شدت صیقلی  ",
    "exposure_basics::preview_card_0::header": "چرا عکس های من در معرض نور بیش از حد(بسیار روشن) یا در معرض نور بسیار ضعیف(بسیار تیره) قرار دارند و چگونه می توانم این ایراد را رفع کنم؟  ",
    "exposure_basics::quiz_card_4::choices[3]::text": "در مواقعی که سرعت دیافراگم را کم می‌کنید، توجه داشته باشید که اگر سرعت بسیار کم باشد، عکس‌تان تار خواهد شد.  ",
    "exposure_basics::quiz_card_3::choices[1]::text": "بسیاری از تلفن‌های همراه هوشمند این امکان را به شما می‌دهند که موقعیت کادر را با لمس آن در حالی که به درستی نوردهی شده، انتخاب کنید. دوربین میزان نوردهی را بر مبنای نقطه‌ای که شما انتخاب می‌کنید دوباره واسنجی می‌کند.  ",
    "exposure_basics::quiz_card_4::choices[2]::text": "روزنه را باز کنید.(در صورت امکان)  ",
    "exposure_basics::quiz_card_2::choices[1]::text": "غلط  ",
    "exposure_basics::quiz_card_1::choices[0]::text": "ایزو یا درجه حساسیت  ",
    "exposure_basics::quiz_card_1::choices[1]::text": "اپرچر یا روزنه دیافراگم  ",
    "exposure_basics::quiz_card_3::choices[2]::text": "دوربین تلفن همرا‌ه‌تان را به حالت تنظیم دستی تنظیم کنید.  ",
    "exposure_basics::markdown_card_6::text": "![ مثالی از این که چگونه نور عکس را با استفاده از نوردهی جبرانی درست تنظیم کنید](10.jpg)  \nبعضی تلفن‌های همراه و اپلیکیشن‌های عکاسی به شما این امکان را می‌دهند که نوردهی عکس‌تان را با استفاده از «جبران نوردهی» تنظیم کنید. می توانید قبل از گرفتن عکس  به دوربین دستور دهید تا نوردهی سنجش شده در تصویر را جایگزین نوردهی شدید یا ضعیف کند. این روش به شما کمک می کند تا نور شدید یا فضاهای سایه‌دار داخل کادر را جبران کنید.  \nبعضی اوقات عکس‌هایی که درشرایط کم نور یا پرنور خفیفی گرفته شده‌اند، می‌توانند در مرحله پس از تولید با استفاده از نرم‌افزارها و اپلیکیشن هایی مانند Adobe Photoshop Express اصلاح شوند . Adobe Photoshop Express به شما این امکان را می‌دهد که نوردهی عکس را مدیریت کنید. می‌توانید چهره یک فرد را لمس کنید و سپس دوربین دوباره نوردهی چهره او را تنظیم می‌کند.  ",
    "exposure_basics::quiz_card_3::question": "در صورت عکاسی با تلفن همراه هوشمند، کدام یک از کارهای زیر را در مورد یک عکس با نور شدید می‌توانید انجام دهید:  ",
    "exposure_basics::quiz_card_2::choices[0]::text": "درست  ",
    "exposure_basics::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه دوربین شما نور را اندازه گیری می‌کند.  \n&bull; چگونه ایرادات رایج نظیر نور کم و نور پس زمینه را تشخیص دهید.  \n&bull; گزینه جبران نوردهی چه کاربردی دارد.  ",
    "exposure_basics::quiz_card_2::question": "درست یا غلط: شاتر مقدار زمانی را که دیافراگم تحت تابش نور قرار می‌گیرد، کنترل می‌کند.  ",
    "exposure_basics::markdown_card_3::text": "![ مثال از یک عکس عکاسی شده با تلفن همراه معمولی ](3.jpg)  \n### مثال از یک عکس عکاسی شده با تلفن همراه معمولی  \n![ مثال از یک عکس عکاسی شده با دوربین کامپکت ](4.jpg)  \n### مثال از یک عکس عکاسی شده با دوربین کامپکت  \n![ مثال از یک عکس عکاسی شده با دوربین  دی اس ال آر](5.jpg)  \n### مثال از یک عکس عکاسی شده با دوربین DSLR  \nدر موقعیت‌های کمبود نور، نور مناسب برای هجوم بردن به حس‌گر وجود ندارد تا به طرز مناسب آن را مورد تابش و در معرض نور قرار دهد. تلفن‌های همراه هوشمند لنزهای کوچک‌تری دارند و طبیعتا از دریچه‌های کوچک‌تری نیز در مقایسه با دوربین‌های حرفه‌ای برخوردار هستند (بخش اصول دوربین را بخوانید) این دوربین‌ها به دلیل داشتن دریچه‌های بسیار کوچک، توانایی به داخل راندن نور را حتی باسرعت مشابه دیافراگم ندارند.  ",
    "exposure_basics::markdown_card_1::text": "داخل هر دوربین یک مقیاس نور سنجی وجود دارد. این مقیاس سنج، نور را جذب می‌کند و درست قبل از این که عکس را بگیرید سریع آن را بازخوانی می‌کند تا به دوربین اطلاع دهد چگونه درجه حساسیت، روزنه و دیافراگم را تنظیم کند(در بخش اصول دوربین بخوانید). این مقیاس سنج در دوربین‌های کامپکت و دی اس ال آر ای پیچیده‌تر است و این عکاس است که تصمیم می‌گیرد که نوردهی را به تمامی یا به طور نسبی بر مبنای بازخوانی نور تنظیم کند.  ",
    "exposure_basics::quiz_card_3::choices[3]::text": "هیچ کدام از موارد بالا  ",
    "exposure_basics::title": "اصول نوردهی  ",
    "exposure_basics::quiz_card_1::question": "کدام سه فاکتور، نوردهی را کنترل می‌کنند؟  ",
    "exposure_basics::markdown_card_8::text": "![](11.jpg)  ",
    "exposure_basics::quiz_card_4::question": "در مثال های بالا چگونه می‌توانید نوردهی را تصحیح کنید؟  ",
    "exposure_basics::quiz_card_3::choices[0]::text": "هیچ‌کدام. تلفن‌های همراه هوشمند هیچ گزینه‌ای برای تنظیم دستی نوردهی ندارند.  ",
    "exposure_basics::markdown_card_7::text": "## به یاد داشته باشید  \n&bull; این‌که عکس‌های شما به طرز صحیحی نوردهی شده باشند بسیار ضروری است.  \n&bull; دوربین تلفن‌های همراه هوشمند اغلب برای گرفتن عکس‌هایی با نوردهی خوب در شرایط دشوار نوری در کشمکش هستند.  \n&bull; مدیریت و کنترل نوردهی در محدوده‌ توان دوربین، کمک فراوانی به شما می‌کند.  \n&bull; همیشه تعدادی عکس آزمایشی بگیرید تا در صورت لزوم نوردهی را کنترل و تنظیم کنید.  ",
    "exposure_basics::quiz_card_4::choices[1]::text": "در مرحله پس از تولید، نوردهی را به آرامی تنظیم کنید.  ",
    "exposure_basics::quiz_card_4::choices[4]::text": "همه موارد بالا  ",
    "exposure_basics::markdown_card_5::text": "یکی از مسایل متداول عکاسی نور پس‌زمینه است. شما از سوژه تان با سایه‌ای متناسب با نور یا تابش خورشید تابیده شده از پشت ُسوژه عکس‌برداری می‌کنید. همین موضوع می‌تواند مقیاس سنج دوربین را فریب دهد و سوژه را نورانی جلوه دهد.\nیکی از مشکلات رایج دیگر جهش نور بر سطوح صیقلی مانند برف، چادر سفید از جنس کرباس یا شن است.  \n![ مثال از یک عکس با نور شدید ](8.jpg)  \n### مثال از یک عکس به شدت روشن  \n![مثالی از این که چگونه یک مکان تاریک را با تلفن همراه هوشمند به طور صحیح نوردهی کنیم.](9.jpg)  \n### مثالی از این که چگونه یک مکان تاریک را با تلفن همراه هوشمند به طور صحیح نوردهی کنیم.  \nبسیاری از تلفن‌های همراه هوشمند به عکاس این امکان را می‌دهد که بر روی صفحه نمایش مکانی را لمس کند و به دوربین دستور دهد نوردهی را  کجا متمرکز کند. بعضی دستگاه‌ها حتی این امکان را برای شما فراهم می‌کنند تا دوربین‌تان را در منطقه سایه‌دار کادر عکس قرار دهید، صفحه را لمس کنید و عکس را دوباره کادر بندی کنید.  ",
    "exposure_basics::quiz_card_4::choices[0]::text": "درجه حساسیت حس گر ISO را افزایش دهید.  "
}