{
    "resolution::quiz_card_2::choices[0]::text": "نقطه اوج: همه معترضان جز یکی از آن ها آزاد شدند. نتیجه: اعتراض ادامه خواهد داشت.  ",
    "resolution::markdown_card_2::text": " ساختار گزارش تان را طوری تنظیم کنید که تامین کننده یک نتیجه باشد.  تاثیر یا حاصل نقطه اوج را به مخاطب نشان دهید. این نتیجه‌گیری می‌تواند مثلا حاصل از اعمال سیاستی جدید برای بالابردن مالیات بر نفت باشد، یا این که نتیجه توقف سرمایه‌گذاری و اعانه در مدارس یا حتی تاثیر راه‌اندازی یک خط جدید اتوبوس‌رانی برای قشر محروم جامعه.  ",
    "resolution::markdown_card_5::text": "## به یاد داشته باشید:  \n&bull; نتیجه‌گیری، عواقب و تاثیرات نقطه اوج گزارش شما را شرح می‌دهد.  \n&bull; نتیجه باید اجزای گزارش را به یکدیگر گره بزند، قوس گزارش را که با طرح سوال اصلی شروع شده و تا نقطه اوج ادامه داشته تکمیل کند.  \n&bull; در محیط خبری، نتیجه‌گیری ممکن است نه تنها پایان‌دهنده گزارش‌ باشد بلکه گام بعدی گزارش را معرفی کند و به همین وسیله معرفی کننده سوال اصلی بعدی نیز باشد.",
    "resolution::markdown_card_0::text": "# چگونه اطمینان حاصل کنم گزارشم نتیجه واضحی دارد؟  \n## در این درس یاد خواهید گرفت:  \n&bull; هدف ارایه یک راه‌حل یا نتیجه در گزارش.  \n&bull; چگونه نتیجه/ راه‌حل از نقطه اوج تبعیت کند.  \n&bull; چگونه در خلق گزارش‌های خبری، از راه حل/نتیجه استفاده کنید.  ",
    "resolution::quiz_card_2::choices[1]::text": "نقطه اوج: رییس جمهور استعفا را نمی‌پذیرد. نتیجه: او دومین رییس جمهور زن کشور است.  ",
    "resolution::markdown_card_4::text": "مثال‌های زیر بر روی مباحث درس  6.2 نقطه اوج بنا شده است.  \n&bull; نقطه اوج: سیاستمدار مقصر فساد شناخته می‌شود. نتیجه: خودکشی می‌کند.  \n&bull; نقطه اوج: فقط 10 خانه پس از گردباد باقی ماند. نتیجه: همه روستا را ترک می‌کنند و آن جا به شهر ارواح تبدیل می‌شود.  \n&bull; نقطه اوج: نتایج DNA نشان می‌دهد که ستاره سینما پدرحقیقی فرزند زن نیست. نتیجه: او زن را تحت تعقیب قضایی قرار می‌دهد.  ",
    "resolution::quiz_card_1::choices[0]::text": "نقطه اوج: پنجاه درصد والدین کودکان‌شان را برای واکسیناسیون علیه سرخک آوردند. نتیجه‌گیری: تهدید شیوع سرخک هنوز وجود دارد.  ",
    "resolution::quiz_card_1::question": "در گزارش شیوع سرخک در یک جامعه، کدام‌یک از نتیجه گیری‌های زیر  نقطه اوج را به درستی متابعت می‌کند؟(ممکن است بیش از یک پاسخ صحیح باشد)  ",
    "resolution::title": "نتیجه‌گیری  ",
    "resolution::quiz_card_2::question": "در گزارش مربوط به اعتراض معترضان در میدان اصلی شهر، کدام یک از این نتیجه گیری‌ها  نقطه اوج را به درستی متابعت می‌کند؟ (ممکن است بیش از یک پاسخ درست باشد)  ",
    "resolution::quiz_card_3::choices[1]::text": "نقطه اوج: او از بازی فوتبال بازنشست می‌شود. نتیجه: همسرش او را ترک می‌کند.  ",
    "resolution::quiz_card_3::choices[0]::text": "نقطه اوج: به تازگی به تیم جام جهانی پیوسته است اما در یکی از مسابقات بازی نمی‌کند. نتیجه: تیم او برای جام جهانی رد صلاحیت می‌شود.  ",
    "resolution::quiz_card_3::question": "در گزارش مربوط به بازیکن آسیب‌دیده فوتبال، کدام یک از نتایج زیر نقطه اوج را به درستی دنبال می‌کنند؟(ممکن است بیش از یک پاسخ داشته باشد.)  ",
    "resolution::quiz_card_3::choices[2]::text": "نقطه اوج: باشگاه دیگری او را با نصف مبلغ پرداختی اولیه می‌خرد. نتیجه: او قراردادهای تبلیغاتی خود را از دست می‌دهد.  ",
    "resolution::quiz_card_2::choices[2]::text": "نقطه اوج: نیروهای پلیس به معترضان می‌پیوندند. نتیجه: به نیروهای ارتش دستور داده شده است تا برای دفاع از ساختمان مجلس جایگزین نیروهای پلیس شوند.  ",
    "resolution::markdown_card_3::text": "بعضی اوقات لازم است بر این که نتیجه و عاقبتی حاصل نشده است، تصریح و تاکید کنید؛ یعنی زمانی که هیچ تغییری به عنوان نتیجه گزارش و نقطه اوج وجود ندارد. ممکن است گزارشی در مورد مدیریت ضعیف یک بیمارستان تهیه کرده‌ باشید که مقامات بیمارستانی و محلی در گزارش قول ایجاد تغییر می‌دهند. نقطه اوج گزارش شما، قول آن‌ها یا تصویری نمایشی از معضل است. نتیجه‌گیری شما ممکن است نشان دهد که در حقیقت هیچ اقدامی صورت نگرفته و چیزی تغییر نکرده است.  ",
    "resolution::markdown_card_1::text": "گزارش‌های خبری نیازمند ساختاری شفاف و واضح هستند. آن‌ها به آغاز، میانه و پایان نیاز دارند. از سوی دیگر، نیازمند سوال اصلی، قوس و یک نقطه اوج  هستند. نتیجه گزراش همان جایی است که مخاطب، عاقبت یا تاثیر نقطه اوج را کشف می‌کند. نقطه اوج معمولا دربردارنده یک تصمیم یا رویداد مهم است. نتیجه گزارش جایی است که مخاطب نتیجه حاصل از آن تصمیم یا رویداد را درک می‌کند.  ",
    "resolution::quiz_card_1::choices[1]::text": "نقطه اوج: همه کودکان آلوده به بیماری در خانه نگه‌داری می‌شوند تا بیماری افزایش پیدا نکند. نتیجه: بیماری مسری گسترش پیدا نمی‌کند و والدین شهر تبدیل به قهرمانان ملی می‌شوند.  "
}