{
    "resolution::quiz_card_2::choices[0]::text": "Climat : bose barapfunzwe kiretse umwe yarekuwe. Resolution : Imyiyerekano irabandanya.",
    "resolution::markdown_card_2::text": "Mutegerezwa gutunganya icegeranyo ninkuru yanyu mugutanga résolution. Mutegerezwa kwerekana inyishu canke ingaruka kuri climat. Ivyo bishobora kuba ingaruka y’umugambi mushasha ushira ikori ryinshi ku gitoro. Ivyo bishobora kuba ingaruka y’igabanywa z’imfashanyo y’ishure. Ivyo bishora kuba inyishu y’umurongo mushasha w’ama bus ashika mu duce zitahora zishikamwo.",
    "resolution::markdown_card_5::text": "## Ntimwibagire  \n&bull; isigura ingaruka ya climat kunkuru yawe.  \n&bull; yategerezwa gushira hamwe inkuru, kwongerako ku gace gatangura kukibazo nshingiro kigashika kuri « climat ».  \n&bull; mubimenyeshamakuru, ivyo wakoze bishobora gukora ataruguheza inkuru ariko arukugira utangure igice gikwirikira c’ugukora inkuru,bikaba nakaryo ko gutangura ikibazo nshingiro gikurikira.",
    "resolution::markdown_card_0::text": "# Ni gute nomenya ko inkuru yanje ikoze biboneka neza?  \n## Murikino cigwa muzokwiga:  \n&bull; Intumberoy’ubuhinga munkuru yawe.  \n&bull; Nigute nokoresha  ubuhinga  mugukora inkuru.",
    "resolution::quiz_card_2::choices[1]::text": "Climat: Umukuru w’igihugu aranse gutanga imihoho. Résultat: n’umukuru wigihugu w’umugore agize kabiri.",
    "resolution::markdown_card_4::text": "Uburorero bukurikira bushimikira kubiganiro mucigwa 6.2 climat.  \n&bull; Climat: umunyepolitike yagiriwe nukurya ruswa. Inkurikizi: ariyahura.  \n&bull; Climat: inzu 10 zonyene nizo zisigaye zihagaze inyuma y’igihuhusi. Inkurikizi: abantu bose barava mugisagara.  \n&bull; Climat : inyishu y’ibipimo  vya ADN vyerekako urya muntu azwi  atari we yavyaranye n’uwo mugore . ingaruka : aramwitwarira ko amwagirije ikinyoma.",
    "resolution::quiz_card_1::choices[0]::text": "Climat: Mirongwitanu kwijana y’abavyeyi barazanye abana babo kurucanco rwaga sama. Climat: ibimenyetso vyuko ingwara y’agasama ishobora kugaruka bigumyeho.",
    "resolution::quiz_card_1::question": "Murizonkuru zerekeye ikiza cagasama mubantu, niyihe inkurikizi ikurikira iherezo? (Hashobora kuba inyishu nyishi.)",
    "resolution::title": "ubuhinga bukabije",
    "resolution::quiz_card_2::question": "Murizo nkuru zerekeye imyiyerekano kukibanza cambere mugusagara, niyihe nkurikizi ikiurikira climat? (Hashobora kuboneka inyishu nyishi)",
    "resolution::quiz_card_3::choices[1]::text": "Climat: Arahevye gukina umupira w’amaguru. Inkurikizi: Umugore wiwe aciye amuheba.",
    "resolution::quiz_card_3::choices[0]::text": "Climat : yakomerekeye mumurwi w’igikombe c’isi yose, mugabo ntiyakina n’igice kimwe.",
    "resolution::quiz_card_3::question": "Murizo nkuru zerekeye umukinyi yakoeretse nizihe nkurikizi zikurikira uguterimbere kwiwe? (hashobora kubneka inkuru nyinshi.)",
    "resolution::quiz_card_3::choices[2]::text": "Climat: Uwundi murwi wamuguze igice c’igiciro yariyaguzwe ubwa mbere. Inkurikizi: Aca atakaza amasezerano y’amahayanishwa.",
    "resolution::quiz_card_2::choices[2]::text": "Climat: igipolisi kirashigikiye imyiyerekano. Inkurikizi: Igisirikare gihawe itegeko ryo gusubirira igipolisi mugucungera inyubakwa y’inama nshingamateka.",
    "resolution::markdown_card_3::text": "Rimwe narimwe muzokenera gutomora ko ata nkurikizi ziriho - ntagihinduka munkuru no kuri « point culminant ». nk’akarorero mushobora gukora inkuru kubitaro bitunganijwe nabi aho abarongozi bibitaro nabinwtaro biyemeza ko ibintu bigiye guhinduka. Point culminant yanyu nuko kwiyemeza canke insiguro ihambaye y’ingorane. Inkurikizi zanyu zishobora kwerekanako ata cahindutse.",
    "resolution::markdown_card_1::text": "Inkuru zirakeneye inyubako nziza. Zirakeneye intango, ibikwirikira,hamwe n’impera. Zirakeneye ikibazo nshingiro,umuheto, na point culminant. Zirakeneye kandi n’inkurikizi . inkurikizi z’inkuru iryoshe ziza inyuma ya point culminant. Resolution naho abantu batora inkurikizi  canke ingaruka za climat. Point culminant isigura kenshi ingingo canke urubanza ruhambaye. Résolution naho abantu bamenyera inkurikizi ziyo ngingo canke zurubanza.",
    "resolution::quiz_card_1::choices[1]::text": "Climat: Abana bose banduye mumihana babagumiza muhira gushika aho batazoba bacanduza. Résolution: Ikiza ntikwiragira , abavyeyi bo mugisagara babaye incungu."
}