{
    "setting_white_balance_in_video::quiz_card_1::question": "¿Qué tono de color imprime la luz del día?",
    "setting_white_balance_in_video::markdown_card_6::text": "![](7.png)  \n## Luz diurna  \nUse esta configuración para hacer tomas de exterior. Esta configuración dará a sus imágenes un tono ligeramente azulado muy 'fresco'. Al hacer tomas de interior, esta configuración dará a sus imágenes un tono anaranjado.",
    "setting_white_balance_in_video::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo afecta el balance de blancos al color de sus cortes de vídeo.  \n&bull; Cómo puede usar la configuracion del balance de blancos en su dispositivo móvil/celular.  \n&bull; Qué puede hacer para mejorar la fidelidad del color en sus cortes de vídeo.",
    "setting_white_balance_in_video::quiz_card_4::question": "Si está filmando exteriores con un balance de blancos adecuado, ¿de qué color se volverá su imagen si se mueve a interiores sin cambiar la configuración del balance de blancos?",
    "setting_white_balance_in_video::preview_card_1::header": "Configurar el balance de blancos en el vídeo",
    "setting_white_balance_in_video::markdown_card_10::text": "## COSAS A RECORDAR  \n&bull; Puede establecer el balance de blancos sosteniendo un trozo de papel blanco frente a su cámara. Un muro blanco o un material blanco también servirán.  \n&bull; Al usar la configuración de balance de blancos, apunte su cámara al sujeto pretendido y espere de 3 a 5 segundos antes de comenzar a grabar. Esto mejorará la corrección automática.  \n&bull; Actualice siempre su configuración de balance de blancos cuando se mueva hacia una localizacion con iluminación diferente.",
    "setting_white_balance_in_video::quiz_card_1::choices[3]::text": "Azul",
    "setting_white_balance_in_video::quiz_card_3::choices[0]::text": "Ignórela",
    "setting_white_balance_in_video::quiz_card_3::choices[1]::text": "Usar balance de blancos automático",
    "setting_white_balance_in_video::markdown_card_2::text": "![](3.jpg)  \n### Ejemplo de foto ajustada de color profesionalmente  \nNuestros ojos se ajustan a estas variaciones del color, pero las cámaras necesitan ajustar una configuración llamada “balance de blancos” para que las imágenes aparezcan del modo en que nuestros ojos las ven de forma natural. \n![](4.png)  \n### El mismo ejemplo usando el \"balance de blancos\" incorrecto.\nEl término balance de blancos se refiere a la modificación para toda la imagen del color de forma que cualquier blanco en el encuadre aparezca como un blanco neutro, sin tonalidad alguna.",
    "setting_white_balance_in_video::quiz_card_2::choices[1]::text": "Negro",
    "setting_white_balance_in_video::markdown_card_9::text": "![](10.png)  \n## Fluorescente  \nUse esta configuración al hacer tomas de interior donde la habitación esté iluminada con luces de largos tubos fluorecentes. Al hacer tomas de exterior, esta configuración dará a sus imágenes un tono azulado.",
    "setting_white_balance_in_video::quiz_card_4::choices[1]::text": "Verde",
    "setting_white_balance_in_video::quiz_card_5::question": "La configuracion del balance de blancos es errónea en la toma de arriba. ¿Qué configuración se debería haber usado?",
    "setting_white_balance_in_video::quiz_card_4::choices[0]::text": "Azul",
    "setting_white_balance_in_video::quiz_card_2::question": "¿Qué tonalidad da la luz artificial?",
    "setting_white_balance_in_video::quiz_card_3::choices[3]::text": "Usar nuboso",
    "setting_white_balance_in_video::preview_card_0::header": "Configurar el balance de blancos en el vídeo",
    "setting_white_balance_in_video::markdown_card_4::text": "Recuerde cambiar la opción del balance de blancos si las condiciones de iluminación cambian. Si viene del exterior y comienza a grabar en interiores sin ajustar su configuración de balance de blancos, sus imágenes quedarán muy anaranjadas. Si está grabando en interiores y sale al exterior para gragar sin ajustar el balance de blancos, terminará con imágenes muy azuladas.",
    "setting_white_balance_in_video::quiz_card_3::choices[2]::text": "Usar incandescente",
    "setting_white_balance_in_video::markdown_card_8::text": "![](9.png)  \n## Incandescente \nUse esta configuración para hacer tomas de interior, donde la habitación esté iluminada con pequeñas bombillas incandescentes tradicionales. Cuando haga tomas de exterior, esta configuración le dará a sus imágenes un fuerte tono azul.",
    "setting_white_balance_in_video::quiz_card_3::question": "Si no sé qué configuración usar, ¿qué debo hacer?",
    "setting_white_balance_in_video::quiz_card_2::choices[0]::text": "Naranja",
    "setting_white_balance_in_video::markdown_card_5::text": "![](5.png)  \n## AWB (balance de blancos automático)  \nUse esta configuración para grabar en cualquier sitio. El dispositivo móvil hace su mejor estimación de cuál es la configuración correcta que debe usar, pero puede terminar con resultados pobres si la cámara hace mal su estimación. Esta es la configuración que debe usar si no está seguro de qué ajuste es la mejor elección.",
    "setting_white_balance_in_video::markdown_card_7::text": "![](8.png)  \n## Nublado \nUse esta configuración para hacer tomas de interior. Esta configuración le dará a sus imágenes un color ligeramente “más cálido”. Aunque la opción de luz diurna es técnicamente el balance de blancos más correcto, usar la configuración de nublado crea una imagen con mucho encanto. Al hacer tomas de exterior, esta configuración le dará a sus imágenes un fuerte tono anaranjado.",
    "setting_white_balance_in_video::quiz_card_4::choices[2]::text": "Naranja",
    "setting_white_balance_in_video::quiz_card_4::choices[3]::text": "Púrpura",
    "setting_white_balance_in_video::markdown_card_1::text": "![](2.png)  \n### Un ejemplo de un sujeto iluminado por una bombilla de tungsteno. \nLas bombillas de tungsteno tienen una temperatura de color muy cálida, colorean las imágenes con un tono más amarillento \n![](3.png)  \nDiferentes fuentes de luz producen luz de diferentes temperaturas de color. La iluminación artificial como las bombillas domésticas, produce luz con un tinte anaranjado. La luz diurna tiene un tinte más azulado.",
    "setting_white_balance_in_video::quiz_card_5::choices[2]::text": "De hecho está establecido correctamente",
    "setting_white_balance_in_video::quiz_card_5::choices[1]::text": "Luz del día",
    "setting_white_balance_in_video::quiz_card_2::choices[3]::text": "Azul",
    "setting_white_balance_in_video::title": "Configurar el balance de blancos del video",
    "setting_white_balance_in_video::quiz_card_1::choices[2]::text": "Rojo",
    "setting_white_balance_in_video::markdown_card_3::text": "![](5.png)\n### Un icono común de balance de blancos automático\nLa mayoría de las cámaras tienen un balance de blancos automático. Esta configuración registrará la temperatura de color de la fuente de luz predominante y hará los ajustes necesarios.  \n![](6.png)  \n## Iconos de ejemplo para las opciones de balance de blancos más comunes   \nAlgunas cámaras tiene opciones de preconfiguración de balance de blancos para hacer frente a diferentes tipos de iluminación, como la luz diurna o la luz incandescente de interior.",
    "setting_white_balance_in_video::quiz_card_1::choices[1]::text": "Negro",
    "setting_white_balance_in_video::quiz_card_2::choices[2]::text": "Rojo",
    "setting_white_balance_in_video::quiz_card_1::choices[0]::text": "Naranja",
    "setting_white_balance_in_video::quiz_card_5::choices[0]::text": "Nuboso",
    "setting_white_balance_in_video::quiz_card_5::choices[3]::text": "Fluorescente"
}