{
    "using_text::markdown_card_2::text": "## Văn bản trong vai trò chính\nNhững tin nóng có thể không có ngay hình ảnh và âm thanh. Nhiều vấn đề và sự kiện không có hình ảnh, video hay âm thanh. Đó có thể là tin chính sách, những hội nghị mà hình ảnh không hấp dẫn, hoặc những tin mà hình ảnh, âm thanh không tốt do ánh sáng và tiếng ồn, do khả năng tiếp cận hoặc được đưa sau sự kiện. Nếu văn bản có vai trò chính trong bản tin của bạn, thì nó nên có những đặc điểm sau:  \n&bull; Câu chữ nên ngắn gọn: 25-30 từ. Sử dụng câu đơn giản, rõ ràng.  \n&bull; Tiến nhanh đến điểm chính. Những sự kiện chính của bản tin nên được đưa vào câu đầu tiên hoặc hai câu đầu tiên. Gây sự chú ý của độc giả với thông tin quan trọng lên đầu, đừng để thông tin quan trọng xuống dưới cùng.  \n&bull; Nghĩ về những mảnh sự kiện (xem ở bài Bản tin). Cung cấp những tin quan trọng, thông tin chính: ai, cái gì, ở đâu, khi nào, và tại sao.  \n&bull; Một lần viết là một ý tưởng: Giới hạn mỗi lần viết cho một luận điểm. Không có gì hạn chế bạn viết nhiều lần, mỗi lần về một thành tố khác nhau của một bản tin lớn.  \n&bull; Tránh sử dụng ngôn ngữ công kích hay thiên vị.  \n&bull; Nếu có thể, đưa các liên kết thích đáng và hashtag vào bản tin.  \n&bull; Suy nghĩ xem làm thế nào dùng bản tin văn bản để lôi kéo độc giả cho những bản tin tiếp theo về cùng chủ đề trong suốt quy trình tin tức?",
    "using_text::markdown_card_5::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Viết ngắn gọn.  \n&bull; Đừng đi ra ngoài các sự kiện.  \n&bull; Sử dụng tiêu chuẩn của báo chí tốt vào việc viết tin văn bản.  \n&bull; Sử dụng những từ khóa để giúp cho bạn đọc tìm được bản tin của bạn.",
    "using_text::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Những vai trò khác nhau của văn bản trong bản tin\n&bull; Làm thế nào để xác định thông tin hay cho yếu tố văn bản trong bản tin\n&bull; Làm thế nào để viết những tin văn bản ngắn gọn \n&bull; Làm thế nào để viết những từ khóa cho video, âm thanh, hình ảnh hoặc các phương tiện truyền đạt khác",
    "using_text::quiz_card_2::choices[1]::text": "Sai",
    "using_text::quiz_card_1::choices[2]::text": "Tóm tắt ngắn gọn, gây ấn tượng nhưng dựa vào sự kiện của câu chuyện.",
    "using_text::markdown_card_4::text": "## Viết những từ khóa và thẻ tên\nĐộc giả bên ngoài mạng lưới xã hội và các công cụ tìm kiếm về những chủ đề của bạn cần có khả năng tìm thấy tin của bạn. Không có biện pháp nào có thể tìm kiếm trực tiếp hình ảnh, video và âm thanh. Mọi người chỉ có thể tìm kiếm văn bản, do đó, từ khóa liên quan đến nội dung bản tin của bạn là rất quan trọng. Từ khóa nên xác định bản tin và liên hệ nó với những lĩnh vực quan tâm của độc giả.  \nTừ khóa có thể được viết vào những phần dành cho từ khóa trong StoryMaker hoặc ở những nơi mà bản tin của bạn sẽ được đăng. Thêm vào đó, từ khóa có thể đưa vào phần chú thích của bức hình.  \n### Chỉ dẫn về viết từ khóa  \n&bull; Sử dụng khoảng 5-10 từ khóa.  \n&bull; Viết các từ đầy đủ.  \n&bull; Sắp xếp các từ khóa theo mức độ quan trọng hoặc xác suất tìm kiếm.  \n&bull; Chọn các từ miêu tả rõ ràng, hay được sử dụng. Ví dụ, sử dụng \"môi trường\" hơn là sử dụng từ \"xanh.”  \n&bull; Sử dụng những giải nghĩa rộng cho những tên đặc biệt sử dụng trong chú thích. Nếu \"Viện Indira Gandhi về Y tế trẻ em\" xuất hiện ở bức hình, hãy chọn \"trẻ em\" và \"bệnh viện\" như là những từ khóa.  \n&bull; Đưa các giải nghĩa thay thế cho những từ trong chú thích.  \n&bull; Đưa địa danh\n&bull; Đưa những tên quan trọng thích hợp.",
    "using_text::quiz_card_1::choices[0]::text": "25-35 từ.",
    "using_text::quiz_card_1::question": "Điều gì diễn tả một câu đầu tiên hoặc văn bản hay trong vai trò chính?",
    "using_text::title": "Sử dụng Văn bản",
    "using_text::quiz_card_2::question": "Đúng hoặc Sai: Tác giả hay không cần là một nhà báo giỏi. Vì, nếu bạn viết hay, thì các ý kiến có thể được trình bày như sự kiện tường thuật.",
    "using_text::quiz_card_3::choices[1]::text": "Nên là câu văn dài được viết có vần điệu như thơ.",
    "using_text::preview_card_0::header": "Làm thế nào để tôi sử dụng văn bản hiệu quả để hỗ trợ cho bản tin đa truyền thông?",
    "using_text::quiz_card_3::choices[2]::text": "Tin tức viết nên bao gồm rất nhiều tài liệu tham khảo tối nghĩa, chữ viết tắt và thuật ngữ với giả định người đọc có hiểu biết về thông tin nền của câu chuyện.",
    "using_text::quiz_card_3::question": "Cái gì miêu tả tốt nhất sự khác biệt giữa viết tin và viết nghiên cứu hoặc văn học?",
    "using_text::quiz_card_2::choices[0]::text": "Đúng",
    "using_text::quiz_card_3::choices[3]::text": "Không phải những điều trên.",
    "using_text::quiz_card_1::choices[3]::text": "Tất cả các điều trên",
    "using_text::quiz_card_3::choices[0]::text": "Viết tin và blog nhỏ có đoạn văn giới thiệu bối cảnh trước khi dẫn đến tiến triển của sự việc hay ý tưởng.",
    "using_text::markdown_card_3::text": "## Những ví dụ về tin văn bản đóng vai trò chính\n&bull; Dhaka, Bangladesh; 25/11/2012 — Hơn 100 người chết hôm thứ Bảy và Chủ Nhật trong vụ cháy một xưởng may ở ngoại vi thủ đô.  \n&bull; Những người lính cứu hỏa đã chiến đấu trong 17 giờ mới dập tắt được đám cháy trong nhà máy Tazreen Fashions sau khi nó bùng phát vào tối thứ Bảy, quan chức cứu hỏa Salim Nawaj Bhuiyan nói qua điện thoại từ Dhaka, thủ đô của Bangladesh.  \n&bull; Ít nhất 111 người đã chết và rất nhiều công nhân đã được đưa đến bệnh viện để chữa phỏng và ngạt.  \n&bull; “Rất khó khăn trong việc dập tắt đám cháy. Không có đường vào đến địa điểm cháy,” Salim Nawaj Bhuiyan, hiện làm chủ một công ty an toàn hỏa hoạn ở Dhaka nói. “Lực lượng cứu hỏa đã rất vất vả để đến gần nhà máy.”  \n&bull; Công nghiệp may của Bangladesh rất lớn và đất nước này đứng thứ nhì về xuất khẩu sản phẩm dệt may của thế giới, sau Trung Quốc. Nền công nghiệp này có hơn 3 triệu công nhân, chủ yếu là nữ.  \n&bull; Công nghiệp dệt may có một lịch sử buồn về an toàn cháy nổ. Từ 2006, hơn 500 công nhân Bangladeshi bị chết vì cháy trong các nhà máy dệt may, theo Chiến dịch Quần áo Sạch (Clean Clothes Campaign), một tổ chức chống bóc lột có trụ sở ở Amsterdam.  \n&bull; Nhiều chuyên gia nói nhiều vụ cháy đó có thể tránh được nếu các nhà máy tuân thủ các yêu cầu. Nhiều nhà máy ở trong những khu phố chật chội, có quá ít đường thoát hiểm và chủ coi thường các biện pháp an toàn.",
    "using_text::markdown_card_1::text": "Internet nói chung và các thiết bị di động là những môi trường hình ảnh. Hình ảnh, video và âm thanh là những công cụ kể chuyện rất hữu hiệu. Cho dù chúng được sử dụng như thế nào, thì chúng đều cần có ghi chú bằng văn bản.  \nNhững từ ngữ đóng vai trò quan trọng trên mạng. Nó có thể là tin ngắn, giải thích cho bức ảnh, video hoặc những từ khóa cho các nội dung đa phương tiện khác. Nếu bạn liên kết với Internet, công cụ tìm kiếm Google cho bạn khả năng dễ dàng thêm những miêu tả cho bản tin của bạn.  \nCho dù bạn sử dụng từ ngữ như thế nào, nó cần được rõ ràng, mang thônf tin cho bạn đọc.",
    "using_text::quiz_card_1::choices[1]::text": "Lôi kéo bằng cách nào đó để lôi cuốn độc giả vào."
}