{
    "using_text::markdown_card_2::text": "## Текст в ведущей роли\nКогда речь идет о срочных новостях, видео- и аудиоматериалы могут быть доступны не сразу. Некоторые проблемы и сюжеты о событиях не годятся для использования фото, видео или аудио. Это могут быть сюжеты о политике, визульно неинтересные пресс-конференции, или сюжеты, сложные с точки зрения освещения, шума, доступа или о них дается репортаж уже после окончания события. Если текст будет иметь главную роль в вашей презентации, он должен будет иметь следующие характеристики: \n&bull; Предложения должны быть короткими: 25-35 слов. Используйте простые, повествовательные предложения.\n&bull; Быстро переходите к сути. Главный факт сюжета должен быть в первом или во втором предложении. Привлеките внимание читателя тем, что основное будет в начале повествования. Не оставляйте самую важную информацию на потом. \n&bull; Думайте фактами (посмотрите урок о репортажах). Давайте только проверенную, основную информацию: кто, что, где, когда и почему.\n&bull; Одна публикация - одна идея. Ограничьте каждую публикацию одной темой. Нет ничего, что может вам помешать написать несколько разных публикаций, каждая из которых будет посвящена разным темам одной большой истории.\n&bull; Избегайте подстреканий или предвзятости.\n&bull; Добавьте нужные ссылки и хэштеги, где это возможно.\n&bull; В конце подумайте о продолжени вашего материала: Как вы сможете использовать ваши опубликованные тексты для привлечения дополнительного внимания читателя в рамках цикла статей? ",
    "using_text::markdown_card_5::text": "## ЧТО НУЖНО ПОМНИТЬ\n&bull; Будьте кратким\n&bull; Придерживайтесь фактов\n&bull; Стандарты хорошей журналистики должны быть применены к вашим текстовым публикациям\n&bull; Используйте клучевые слова и хэштеги для того, чтоб людям проще было найти ваши материалы.",
    "using_text::markdown_card_0::text": "## В этом уроке вы узнаете:\n&bull; Разную роль, которую имеет текст\n&bull; Как определить нужную информацию для текстовых элементов вашего материала\n&bull; Как написать короткую текстовую публикацию\n&bull; Как сопроводить видео, аудио, фото и дригие элементы медиа ключевыми словами",
    "using_text::quiz_card_2::choices[1]::text": "Неверно",
    "using_text::quiz_card_1::choices[2]::text": "Лаконичное, драматичное и все же основанное на фактах изложение сюжета.",
    "using_text::markdown_card_4::text": "## Написание ключевых слов и тегов\nАудитории вне вашей социальной сети и поисковых систем, заинтересованные в темах, которые вы освящаете должны быть в состоянии найти ваши материалы. Не существует способа поиска картинки, видео- или аудиофайла. Люди могут искать только текст, поэтому ключевые слова и теги, связанные с медиа-контентом вашего материала имеет важное значение. Ключевые слова и теги должны определить ваш материал и связать его с более широкими актуальными темами, представляющим интерес для вашей аудитории.\nКлючевые слова и теги могут быть записаны в специальное поле для ключевых слов либо в StoryMaker или на платформе, на которой будет опубликован материал. В дополнение к специальным полям, ключевые слова и метки могут быть включены в подпись к фотографии или в саму публикацию\n### Руководство по написанию ключевых слов и тегов\n&bull;  Используйте от 5 до 10 ключевых слов или тегов.\n&bull;  Пишите слова полностью.\n&bull;  Пишите слова по мере важности или с учетом возможного выбора поиска.\n&bull;  Выберите четкое, общее описание. Например, можно использовать \"экологический\", а не \"зеленый.\"\n&bull;  Включите более широкие описания для конкретных имен, используемых в подписи. Например, если \"Институт детской медицины Индира Ганди\" появляется в заголовке, используйте \"дети\" и \"больница\" в качестве ключевых слов или тегов.\n&bull;  Добавьте альтернативные описания к тем, которые появляются в подписи.\n&bull;  Включите географическое положение.\n&bull;  Включите важные имена собственные.",
    "using_text::quiz_card_1::choices[0]::text": "Длина 25-35 слов.",
    "using_text::quiz_card_1::question": "Что описывает лучше: хорошее первое предложение или текст в ведущей роли?",
    "using_text::title": "Использование текста",
    "using_text::quiz_card_2::question": "Верно или нет: Хорошие писатели не обязаны быть хорошими репортерами. В общем, если вы хорошо пишите, то допустимо описывать идеи как свершившиеся факты. ",
    "using_text::quiz_card_3::choices[1]::text": "Должны быть длинные предложения, написанные в почти поэтическом стиле.",
    "using_text::preview_card_0::header": "Как эффективно использовать текст для того, чтобы сопроводить мельтимедийный сюжет?",
    "using_text::quiz_card_3::choices[2]::text": "Новостные тексты должны включать множество неясных ссылок, аббревиатур и жаргона, который предполагает, что читатель осведомлен о предпосылках развития сюжета.",
    "using_text::quiz_card_3::question": "Что больше всего отличает характеристики новостных статей от научной или художественной литературы?",
    "using_text::quiz_card_2::choices[0]::text": "Верно",
    "using_text::quiz_card_3::choices[3]::text": "Ничего из вышеперечисленного.",
    "using_text::quiz_card_1::choices[3]::text": "Все вышеперечисленное",
    "using_text::quiz_card_3::choices[0]::text": "Новостные статьи и микроблоги отличаются серьезной вступительной частью, что обеспечивает контекст еще до того, как дело дойдет до развития сюжета или идеи.",
    "using_text::markdown_card_3::text": "## Примеры текста в главной роли\n&bull; Дакка, Бангладеш; 25 ноября 2012 - Более 100 человек погибли в субботу и воскресенье в результате пожара на швейной фабрике за пределами столицы. \n&bull; Пожарным потребовалось более 17 часов, чтобы потушить пожар на заводе Tazreen Fashions, после того, как он начался в субботу вечером, рассказал нам по телефону отставной офицер пожарной службы Салим Навай Бхуян из Дакки, столицы Бангладеш. \n &bull; По меньшей мере 111 человек были убиты, и многие другие рабочие были доставлены в несколько местных больниц и клиник из-за ожогов и вдыхания дыма. \n&bull; \"Основная трудность была в том, чтобы потушить огонь. Не было хорошей подъездной дороги\", сказал Салим Навай Бхуян, который сейчас руководит компанией пожарной безопасности в Дакке. \"Пожарной службе пришлось преодолеть большие трудности на подъезде к фабрике.\"\n&bull; Швейная промышленность Бангладеша является вторым по величине экспортером одежды после Китая. В отрасли занято более 3 млн работников, в основном женщины. \n&bull; Общеизвестно, что швейная промышленность имеет плохие сводки по пожарной безопасности. С 2006 года более 500 бангладешских рабочих погибли при пожарах на швейных фабриках, по данным Clean Clothes Campaign, анти-потогонной защитной группы, базирующейся в Амстердаме. \n&bull; Эксперты говорят, что многие пожары можно было бы легко избежать, если бы заводы приняли правильные меры предосторожности. Многие заводы находятся в плотнозастроенных районах, имеют слишком мало пожарных выходов и часто пренебрегают мерами безопасности, считают эксперты.",
    "using_text::markdown_card_1::text": "Интернет в общем и мобильные устройства в частности являются визуальной средой. Картинки, видео и аудио сами по себе или вместе - это все мощные инструменты повествованияю Не важно, как именно используются эти средства, каждый из них требует определенное количество текста.\nТекст в сети Интернет играет несколько важных ролей одновременно. Он может быть представлен в короткой форме в виде \"объяснения\" в новостях, подписей для видео и фото, заголовков, ключевых слов или тегов для другого контента. Если у вас есть соединение с Интернетом, функция Google’s speech-to-text значительно упростит добавление подробных описаний к вашему материалу.\nКак бы ни использовался текст, он должен быть кратким, четким и информативным.",
    "using_text::quiz_card_1::choices[1]::text": "Заманчиво тем, что привлечет внимание читателя."
}