{
    "evolution_of_a_story::quiz_card_1::choices[3]::text": "Qaamni dubbisu oduu ta'uusaarra yaada dhuunfaatti hin hubatu.",
    "evolution_of_a_story::markdown_card_8::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Seenaa akkamii akka hojjechuf deemtu adda baafadhu: oduu tasaa, sagantaa, rakkoo, yookaan seenaa nama dhuunfaa.  \n&bull; Martoo seenaakee keessatti uwwisa kee sirreessaa deemi.  \n&bull; Yeroo hunda gabaasakee odeeffannoo haaraarraa jalqabi.  \n&bull; Qaama odeeffannoo siif kenne sirriitti adda baasi.  \n&bull; Naannoo hawaasaaf dursi itti kennamutti, hordoftootarraa odeeffannoo fudhachuun barbaachisaadha.",
    "evolution_of_a_story::markdown_card_3::text": "## Seenaa mull'isaa/oduu tasaa  \nIbidda ka'erraa gara hiriira nagaattii, achirraa gara caccabuu xiyyaaraa, seenaan oduu tasaa kan hin karoorfataminii fi dafanii irratti hojjechuu barbaada. Seenaan oduu tasaa odeeffannoo bu'uuraarratti xiqqooshee dabaluudhaan: eenyu, maal, eessa, yoom, maaliif, akkamitti dhaamsa jedhu dabarfata. Taatee bu'uuraa akka nama gabaasuutti yaaduudhaanii fi qaama ragaa siif kenneef gaafannoo geggeessuudhaan qaama odeeffannoon kun uwwisuu qabuu kan saffisaan odeeffannoo ijoon bira ga'u yaadi. Seenaan oduu tasaa yeroo tokko tokko yoo itti fufiinsaan qilleensarra oola ta'e, seenaa guyyaa jalqabaa jedhamanii waamamu. Naannoo miidiyaa hawaasaatti, qilleensarra oolmaan oduu tasaa barreeffama xiqqoo fi footoorra ni caala.",
    "evolution_of_a_story::quiz_card_1::choices[2]::text": "Akka hubannootti yoo dhiyeesseyyuu, ragaa haqa qabeessarratti hobannoo hundaa'e godha.",
    "evolution_of_a_story::preview_card_1::header": "Fakkeenya oduu tasaa",
    "evolution_of_a_story::markdown_card_6::text": "## Seenaa Dhuunfaa  \nSeenaan dhuunfaa seenaa nama tokkoo yookaan taatee tokkooti. Nama syaasaa yookaan nama beekamaa yookaan atileetii ta'uu danda'a. Seenaan dhuunfaa addunyaa nama dhuunfaa sanaa akka ilaalluuf fooddaa nuuf kenna. Akkuma rakkoo mudate gabaasuu, seenaan dhuunfaa ibsa of keessaa qaba, akkasumas namichaa, hiriyootaa, matii fi namoota wajjin hojjetan.",
    "evolution_of_a_story::quiz_card_2::choices[0]::text": "Dhugaa",
    "evolution_of_a_story::markdown_card_5::text": "## Seenaa dhimma mudatee  \nSeenaan rakkoo mudatee seenaa taatee tokkoo fi seenaa dhuunfaarra bal'ina qabu. Mataduree barbaachisoo kan akka hir'ina bishaanii yookaan mataduree salphaa ta'an kan akka dhimma faashinii nama kofalchiisuu ta'uu danda'a. Seenaa oduurra seenaan rakkoo mudatee barreeffama qindaa'aadha. Seenaan rakkoo mudatee ibsa waanti ta'e tokko maal akka fakkaatuu fi akka namni itti irratti dammaqu of keessatti qabata.",
    "evolution_of_a_story::preview_card_2::header": "Fakkeenya seenaa taatee",
    "evolution_of_a_story::quiz_card_1::choices[0]::text": "Yaadi gaazexeessaa ifaadha",
    "evolution_of_a_story::quiz_card_1::choices[1]::text": "Dhiyeessiin odeeffannoo yaada hubannoo tokko yookaan gartokkee seenichaa agarsiisa.",
    "evolution_of_a_story::quiz_card_3::choices[0]::text": "Isaan yeroo seenaan jijjiiramaa deemu akka gaazexeessaan itti odeeffannoo baayyee dhiyeessuu danda'uuf karaa agarsiisu.",
    "evolution_of_a_story::quiz_card_2::question": "Dhugaa yookaan Soba: Hamma seenaan qaqqabsiisa guyyaa jalqabaarraa gara qaqqabsiisa gadi fageenyaatti deemu, odeeffannoo walii galaa haqa bu'uuraa ta'e kan qaama dubbisu yaadachiisu itti dabaluun barbaachisaadha.",
    "evolution_of_a_story::markdown_card_1::text": "Seenaan tokko tokko akka ifa baayyee ifee deebi'ee baduuti. Baayyee bobba'u garuu yeroo yartuudhaafi. Tokko tokkommoo suuta ijaaramu, gadi fageenyatti guddachaa deemuudhaan of dagaagsu. Tokko tokkommoo yeroo gabaabduudhaaf turu garuu rakkoo hawaasaa itti fufiinsaan jiru ibsuudhaan seenaa biroodhaaf karaa banu. Seenaan hundi yeroo keessa guddachaa deemu. Kunimmoo sadarkaa seenaa jedhama. Seenaan tokko tokko sadarkaalee dheeraa qabu. Kaan immo sadarkaalee gabaabduu qabu.  ",
    "evolution_of_a_story::quiz_card_3::question": "Qoodamsi seenota asitti dhiyaatan baayyee barbaachisaadha sababisaa",
    "evolution_of_a_story::quiz_card_3::choices[1]::text": "Akaakuu addaddaa dhiyeessu, qaama hordofu akka inni yeroo dheeraadhaaf fedhii matadureekeerratti qabaatuuf gargaara.",
    "evolution_of_a_story::preview_card_4::header": "Fakkeenya seenaa dhuunfaa",
    "evolution_of_a_story::markdown_card_0::text": "## Kutaa kan keessatti kan barattan:  \n&bull; Akka dhaabbatni oduu seenaa yeroodhaa gara yerootti himu, martoo oduu kan jedhamu   \n&bull; Akaakuun seenaa garagaraa maal akka ta'an  \n&bull; Mala ittiin seenaankee hamma guddachaa deemu yeroodhaa yerootti kan qilleensarra oolchitu haaromsan",
    "evolution_of_a_story::quiz_card_3::choices[3]::text": "Hunduu deebiidha",
    "evolution_of_a_story::quiz_card_1::question": "Amala seenaa oduu gaarii kan ta'e kamii? (Deebii tokkoo ol qabaachuu danda'a)",
    "evolution_of_a_story::title": "Jijjiirama Seenaa",
    "evolution_of_a_story::markdown_card_7::text": "## Qaccee Haguuggaa  \nMataduree tokkorratti haguuggaa seenaa hawwataa garagara kan uummataaf hubannoo kennuu fi maree akka irratti geggeessan kan godhu dhaabbati oduu fi gaazexeessitooti dhiyeessuu danda'u.Qacceen haguuggii itti fufiinsaan jijjiramaa deemanii kunootti:  \n&bull; Waanti haaraan maaltu jiraa fi Amma maaltu ta'aa jira: Haaromsi oduu gabaabaa fi kan odeeffannoo kennu ta'uu qaba. daddafiitii qabxiikee bira ga'i. Maxxansikee haqa bu'uuraa fi odeeffannoo yeroo ammaa of keessaa qabaachuu danda'a.  \n&bull; Agarsiisaa Himi: Seenaan tokko tokko mul'isaa himuuf yoo nama rakkiseyyuu, kaan immoo suuraadhaan, suur sagalee fi sagale fayyadamuudhaan himuuf salphaa ta'a. Kanaaf seenaakee himuuf, karaa fayyadamtu filadhu yookaan wal duukaa fayyadami. Iyyaatesuu fi jefuureessuu hin irraanfatin.  \n&bull; Bakkaaf yeroo: Bakkaa fi yeroo isa sirrii seenaankee itti qophaa'e dhiyeessuu hin irraanfatin.  \n&bull; Odeeffannoo caalutti linkii godhi: Kunimmoo Suur-sagalee You Tube'ii yookaan soortuu Twitter'ii yookaan lmaxxansa yeroo darbeetti yookaan oduu bakka biraati ta'uu danda'a. Hujeeffannoon kee yoo sii eyyame 'hashtag' fayyadamuu yaali.  \n&bull; Maddakee ibsi: Qaamni si hordofu madda odeeffannoo keetii akka baru godhi. — nama ijaan arge, dubbi himaa qaama mootummaa, kan ofii argite, yookaan maddaalee oduu biroo. Iftoominni furtuudha.  \n&bull; Akka odeeffannoo kennaniif jajjabeessi: Gabaasakeef odeeffannoo dabalataa jajjabeessuudhaan akka siif kennan godhi. Yaada kennuun akka salphatuuf godhi. Odeeffannoo gaarii argachuuf carraa maree garagaraa guddisi.  \n&bull; Toora yaada wal fakkaatuutiin odeeffannookee qaama barbaaduuf kenni. Xiinxalli waa'ee aangoo magaalaa guddittii keessaa oduu tasaa sababa dhiibbaasaatiif dhufe dursuu hin qabu.  \n&bull; Taateewwan yeroo walitti fufiinsaan dabalaaa deeman, odeeffannoon bu'uuraa, duubee, fi hiikisaa jiraachuun barbaachisaadha. Hordofaa haaraan seenaakee hubachuu akka danda'utti; Qaama seenaakee yeroo jalqabaatiif dubbisuuf akka hubatamu gochuu hin irranfatin.",
    "evolution_of_a_story::quiz_card_3::choices[2]::text": "Qoodamsi adda ba'e gabaastotaa fi dhaabbata oduu karaa itti seenicha dubbatanii fi karoora qaqqabiinsa gara fuula furaatiif baafataniif kenna.",
    "evolution_of_a_story::preview_card_0::header": "Yeroo seenaankee jijjiiramu akkamittan uwwisuu danda'a?",
    "evolution_of_a_story::markdown_card_4::text": "## Seenaa taatee  \nKan akka kora yaada ofii yaada ofii ibsachuu, hiriira nagaa karoorfatame, banamuu hospitaala haaraa yookaan filannoo tra'uu danda'a. Seenaan taatee tokko tokko oduu tasaa hordofu. Qabxiin seenaa taatee seenaa tasaarraa ittiin adda ta'u tokko gaazexeessaan carraa taatee sana dursee gabaasuu qaba. Odeeffannoo dudduubaa yookaan akka ati qopheeffattee dhiyeesituuf yookaan akka ati akka linkiitti dhiyeessituuf si fayyada. Nama baayyee, kan akka sagalee beektotaa yookaan kan yaada faallaa qabu, yeroo itti haasofsiistuakka argattuuf carraa siif kennuu danda'a. Odeeffannoo fi madda akkamiitu akka qaama dubbisu hubachiisuuf gargaara jedhii of gaafadhu. Giddu galli ati fayyadamtu seenaakeetiin murtaa'a. Fakkeenyyaf, seenaankee waan agarsiifamu gaggaari yoo qabaate, Meeshaan suur-sagaleen filannoo gaarii ta'a.",
    "evolution_of_a_story::quiz_card_2::choices[1]::text": "Soba",
    "evolution_of_a_story::markdown_card_2::text": "![Akaakuu qaqqabiinsaa](2.png)  \nDhaabbati oduu qaqqabiinsaaf karaa qoodamiinsaarra yaadu:  \n&bull; Seenaa ibsaa/oduu tasaa  \n&bull; Seenaa taatee  \n&bull; Seenaa rakkoo mudatee  \n&bull; Seenaa dhuunfaa  \nQoodamiinsi kun qaqqabiinsasaaniirratti yeroo keessa akka karoorfataniif gargaara. Xiyyeeffannoo qaama ilaaluu fi dubbisuu akaakuu addaddaa sadarkaawwan seenaa keessatti dhiyeessuudhaan akka gazexeessitooti eeggatan gargaara. Sadarkaawwan kana hubachuu fi waanti sirraa eegamu gazexeessaa gaarii si godha.",
    "evolution_of_a_story::preview_card_3::header": "Fakkeenya seenaa rakkoo mudatee"
}