{
    "post_production::quiz_card_2::question": "Nivyo canke Sivyo: 300 dpi (points par pouce) bivuga yuko warukwiriye kubika ifoto yawe kuri 300 dots (canke pixels) amaja kumpera ndende.",
    "post_production::markdown_card_4::text": "## Reka Objects iheraheze\n![Munyuma ya Recadrage](6.jpg)\n### Munyuma ya Recadrage \n![Imbere ya Recadrage](7.jpg)\n### Imbere ya Recadrage \nWitondere recadrage yabantu udatumbereje; ntuce ibiganza canke ibirenge. Ntuce ibihimba. Reka uburinganire (forme) bukenewe bwikwize neza mugicapo (cadre). Ubwo buringanire (forme) nibwo butuma ijisho riraba ifoto; iyobwikije bufasha kudakorwako.",
    "post_production::quiz_card_2::choices[1]::text": "Sivyo",
    "post_production::quiz_card_3::choices[1]::text": "Ibara hamwe nukuzuzwa (saturation) bishobora kongezwa ubukomere mucifuzo cogutuma igicapo kigira ubuzima (émotionnellement forte)",
    "post_production::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:\n&bull; Intumbero zigize isubirwamwo (retouche) ryamafoto ryiza \n&bull; Ingene ugira cadrage yigicapo\n&bull; Ingene ikosorwa ryiyerekanwa (exposition) rikora\n&bull; Ingene ikosorwa ryurugezo rwera (réglage de la balance des blancs) rikora",
    "post_production::markdown_card_5::text": "ama telfone ngendanwa ari n'ububasha bwo gukora amasanamu ,zirashobora kandi guca zirungika izo sanamu mu binyamakuru.Umuntu arashobora kubika kuri telefone yiwe isanamu nini, ariko rero isanamu nini itwara ikibanza kinini kandi iragora kurungika.Hari telfone ngendanwa zishobora guhindura isanamu nini zikayigira ntoyi hanyuma bikoreha kuyirungika kuri internet.Igihe cose rero mwogumana isanamu mwahinduye kugira yononekaye vyorohe gukoresha iyindi.\n",
    "post_production::quiz_card_1::question": "Iyo uriko ufata amafoto nikihe muribi kizotuma post-production ikora neza?",
    "post_production::markdown_card_2::text": "![Akarorero k'ifoto yafashwe neza kandi iboneka neza.](2.jpg)\nAkarorero k'ifoto yafashwe neza kandi iboneka neza.\nGukora ifoto neza bitangura mu gihe uriko urayifata.Ni ukuraba neza niba ifoto ifashwe neza kandi iboneka neza.Isanamu ifashw kandi iboneka neza iroroha gukora.Akazi ko gukora ifoto ni akazi gakomeye ariko katavugwa.\n![Akarorero k'ifoto yaguwe neza kandi ifise na pixel zikwiye.](3.jpg)\nAkarorero k'ifoto yaguwe neza kandi ifise na pixel zikwiye\n\nKwagura,guhinura uburinganire,gukosora amarangi,n'ukongerako amajambo birafata akanya nico gituma bitegurwa.Kubera ko umwanay ari ingra kamaro cane,erekana amafoto meza nkuko ari hama utange ivyakosowe neza mumpera",
    "post_production::quiz_card_2::choices[0]::text": "Nivyo",
    "post_production::quiz_card_1::choices[1]::text": "Witwararike yuko igicapo cerekanywe neza",
    "post_production::quiz_card_3::choices[0]::text": "Abantu basamaza bashobora gukurwa mugicapo (frame) hakoreshejwe outil aérographe canke clonage",
    "post_production::preview_card_0::header": "Nubuhe buhinga bukenewe hamwe nivyinyifato bigorana iyo ndiko nsubira gusuzuma (retoucher) amafoto yanje kugira nongereze ubwiza, mbashe kuyakoresha? ",
    "post_production::title": "Inyuma y’umwimbu",
    "post_production::markdown_card_7::text": "## Guhindagura bifise intumbero mbi\n![Akarorero k'ifoto yagizweko ihindagurwa bifise intumbero mbi.](9.jpg)\n### Akarorero k'ifoto yagizweko ihindagurwa bifise intumbero mbi.\nIbikoresho bikoreshwa musuzumwa ry'amafoto birakomeye cane. Abashikiriza amakuru ntibaribakwiye kuvuga ibidafise ibigaragara canke ngobavuge amajambo atavuzwe, kandi abanyamakuru bakoresha amafoto ntibakwiriye kuyasubiramwo .\n![Akarorero k'ifoto yagizweko ihindagurwa bifise intumbero mbi.](10.jpg)\n### Akarorero k'ifoto yagizweko ihindagurwa bifise intumbero mbi.",
    "post_production::markdown_card_8::text": "Inyifato ngenderwako za Associated Press kuvyerekeye post-production y’amasanamu iratanga ingingo nziza zogukurikiza hamwe no gukorerako: \n&bull; Ibiri mwisanamu ntibikwiriye gusubirwamwo birengeje muri PhotoShop canke kumvo yariyo yose. \n&bull; Nta kintu carigikwiriye kongerwako canke gukurwako mw’isanamu m’uburyo digital.\n&bull; Mumaso canke ibiranga abantu ntibikwiriye kwirabuzwa nigikoresho mubikoreshwa mwisuzumwa (editing) kiretse atakundi wogira kugira ukingire umutekano.\n&bull; Gukurako udukosa canke gukoresha igikoresho ca Cloning kugira uhanagure ubucapfu hamwe n’imirongo nivyo vyemewe.\n&bull; Kuringaniza gato ukoresheje ibikoresho bikoreshwa musuzumwa (editing) biremewe. Ibi birimwo igabanywa ry’i'nkikuro y'igicapo (recadrage), ivyo bita dodging na burning, nishirwamwo ry’amabara atandukanye ya Gris, hamwe n’ukuringaniza kubukomezi bw’umuco (tonification) n’amabara asanzwe vyose bikwiriye kugarukira kubikenewe bisanzwe mwitunganywa ryiza kandi ryo (cokimwe nkibikorerwa mucumba cirabura bahinyanyuriramwo amasanamu) kandi biserura ukuri kujanye nuko ifoto yafashwe.\n&bull; Ibindi vyose bihindagurwa nk’umuco, amabara, ivyerekeye ukwera kw’ifoto hamwe nibishizwemwo kurundi rugezo rushobora guhindura uko ifoto yasa muntango ntivyemewe. \n&bull;Ibiboneka inyuma y’abantu canke ibintu mw’ifoto ntibikwiriye gushirwako igifungu canke bikurwemwo hakoreshejwe uburyo digital mugukoresha ivyo bita Burning bigabanije canke Tonification irengeje\n",
    "post_production::quiz_card_1::choices[0]::text": "Witwararike yuko camera yawe ishizwe kugipimo kinini (plus grand format)",
    "post_production::quiz_card_3::choices[3]::text": "Ntanimwe muri izo nyishu.",
    "post_production::markdown_card_1::text": "Ifoto watanguranye nico kimwe n'inkuru yanditswe igitegurwa. Ibicapo birashobora guhinyanyurwa birengeje biciye kukungene yagabanijwe inkikuro zayo (recadrage), ubunini bwazo hamwe namabara yakosowe. ",
    "post_production::markdown_card_9::text": "## IBINTU VYO KWIBUKA\n&bull; Ibicapo bisanzwe bikomeye m'ubuhinga muntango bibavyoroshe gutunganya muri post-production.\n&bull; Minsi yose wame ufata amafoto ukoresheje ubwaguke busumba bwose camera yawe igushoboza. Munyuma urashobora gukora ama copies agabanije\n&bull; Igabanywa ry'inkikuro y'igicapo (recadrage) rishobora guhinyanyura birengeje igicapo.\n&bull; Gukosora iyerekanwa (exposition), amabara hamwe nivyerekeye urugezo rwera (la balance des blancs) bishobora guhinyanyura igicapo.\n&bull; Ikintu icarico cose kirengeye kuringaniza bisanzwe ntakuri kurimwo, sivyiza.",
    "post_production::quiz_card_1::choices[3]::text": "Ibiri hejuru vyose",
    "post_production::quiz_card_1::choices[2]::text": "Witwararike yuko igicapo gitumbereje neza",
    "post_production::quiz_card_3::question": "Nibihe muribi bijanye ninyifato?",
    "post_production::markdown_card_6::text": "## Gukosora Iyerekanwa (exposition) hamwe nivyerekeye urugezo rwera (la balance des blancs)\nAma application akoreshwa mwisuzumwa (editing) nka Photoshop Express canke ama application sociales nka Instagram azogushoboza kongereza canke kugabanya iyerekanwa (exposition) hamwe nogukosora ingorane z'amabara , bita White balance (urugezo rwera). Azogushoboza kandi nogukosora ibicapo bija gusa n'umuhondo cane canke ubururu cane. Ibi bishobora kuba vyoroshe nko kongereza ico bita “darken filter” gikoreshwa kubicapo bisohora umuco cane canke ico bita “indoor filter” gikoreshwa kubicapo bisa n'umuhondo cane. Ibicapo bifise iyerekanwa (exposition) hamwe n'urugezo rwera (la balance des blancs) bikwiranye iyo bifashwe mw'ifoto bikenera igikorwa gito mugabo ibicapo bifashwe mw'ifoto hari umuco ugoye bishobora guhinyanyurwa birengeje muri post-production.",
    "post_production::markdown_card_3::text": "## Kugabanya inkikuro y'igicapo (recadrage)\nKugabanya inkikuro y'igicapo (recadrage) bishobora guhindura ifoto imeze nabi bikayigira ifoto ikomeye gose cane. Mu kugabanya inkikuro (cadrage) birengeje wisunge ico bita rule-of-thirds.\n[Munyuma ya Recadrage](4.jpg)\n### Munyuma ya Recadrage\n![Imbere ya Recadrage](5.jpg)\n### Imbere ya Recadrage\nKuramwo ikibanza kirenzeko canke atacokimaze munkikuro y'igicapo (cadre). Kuramwo ibintu biri munkikuro y'igicapo (cadre) bisamaza uwukiraba kandi binagabanya ubushobozi bwaco. Iyo nkikuro yose y'igicapo (cadrage) ikwiriye gutunganywa kugira ivuge inkuru.",
    "post_production::quiz_card_3::choices[2]::text": "Igicapo gishobora gusobanurwa n'amajambo aca ahindura itahurwa ry'isanamu"
}