{
    "video_stories::tip_collection::tips[34]::text": "Formule preguntas duras, pero recuerde ser educado. Un requerimiento educado recorrerá un largo camino.",
    "video_stories::tip_collection::tips[52]::text": "Si la fuente de luz está directamente debajo de su sujeto, el sujeto estará oscuro y será difícil de ver.",
    "video_stories::tip_collection::tips[47]::text": "Recuerde, sin un buen sonido sus imágenes sólo cuentan la mitad de la historia.",
    "video_stories::tip_collection::tips[35]::text": "La cortesía puede ayudar a establecer confianza y mejorar sus entrevistas.",
    "video_stories::tip_collection::tips[42]::text": "Si hace viento, apunte su cámara fuera de la dirección del viento, o bloquéelo con su cuerpo o un muro.",
    "video_stories::tip_collection::tips[5]::text": "Priorice sus preguntas e identifique el fragmento singular y más esencial de información que necesita.",
    "video_stories::tip_collection::tips[50]::text": "Las máquinas hacen mucho ruido, apáguelas si es posible, o cambie su posición si puede.",
    "video_stories::tip_collection::tips[61]::text": "Una buena serie debe componerse de cinco imágenes con fuerza. Sin embargo, si tiene más tomas buenas, añádalas.",
    "video_stories::tip_collection::tips[22]::text": "Pulse grabar antes de formular una pregunta para grabar unos pocos segundos de silencio antes de hablar.",
    "video_stories::tip_collection::tips[63]::text": "Cuéntenos cómo está cambiando el asunto en respuesta a las acciones de los personajes en la historia.",
    "video_stories::tip_collection::tips[14]::text": "No pare de grabar hasta que la acción en su toma esté completa.",
    "video_stories::tip_collection::tips[53]::text": "Si puede sentir la fuente de luz en su nuca en un día soleado, tendrá la mejor iluminación posible en esa situación.",
    "video_stories::tip_collection::tips[56]::text": "El sonido es la mitad de la información en un vídeo, considérelo para cada toma.",
    "video_stories::tip_collection::tips[45]::text": "Si sus preguntas no proporcionan una respuesta satisfactoria, cambie su aproximación.",
    "video_stories::tip_collection::tips[19]::text": "Actualice siempre su configuración de balance de blancos cuando cambie a una posición con una situación de iluminación diferente.",
    "video_stories::tip_collection::tips[1]::text": "Al grabar en situaciones peligrosas tenga siempre una estrategia de salida.",
    "video_stories::tip_collection::tips[21]::text": "Grabe distintos tamaños de tomas para crear una secuencia efectiva.",
    "video_stories::tip_collection::tips[13]::text": "Combine corte de vídeo de diferentes tamaños o tipos para crear una secuencia complementaria.",
    "video_stories::ms_moreinfo::header": "Siguiente",
    "video_stories::tip_collection::tips[48]::text": "Si hace viento, apunte su cámara fuera del viento, o proteja su micrófono.",
    "video_stories::tip_collection::tips[64]::text": "Cuéntenos lo que se espera para este asunto en el futuro.",
    "video_stories::text_card_0::text": "Making a great video story involves a variety of clips. These templates will guide you to get all the clips you need to tell a variety of stories.",
    "video_stories::tip_collection::tips[9]::text": "Finalice la entrevista preguntando, \"¿Hay algo más que desee añadir?\"",
    "video_stories::tip_collection::tips[8]::text": "Su historia será más interesante si entrevista personajes con puntos de vista opuestos.",
    "video_stories::quiz_card_topic::choices[1]::text": "Discusión acerca de un individuo",
    "video_stories::tip_collection::tips[25]::text": "Piense en la audiencia que quiere alcanzar al considerar qué tema y formato usar.",
    "video_stories::tip_collection::tips[41]::text": "En una multitud, realice las tomas fuera del tumulto para un mejor audio, pídale a su sujeto que se ponga de frente a usted.",
    "video_stories::tip_collection::tips[15]::text": "Eche la cámara a rodar antes de que la acción comience, y no pare de grabar hasta después de que termine.",
    "video_stories::tip_collection::tips[18]::text": "Siga grabando durante al menos 15 segundos, si el corte de vídeo es demasiado largo, recórtelo.",
    "video_stories::tip_collection::tips[59]::text": "Un clímax es la respuesta a la pregunta que mantiene la atención del espectador. No se rinda demasiado pronto.",
    "video_stories::quiz_card_topic::question": "Elija la historia que quiere hacer.",
    "video_stories::tip_collection::tips[7]::text": "En su entrevista, recuerde ser duro pero justo.",
    "video_stories::tip_collection::tips[23]::text": "Compruebe su nivel de audio usando auriculares antes de comenzar a grabar.",
    "video_stories::tip_collection::tips[54]::text": "La luz baja produce tomas pobres. Realizar tomas en el exterior, o en una habitación soleada, puede darle gran claridad.",
    "video_stories::tip_collection::tips[20]::text": "Para tomar una secuencia necesita descomponer los elementos de su historia en tomas individuales.",
    "video_stories::tip_collection::tips[49]::text": "Las muchedumbres y calles abarrotadas hacen mucho ruido. No realice las entrevistas en frente de muchedumbres o calles abarrotadas.",
    "video_stories::tip_collection::tips[0]::text": "Conózcase a si mismo, esté atento a sus sesgos, no permita que influencien cómo retrata su historia.",
    "video_stories::tip_collection::tips[55]::text": "Las luces a alrededor de 1 m (3 pies) de distancia de su personaje, son las más ensalzadoras.",
    "video_stories::tip_collection::tips[27]::text": "Al grabar una entrevista, prepare al menos 15 preguntas.",
    "video_stories::tip_collection::tips[28]::text": "Céntrese en un único tema dominante para contar una historia concisa y clara.",
    "video_stories::tip_collection::tips[58]::text": "Un clímax es la respuesta a la pregunta que mantiene a su oyente escuchando. No se rinda demasiado pronto.",
    "video_stories::tip_collection::tips[26]::text": "Incluso si el tiempo es limitado, haga un plan, no grabe todo lo que ve.",
    "video_stories::tip_collection::tips[43]::text": "No formule preguntas 'cerradas' que se pueden responder en una sola palabra como 'sí' y 'no'.",
    "video_stories::tip_collection::tips[10]::text": "Las tomas con una buena composición dejan espacio en la dirección en la que el sujeto está mirando, o hacia la que se mueven.",
    "video_stories::ms_moreinfo::text": "Más información",
    "video_stories::tip_collection::tips[33]::text": "Formule sólo una pregunta cada vez.",
    "video_stories::tip_collection::tips[17]::text": "\"Si su imagen no es suficientemente buena, no está suficientemente cerca.\" -Robert Capa",
    "video_stories::tip_collection::tips[6]::text": "Vaya a la pregunta más importante rápidamente en la entrevista.",
    "video_stories::quiz_card_topic::choices[0]::text": "Una historia de destacados",
    "video_stories::tip_collection::tips[39]::text": "No contenga su respiración, componga su toma, y respire. Cuando su toma sea estable, comience a grabar.",
    "video_stories::quiz_card_topic::choices[6]::text": "Una historia de un día en la vida",
    "video_stories::tip_collection::tips[11]::text": "\"El tamaño de un objeto en el encuadre debe igualar su importancia en ese momento.\" - Alfred Hitchcock",
    "video_stories::title": "Make a Video Story",
    "video_stories::quiz_card_topic::choices[3]::text": "Discusión sobre un evento",
    "video_stories::tip_collection::tips[40]::text": "No haga barridos. Si quiere un nuevo ángulo, deje de grabar, cambie su encuadre, y grabe una nueva toma.",
    "video_stories::tip_collection::tips[67]::text": "Cuéntenos lo que se espera para el evento la próxima vez que ocurra.",
    "video_stories::tip_collection::tips[46]::text": "Use preguntas de continuidad si necesita más información.",
    "video_stories::tip_collection::tips[32]::text": "Sepa siempre lo que quiere de la entrevista.",
    "video_stories::tip_collection::tips[24]::text": "Use su propia voz tan poco como sea posible, cuente la historia a través de las voces de otros.",
    "video_stories::tip_collection::tips[65]::text": "Cuéntenos algunos hechos interesantes acerca de la historia del evento, o por qué ocurre.",
    "video_stories::tip_collection::tips[62]::text": "Cuéntenos algunos hechos interesantes acerca de la historia del asunto o por qué comenzó.",
    "video_stories::tip_collection::tips[66]::text": "Cuéntenos cómo cambia el evento según progresa.",
    "video_stories::tip_collection::tips[37]::text": "Asegúrese de que su sujeto está enfocado y no distorsionado por nada en el encuadre.",
    "video_stories::tip_collection::tips[3]::text": "Prepare una explicación de su historia en una sola frase para sus personajes.",
    "video_stories::tip_collection::tips[16]::text": "No sitúe a su sujeto en el centro del encuadre, use la regla de los tercios.",
    "video_stories::quiz_card_topic::choices[2]::text": "Discusión acerca de un asunto social",
    "video_stories::tip_collection::tips[4]::text": "Guárdese las preguntas sensibles para el final.",
    "video_stories::tip_collection::tips[57]::text": "Toda historia tiene una pregunta principal. ¿Cuál es la pregunta que ha respondido al final de su pieza?",
    "video_stories::tip_collection::tips[38]::text": "Decida el mejor lugar desde el que grabar y mantenga su encuadre inmóvil hasta completar.",
    "video_stories::tip_collection::tips[60]::text": "Pregúntese a si mismo por cada corte: ¿me cuenta algo nuevo?",
    "video_stories::tip_collection::tips[2]::text": "Realice algo de investigación antes de la entrevista cuando sea posible. Formulará preguntas mejores y más relevantes.",
    "video_stories::tip_collection::tips[51]::text": "Grabe a su sujeto con la fuente de luz directamente sobre el sujeto.",
    "video_stories::tip_collection::tips[30]::text": "Sea claro acerca de su asunto u objetivo al solicitar una entrevista.",
    "video_stories::quiz_card_topic::choices[4]::text": "Una historia de evento",
    "video_stories::tip_collection::tips[29]::text": "Grabe observaciones de primera mano y entrevistas cuando sea posible.",
    "video_stories::tip_collection::tips[31]::text": "Esté calmado. Relajarse ayudará al sujeto de su entrevista a relajarse también.",
    "video_stories::tip_collection::tips[44]::text": "Mantenga la conversación avanzando. Pregunte: ¿Por qué? ¿Qué ocurrió después? ¿Qué quiere decir?",
    "video_stories::tip_collection::tips[12]::text": "Asegúrese de que la parte más importante de su toma llena al menos el 50% del encuadre.",
    "video_stories::tip_collection::tips[36]::text": "Escuche el ruido de fondo que puede dañar la calidad de su historia antes de hacer clic en grabar.",
    "video_stories::quiz_card_topic::choices[5]::text": "Una historia de asunto"
}