{
    "t_video_library::quiz_card_topic::choices[1]::text": "Maree waa'ee Nama tokkoo",
    "t_video_library::tip_collection::tips[6]::text": "Saffisaan gara gaaffii barbaachisaa gaaffiif deebii dhaqi.",
    "t_video_library::tip_collection::tips[14]::text": "Hamma gochi waraabbiikee keessaa xumurutti waraabuu hin dhiisin.",
    "t_video_library::tip_collection::tips[15]::text": "Gochichi jalqabuusaan dura waraabuu jalqabi, hamma gochichi xumuramuusaa mirkaneeffattuttis waraabuu hin dhiisin.",
    "t_video_library::tip_collection::tips[31]::text": "Tasgabbaa'i, Tasgabbaa'uunkee akka namni wajjin gaaffiif deebii geggeessitu tasgabbaa'uuf gargaara.",
    "t_video_library::tip_collection::tips[28]::text": "Seenaa gaarii fi qulqullina qabu himuuf mataduree hangafaa tokkorratti xiyyeeffadhu.",
    "t_video_library::tip_collection::tips[57]::text": "Seenaan hundi gaaffii ijoo qaba. Xumurasaa irratti gaaffiin ati deebiste maali?",
    "t_video_library::tip_collection::tips[25]::text": "Yeroo mataduree fi dhangii fayyadamtu filattutti waa'ee hordoftoota bira ga'uu barbaadduu yaadi.",
    "t_video_library::tip_collection::tips[4]::text": "Gaaffilee eeggannoo barbaadan xumuraaf kaa'adhu.",
    "t_video_library::quiz_card_topic::choices[2]::text": "Maree waa'ee dhimma Hawaasaa",
    "t_video_library::tip_collection::tips[46]::text": "Odeeffannoo baayyee yoo barbaadde gaaffii hordoffii qabu fayyadami.",
    "t_video_library::tip_collection::tips[12]::text": "Waanti baayyee barbaachisaan waraabbiikee yoo xiqqaate 50% goodaayyaakee qabachuusaa mirkaneeffadhu.",
    "t_video_library::tip_collection::tips[13]::text": "Duraa duuba wal faallessan uumuuf muraalee hammamtaa yookaan gosa garagaraa qaban walitti fidi.",
    "t_video_library::quiz_card_topic::choices[6]::text": "Seenaa Guyyaa Jireenya keessaa",
    "t_video_library::tip_collection::tips[45]::text": "Gaaffiinkee deebii barbaachisaa argamsiisuu yoo dadhabe, karaa gaaffiikee jijjiiri.",
    "t_video_library::tip_collection::tips[41]::text": "Bakka namni baayyeen jirutti, sagalee gaariidhaaf namoota baayyee sanarraa garagalii waraabi, akka inni dubbatu sitti garagalu gaafadhu.",
    "t_video_library::tip_collection::tips[9]::text": "\"Waanti biraan ati dabaluu jaallattu jiraa?\" jettee gaafachuudhaan gaafannocha xumuri.",
    "t_video_library::tip_collection::tips[3]::text": "Qaamichaaf ibsa seenaake hima tokkoon qabaadhu.",
    "t_video_library::tip_collection::tips[35]::text": "Hojii gaariin amantaa uumuu fi gaaffiif deebiikee fooyyessuuf gargaaruu danda'a.",
    "t_video_library::tip_collection::tips[42]::text": "Yoo qilleensa'aa jiraate, kaameeraakee qilleensarraa achi qabi yookaan ofiikeetii yookaan girgiddaadhaan irraa dhowwi.",
    "t_video_library::tip_collection::tips[16]::text": "Qaamicha gidduu goodaayyaa hin kaa'in, seera sadaffaa fayyadami.",
    "t_video_library::tip_collection::tips[17]::text": "\"Yoo suuraankee hamma barbaadame gaarii miti ta'e, atis hamma barbaadame hin dhiyaanne.\" -Robert Capa",
    "t_video_library::tip_collection::tips[18]::text": "Yoo xiqqaate sekoondii 15iif waraabaa turi, yoo murichi baayyee dheeraa ta'e, kuti.",
    "t_video_library::tip_collection::tips[20]::text": "Duraa duuba waraabbachuuf qabiyyeewwan seenaakee waraabbiiwwan garagaraatti caccabsuu qabda.",
    "t_video_library::tip_collection::tips[60]::text": "Muraa hundaaf of gaafadhu: waan haaraa natti himu qabaa?",
    "t_video_library::tip_collection::tips[27]::text": "Yeroo gaafannoo waraabdutti, yoo xiqqaate gaaffilee 15 qopheeffadhu.",
    "t_video_library::tip_collection::tips[58]::text": "Dubbiin ijoo deebii gaaffii kan nama dhaggeeffatu akka dhaggeeffatu godhuudha. Daftee deebistee hin xumurin.",
    "t_video_library::tip_collection::tips[8]::text": "Yoo gaafannoo namoota qabxii ilaalchaa garagaraa qabanii itti dabalte seenaankee baayyee gaarii ta'a.",
    "t_video_library::tip_collection::tips[5]::text": "Gaaffiiwwankeef caalmaa kennuudhaan tokko kan odeeffannoo barbaachisaa kan ati barbaaddu adda baasi.",
    "t_video_library::ms_moreinfo::text": "Odeeffannoo Dabalataa",
    "t_video_library::tip_collection::tips[33]::text": "Si'a tokkotti gaaffii tokko qofa gaafadhu.",
    "t_video_library::tip_collection::tips[59]::text": "Dubbii Ijoon deebii gaaffii xiyyeeffannoo warra ilaalanii qabatuudha. Saffisaan hin kenniniif.",
    "t_video_library::tip_collection::tips[21]::text": "Duraa duuba gaarii uumuuf waraabbii hammamtaa garagaraa qaban waraabi.",
    "t_video_library::tip_collection::tips[67]::text": "Yeroo deebi'ee dhufutti taaticharraa maal akka eegamu nutti himi.",
    "t_video_library::tip_collection::tips[40]::text": "Hin sochoosin. Kofa haaraa yoo barbaadde, waraabbiikee dhaabi. Goodaayyaa jijjiiruudhaan waraabbii haaraa waraabi.",
    "t_video_library::tip_collection::tips[64]::text": "Gara fuulduraatti dhimmichaaf maal akka eegamu nutti himi.",
    "t_video_library::tip_collection::tips[34]::text": "Gaagffii cimaa gaafadhu, garuu kabajaan ta'uu akka qabu yaadadhu. Gaaffiin kabajaan gaafatamu bakka fagoo ga'uu danda'a.",
    "t_video_library::tip_collection::tips[43]::text": "Gaaffilee 'cufaa' ta'an kan deebii tokko qofa qaban kan akka 'eeyyee' yookaan 'lakki' jedhu hin gaafatin.",
    "t_video_library::quiz_card_topic::choices[3]::text": "Maree waa'ee Taatee",
    "t_video_library::tip_collection::tips[0]::text": "Ofiikee beeki, ilaalchi dogoggoraakee akka seenaakeerratti dhiibbaa hin fidne eeggadhu.",
    "t_video_library::tip_collection::tips[61]::text": "Walitti fufiinsi gaariin suuraalee gaggaarii shan irraa qophaa'uu qaba. Fakkii gaggaarii baayyee yoo qabaatte, itti dabali.",
    "t_video_library::tip_collection::tips[7]::text": "Gaafannookee keessatti, abshaala garuu gaarii ta'uu yaadadhu.",
    "t_video_library::quiz_card_topic::choices[4]::text": "Seenaa Taatee",
    "t_video_library::tip_collection::tips[26]::text": "Yeroon daanga'aa yoo ta'eyyuu, karoora qopheeffadhu, waan argite hunda hin waraabin.",
    "t_video_library::tip_collection::tips[62]::text": "Haqoota hawwatoo ta'an tokko tokko waa'ee seenaa dhimmichaa yookaan maaliif akka jalqaberratti nutti himi.",
    "t_video_library::tip_collection::tips[44]::text": "Itti fufiinsa haasichaa eegi. Gaafadhu: Maaliif? Itti aanee maaltu ta'e? Maal jechuu keeti?",
    "t_video_library::tip_collection::tips[32]::text": "Yeroo hunda gaaffif deebiirraa waan barbaaddu beeki.",
    "t_video_library::tip_collection::tips[1]::text": "Yeroo haala sodaachisaa keessatti waraabdutti mala ba'umsaa yeroo hunda qabaadhu.",
    "t_video_library::tip_collection::tips[54]::text": "Ifi gadi bu'aan wataabbii gadhee uuma. Manaa alatti yookaan kutaa ifa aduu argatutti waraabuun ifa gaarii siif kennuu danda'a.",
    "t_video_library::tip_collection::tips[19]::text": "Yeroo haala ifaa birootti deemtutti yeroo hunda sirreeffama madaala adiikee sirreeffadhu.",
    "t_video_library::tip_collection::tips[50]::text": "Maashiniin jeequmsa baayyee uumu, yoo danda'ame cufiin, yookaan yoo dandeesse bakka jijjiiri.",
    "t_video_library::tip_collection::tips[66]::text": "Akka taatichi yeroo guddachaa deemutti itti jijjiiramu nutti himi.",
    "t_video_library::quiz_card_topic::choices[0]::text": "Seenaa Mul'isaa",
    "t_video_library::tip_collection::tips[52]::text": "Maddi ifaa yoo kallattidhaan qaamicha booda ta'e, qaamichi dukkanaa'ee arguuf nama rakkisa.",
    "t_video_library::tip_collection::tips[22]::text": "Gaaffii gaafachuukeen dura utuu dubbachuu hin jalqabin sekoondota yartuuf callisa waraabi.",
    "t_video_library::tip_collection::tips[63]::text": "Gocha qaama seenichaarratti hundaa'uudhaan akka rakkochi itti jijjiiramaa jiru nutti himi.",
    "t_video_library::tip_collection::tips[51]::text": "Madda ifaa kallattiidhaan qaamicharra kaa'uudhaan qaamicha waraabi.",
    "t_video_library::tip_collection::tips[49]::text": "Namootni baayyee fi karaan konkolaataan guute jeequmsa sagalee baayyee uumu. Bakka namootni baayyeen jiranii fi karaa konkolaataa akkasiitti gaafannoo hin waraabin.",
    "t_video_library::tip_collection::tips[48]::text": "Yoo qilleensa'aa jiraate, kaameeraakee qilleensarraa achi qabi, yookaan maayikiikee eegi.",
    "t_video_library::tip_collection::tips[47]::text": "Yaadadhu, sagalee malee fakkiinkee walakkaa seenichaa qofa hima.",
    "t_video_library::tip_collection::tips[37]::text": "Qaamichi akka xiyyeeffannoo argatu akka waantota goodaayya keessa jiraniin xiyyeeffannoo hin dhabne mirkaneeffadhu.",
    "t_video_library::quiz_card_topic::choices[5]::text": "Seenaa Rakkoo",
    "t_video_library::text_card_0::text": "Seenaa suur-sagalee gaarii qopheessuun muraalee garagaraa haammata. Qajoojiin kun seenaawwan garagaraa himuuf muraalee barbaaddu argachuuf si qajeelcha.",
    "t_video_library::tip_collection::tips[30]::text": "Yeroo gaafannoo geggeessuuf gaafattutti waa'ee matadureekee yookaan galmakee ifa godhi.",
    "t_video_library::quiz_card_topic::question": "Seenaa qopheessuu barbaaddu filadhu.",
    "t_video_library::tip_collection::tips[10]::text": "Waraabbiin seeraan qophaa'e bakka qaamichi irra garagalee jiru yookaan irra deemuuf hambisa.",
    "t_video_library::tip_collection::tips[56]::text": "Sagaleen suur-sagalee keessatti walakkaa odeeffannooti, waraabbii kamiifuu yaada keessa galchi.",
    "t_video_library::tip_collection::tips[65]::text": "Waa'ee seenaa taatechaa yookaan maalii akka ta'u irratti haqaawwan hawwatoo tokko tokko nutti himi.",
    "t_video_library::tip_collection::tips[24]::text": "Hamma dandeesse sagaleekee xinneessii fayyadami, seenaakee karaa sagalee namootaa himi.",
    "t_video_library::tip_collection::tips[38]::text": "Bakka gaarii irraa waraabdu mirkaneeffachuudhaan goodaayyaakee hamma xumuraatti achitti qabi.",
    "t_video_library::tip_collection::tips[39]::text": "Hafuurakee hin qabatin, waraabbiikee waraabuuf qopheessiitii hafuura baafadhu. Yeroo qophooftetti waraabuu jalqabi.",
    "t_video_library::tip_collection::tips[36]::text": "Waraabduurratti cuqaasuukeen dura sagalee duubaa jeequudhaan qulqullina seenaakee miidhuu danda'u dhaggeeffadhu.",
    "t_video_library::ms_moreinfo::header": "Itti aanee",
    "t_video_library::tip_collection::tips[55]::text": "Ifi tilmaamaan qaamicharraa fageenya meetira 1 irra jiru baayyee gaariidha.",
    "t_video_library::tip_collection::tips[53]::text": "Guyyaa yeroo adiin ba'ee jirutti maddi ifaa duuba mormakee irratti yoo sitti dhaga'ame, haalicha keessatti ifa baayyee gaarii argatta.",
    "t_video_library::tip_collection::tips[29]::text": "Yeroo danda'ametti jalqabarratti waan argitee fi gaaffiif deebii waraabi.",
    "t_video_library::tip_collection::tips[11]::text": "\"Hammamtaan qaama gooddayyaa keessaa hamma barbaachisummaasaa yeroo sanattiitiin gituu qaba.\" -Alfred Hitchcock",
    "t_video_library::tip_collection::tips[23]::text": "Waraabuu jalqabuukeen dura dhageessistuu gurraa fayyadamuudhaan sadarkaa sagalee ilaali.",
    "t_video_library::title": "Seenaa Suur-sagalee Qopheessi",
    "t_video_library::tip_collection::tips[2]::text": "Yeroo danda'ametti gaaffiif deebiin dura qorannoo tokko tokko geggeessi. Gaaffii caaluu fi baayyee barbaachisaa ta'e gaafadhu."
}