{
    "t_video_library::quiz_card_topic::choices[1]::text": "Discussion about an Individual",
    "t_video_library::tip_collection::tips[6]::text": "В интервью, переходите быстро к главному вопросу.",
    "t_video_library::tip_collection::tips[14]::text": "Не прекращайте запись пока не закончится действие.",
    "t_video_library::tip_collection::tips[15]::text": "Начните запись до того как начнется действие, и не прекращайте запись пока действие не закончится.",
    "t_video_library::tip_collection::tips[31]::text": "Будьте спокойны. Это также поможет вашему респонденту успокоиться.",
    "t_video_library::tip_collection::tips[28]::text": "Сфокусируйте внимание на одной основной теме, чтобы создать сжатый и чёткий сюжет.",
    "t_video_library::tip_collection::tips[57]::text": "Каждый сюжет посвящен одному главному вопросу. На какой вопрос вы дали ответ в конце вашего сюжета?",
    "t_video_library::tip_collection::tips[25]::text": "Принимайте во внимание аудиторию, которую вы преследуете, когда вы выбираете Тему и Формат.",
    "t_video_library::tip_collection::tips[4]::text": "Оставьте деликатные вопросы на конец.",
    "t_video_library::quiz_card_topic::choices[2]::text": "Discussion about a Social Issue",
    "t_video_library::tip_collection::tips[46]::text": "Задавайте дополнительные вопросы, если вам нужно получить больше информации.",
    "t_video_library::tip_collection::tips[12]::text": "Убедитесь, что самая важная часть вашего кадра занимает по меньшей мере 50% рамки.",
    "t_video_library::tip_collection::tips[13]::text": "Совмещайте клипы разного размера и типа для создания гармоничной цепочки.",
    "t_video_library::quiz_card_topic::choices[6]::text": "A Day in the Life Story",
    "t_video_library::tip_collection::tips[45]::text": "Если вы не получаете желаемые ответы на ваши вопросы, измените подход.",
    "t_video_library::tip_collection::tips[41]::text": "В окружении толпы, снимайте подальше от столпотворения людей и попросите вашего респондента повернуться к вам лицом.",
    "t_video_library::tip_collection::tips[9]::text": "Закончите интервью так: \"Вы хотели бы еще что-то добавить?\"",
    "t_video_library::tip_collection::tips[3]::text": "Подготовьте для вашего героя одно предложение, описывающее ваш сюжет.",
    "t_video_library::tip_collection::tips[35]::text": "Вежливость поможет установить атмосферу доверия и улучшить интервью.",
    "t_video_library::tip_collection::tips[42]::text": "Если на улице ветренно, направьте камеру в сторону от ветра или же защитите ее своим телом или стеной.",
    "t_video_library::tip_collection::tips[16]::text": "Не помещайте респондента в центр рамки, а используйте правило третей.",
    "t_video_library::tip_collection::tips[17]::text": "\"Если ваша фотография не достаточно хороша, это значит, что вы не достаточно близко подошли\". - Роберт Капа",
    "t_video_library::tip_collection::tips[18]::text": "Продолжайте запись в течение 15 секунд. Если клип получился слишком длинным, обрежьте его.",
    "t_video_library::tip_collection::tips[20]::text": "Для того, чтобы создать цепь, вам необходимо разбить элементы вашего сюжета на кадры.",
    "t_video_library::tip_collection::tips[60]::text": "Спросите себя о каждом клипе: говорит ли мне он что-то новое?",
    "t_video_library::tip_collection::tips[27]::text": "Подготовьте по меньшей мере 15 вопросов для интервью.",
    "t_video_library::tip_collection::tips[58]::text": "Кульминация - это ответ на вопрос о том, что заставляет слушателей продолжать слушать. Не выдавайте секрет слишком рано.",
    "t_video_library::tip_collection::tips[8]::text": "Ваш сюжет будет более интересным, если вы возьмете интервью у персонажей с противоположными взглядами.",
    "t_video_library::tip_collection::tips[5]::text": "Расположите ваши вопросы в порядке первоочередности и выделите наиболее важную для вас информацию.",
    "t_video_library::ms_moreinfo::text": "More Info",
    "t_video_library::tip_collection::tips[33]::text": "Задавайте вопросы поочерёдно.",
    "t_video_library::tip_collection::tips[59]::text": "Кульминация - это ответ на вопрос о том, что заставляет зрителей продолжать смотреть ваш материал. Не выдавайте секрет слишком рано.",
    "t_video_library::tip_collection::tips[21]::text": "Снимите кадры разного размера для создания эффектной цепочки.",
    "t_video_library::tip_collection::tips[67]::text": "Расскажите нам о том, что ожидается на следующем событии.",
    "t_video_library::tip_collection::tips[40]::text": "Не занимайтесь панорамированием. Если вам нужен новый угол, прекратите запись, смените рамку и запишите новый кадр.",
    "t_video_library::tip_collection::tips[64]::text": "Расскажите нам о том, что ожидается относительно решения проблемы в будущем.",
    "t_video_library::tip_collection::tips[34]::text": "Задавайте трудные вопросы, но помните о вежливости. Важливость обеспечит успех.",
    "t_video_library::tip_collection::tips[43]::text": "Не задавайте \"закрытые\" вопросы, на которые можно ответить либо \"да\" либо \"нет\".",
    "t_video_library::quiz_card_topic::choices[3]::text": "Discussion about an Event",
    "t_video_library::tip_collection::tips[0]::text": "Относитесь осознанно к своим предубеждениям, не дайте им оказать влияние на ваш сюжет.",
    "t_video_library::tip_collection::tips[61]::text": "Хороший ряд должен состоять из пяти впечатляющих снимков. Хотя если у вас имеются дополнительные хорошие снимки, добавьте их.",
    "t_video_library::tip_collection::tips[7]::text": "В процессе интервью, будьте настойчивым, но и справедливым.",
    "t_video_library::quiz_card_topic::choices[4]::text": "An Event Story",
    "t_video_library::tip_collection::tips[26]::text": "Даже если вы ограничены временем, составьте план, не снимайте всё подряд.",
    "t_video_library::tip_collection::tips[62]::text": "Расскажите нам интересные факты об истории этого вопроса или почему это случилось.",
    "t_video_library::tip_collection::tips[44]::text": "Поддерживайте продолжение разговора. Спросите: Почему? Что произошло после? Что вы имеете в виду?",
    "t_video_library::tip_collection::tips[32]::text": "Всегда понимайте, что вы хотите получить в результате интервью.",
    "t_video_library::tip_collection::tips[1]::text": "При проведении съемки в опасных условиях, подготовьте стратегию ухода.",
    "t_video_library::tip_collection::tips[54]::text": "Плохое освещение может повлиять на качество съемки. Съемка на улице или в светлом помещении даст вам отличный свет.",
    "t_video_library::tip_collection::tips[19]::text": "Всегда выставляйте программу белого баланса при передвижении в другое освещение.",
    "t_video_library::tip_collection::tips[50]::text": "Приборы создают много шума. Выключите их, если это возможно, или поменяйте местоположение.",
    "t_video_library::tip_collection::tips[66]::text": "Расскажите нам об изменениях, происходящих во время события.",
    "t_video_library::quiz_card_topic::choices[0]::text": "A Highlights Story",
    "t_video_library::tip_collection::tips[52]::text": "Если источник света находится прямо за вашим субъектом, то субъект будет тёмным и его будет сложно рассмотреть.",
    "t_video_library::tip_collection::tips[22]::text": "Нажмите кнопку записи до того, как вы задаёте вопрос, чтобы записать несколько секунд тишины до начала разговора.",
    "t_video_library::tip_collection::tips[63]::text": "Расскажите, как меняется проблема благодаря вмешательству персонажей сюжета.",
    "t_video_library::tip_collection::tips[51]::text": "Снимите вашего героя при хорошо направленном освещении.",
    "t_video_library::tip_collection::tips[49]::text": "Толпы людей и заполненные улицы создают много шума. Не записывайте интервью перед толпой людей или на кишащих людьми улицах.",
    "t_video_library::tip_collection::tips[48]::text": "Если на улице ветренно, направьте камеру в сторону от ветра или же прикрывайте микрофон.",
    "t_video_library::tip_collection::tips[47]::text": "Помните, что без хорошего звукового сопровождения ваши снимки впечатляют только на половину.",
    "t_video_library::tip_collection::tips[37]::text": "Убедитесь, что ваш субъект находится в фокусе и ничем не искажен.",
    "t_video_library::quiz_card_topic::choices[5]::text": "An Issue Story",
    "t_video_library::text_card_0::text": "Making a great video story involves a variety of clips. These templates will guide you to get all the clips you need to tell a variety of stories.",
    "t_video_library::tip_collection::tips[30]::text": "Чётко объясните вашу тему или цель, когда вы просите об интервью.",
    "t_video_library::quiz_card_topic::question": "Choose the story you want to make.",
    "t_video_library::tip_collection::tips[10]::text": "Хорошо составленный кадр включает пространство в том направлении, в котором смотрит или двигается субъект.",
    "t_video_library::tip_collection::tips[56]::text": "Звук - это половина информации видео, поэтому принимайте его во внимание в каждом кадре.",
    "t_video_library::tip_collection::tips[65]::text": "Расскажите нам интересные факты об истории этого события или почему оно произошло.",
    "t_video_library::tip_collection::tips[24]::text": "Используйте свой голос как можно реже; расскажите историю голосами других людей.",
    "t_video_library::tip_collection::tips[38]::text": "Определите, с какого места лучше всего вести запись, и держите рамку на одном месте до тех пор пока не закончится запись.",
    "t_video_library::tip_collection::tips[39]::text": "Не задерживайте дыхания. Выберите кадр и дышите. Когда кадр находится в устойчивом состоянии, начинайте съемку.",
    "t_video_library::tip_collection::tips[36]::text": "Оцените степень фонового шума до того, как вы начнете запись, так как шум может ухучшить качество.",
    "t_video_library::ms_moreinfo::header": "Следующий ",
    "t_video_library::tip_collection::tips[55]::text": "Лампа на расстоянии 3 футов, т.е. одного метра, от вашего персонажа даст наилучшее освещение.",
    "t_video_library::tip_collection::tips[53]::text": "Если вы ощущаете источник света на вашей шее в солнечный день, вы получите наилучшее освещение в данной ситуации.",
    "t_video_library::tip_collection::tips[29]::text": "Записывайте при каждой возможности полученные из первых рук наблюдения и интервью.",
    "t_video_library::tip_collection::tips[11]::text": "\"Размер объекта в рамке должен соответствовать его значимости в данный момент\". - Альфред Хичкок",
    "t_video_library::tip_collection::tips[23]::text": "Проверьте уровень звука, используя наушники, до того, как вы начали запись.",
    "t_video_library::title": "Make a Video Story",
    "t_video_library::tip_collection::tips[2]::text": "По возможности исследуйте тему до интервью. Это поможет вам задать более уместные вопросы."
}