{
    "interview_techniques::markdown_card_8::text": "### Gaafannoo xumuruu\nYeroo hunda gaafannoo gaaffilee lamaan xumuruun yaada gaarii dha: \n&bull; **“Waanti ati jechuu barbaaddu jiraa?”**  \nKun madda keetiif odeeffannoo isaaf/isheef barbaachisaa ta'e akka kennaniif carraa kennaaf yookaan gaaffii ati hin yadin akka inni deebisu godha.  \n&bull; **“Gaaffii biraa yoon qabaadhe si argachuu nan danda'aa?”**  \nKun akka ati taatee ta'aa jiru hordoftu yookaan gulaalaan ibsa yoo barbaadeef maddicha akka quunnamtuuf si gargaara yookaan yoo seenichi guddataa deeme deebii dabalataa maddicharraa barbaaddeef si fayyada.",
    "interview_techniques::markdown_card_7::text": "### Gaaffii hordoffii gaafadhu \nGaaffii qopheeffattee fi qabsiisa qabachuu/waraabuurratti hin qabamin gaaffii hordoffii akka hin irraanfannetti. Yeroo tokko tokko odeeffannoon barbaachisaan gaaffii ati utuu hin karoorfatiin irraa argamu.  \n### Gaaffilee eeggannoo barbaadan dhumarratti gaafachuuf hambisi  \nAkka gabaasaa tokkootti abshaala ta'uu qabda. Gaaffii cimaa gaafattee deebii argachuu qabda. Karaa gaariin immoo gaaffii cimaa dhumaaf kaa'achuudha. Karaa kanaan yoo namni sun aareyyuu odeeffannoo hamma ta'e argachuu dandeessa.",
    "interview_techniques::preview_card_1::header": "Fakkeenya jalqaba gaafannoo",
    "interview_techniques::markdown_card_1::text": "Akka gaariitti gaafannoo geggeessuun waan baratamuudha. Kutaa darbe keessatti madda adda baafachuu fi odeeffannoo garagaraa isaan kennuuf ga'umsa qaban barattaniittu. Kutaa kana keessatti odeeffannoo barbaaddu argachuuf akka itti qaama wajjiin gaaffii fi deebii  geggeessitutti yookaan maddatti dhiyaatan.  \nGaafannoon tokko tokko dursamee irratti qophaa'ama. Tokko tokko saffisaadha, karooraan ala bakka mudannootti. Gabaastoti gaggaariin yeroo baayyee nama quunnaman qopheeffatanii qabu — ogeessota kan akka madda odeeffannoo yookaan sagalee aanga'ootaa — gaafannoodhaaf yeroo oduun tasaa yokaan yoo guyyaan gabaasaa ga'e yeroo gabaabduu keessatti bilbilanii gaafachuu danda'u.  \nGosa seenaa ati barreessittuu fi haala gaafannootu mala ittiin fayyadamtuu fi dandeettii pirinsippiloota asitti ibsamanitti fayyadamuu qabaachuukeetu murteessa. Gaafannoo waraabuun ulaagaa addaa barbaachisa; waanti ati waraabde kan fayyadamamu ta'uusaa mirkaneeffachuu qabda. Kun kutaa sagalee fi suur-sagalee keessatti ibsama.",
    "interview_techniques::markdown_card_3::text": "## Gaafannoof qophaa'uu  \n### Duubasaa qorachuu  \nGaafannoo dura yeroo danda'ametti qorannoo tokko tokko geggeessi. Gaaffii barbaachisaa sirriitti gaafachuuf si fayyada. Nama gaafannoo wajjin geggeessitu hamma tokko akka ati bartu godha.  \n### Gaaffii seensaa hamma ta'e qopheeffadhu  \nGaaffilee bu'uuraa hamma ta'e qopheeffachuun yeroo hunda yaada gaariidha. Yerookee qusata namni gaafatamus akka xiyyeeffatu godha.",
    "interview_techniques::preview_card_3::header": "Fakkeenya gaaffii eeggannoo barbaadu gaafachuu fi gaaffii fi deebii xumuruu",
    "interview_techniques::markdown_card_2::text": "![gosa maddootaa](2.png)  \nGosi maddoota ati gaaffif deebii wajjin geggeessituu fi ga'een isaan seenaakee keessatti taphatan gaaffii ati gaafattu murteessu. Yeroon ati qabdus akka ati itti gaaffiif deebii geggeessitu murteessa.",
    "interview_techniques::markdown_card_4::text": "## Fakkeenya qabxii gaafannoo sirriitti qophaa'ee  \n### Seensa yookaan gaaffii hoo'istuu  \n**Akka inni tasgabbaa'uuf gaaffii kana maddakee dafii gaafadhu; salphaa fi kan jijjiirama hin fidnee dha**  \n&bull; Maqaa guutuunkee eenyu (duree) seenichaaf itti fayyadamuu dandeessaa? (Qubeesaa sirriidhaan barreeffamuusaa adda baafadhu — kan ati beektu yoo ta'eyyuu.)  \n&bull; Eessatti baratte?  \n&bull; Meeshaaleen ati fayyadamtu maal fa'i maaliif itti fayyadamta?  \n### Gaaffilee gaafannoo ijoo  \n**Kun bakka ati itti odeeffannoo hawwataa fi barbaachisaa itti sassaabduudha.**  \n&bull; Akkamitti hojii kee nama biraaf ibsitaa?  \n&bull; Hojii aartiikee kanaaf waant si kakaasan maal fa'i?  \n&bull; Akkamitti warraaqsichi ergaa fi waantota ati fakkicharratti ibsiteef si kakaasuu danda'e?  \n&bull; Hawaasakee keessatti hojiin aartii ga'ee akkamii taphata?  \n### Gaaffii ittiin xumuran  \n**Kun bakka itti gaaffii baayyee cimaa fi gaaffii mul'isu kan gaaffii xumuraa wajjin itti gaafataniidha.**  \n&bull; Warri si ceepha'an inni xiqqoodhuma warra manarratti fakkii kaasan caala yookaan dandeettii cimaa hin qabu jedhu. Kanarratti deebii akkamii kennita?  \n&bull; Waanti ati dabaltu yookaan akka qaamni hordofu hubatuuf barbaachisaadha jettee kan ati yaaddu jiraa?",
    "interview_techniques::quiz_card_3::question": "Kana keessaa yeroo gaaffii fi deebii geggeessitu tasa kan ati gochuu hin qabne isa kami:",
    "interview_techniques::quiz_card_3::choices[2]::text": "Xumura gaaffiif deebiirratti, maddakee waanti inni yookaan isheen dabaluu barbaadan yoo jiraate gaafadhu.",
    "interview_techniques::quiz_card_2::question": "Dhugaa yookaan Soba: Yoo namni gaafatamu gaaffii barbaachisaadhaaf deebii kennuu fedha dhabe, gaafficha karaa biraadhaan gaafachuurra yookaan akka inni deebisuuf bifa qorannootiin dhiibuurra, gaafficha hambisuu qabda.",
    "interview_techniques::quiz_card_2::choices[0]::text": "Dhugaa",
    "interview_techniques::markdown_card_5::text": "## Maddakeetiif hima tokkoon seenicha ibsiif  \nMaddakee seenaankee waa'ee maalii akka ta'e hubachiisuu qabda. Kun maddakee akka inni seenicharratti xiyyeeffattee deebii barbaachisaa kennuuf gargaara.",
    "interview_techniques::preview_card_2::header": "Fakkeenya akka itti gaaffiif deebii, qorannoo fi ibsa too'atan",
    "interview_techniques::quiz_card_3::choices[0]::text": "Gaaffii fi deebii keessatti yeroo ta'eef akka callisamu godhi.",
    "interview_techniques::quiz_card_1::choices[0]::text": "Dafiitii gaaffii baayyee barbaachisaa ta'etti darbi.",
    "interview_techniques::markdown_card_6::text": "## Gaafannoo geggeessuu  \n### Gaazexeessaa ta'uukee beeksisi  \nHaala baayyee keessatti kun beekamaadha, garuu haala hunda keessatti miti. Kun keessumaa karaarra yoo ta'ee barbaachisaadha. Kana gochuun naamusa kan qabuu fi amala hojii gaarii kan ta'eedha, bakki inni itti daanga'u jiraatuyyuu. (kanarratti dabalataaaf kutaa 8 naamusaa fi sadarkaa hojiirratti ilaali).  \nYoo atis ta'e gaazexeessaa biraan kaameeraa suuraa ittiin kaasan yookaan suur-sagalee ittiin waraaban fayyadamuu barbaaddan maddicha beeksisaa — maddichi utuu hin qophaa'in yookaan akka tasaa ka'uu/waraabamuu hin qabu. Bakka tokko tokkotti, sagalee yookaan suur-sagalee waraabuun eyyama ifaa barbaada. Seerota bakka gabaasaa jirtuu bari. Eyyamsiisuun yoo barbaachise, waraabuun dura maddakee gaafadhu, erga waraabdee booda ammas irra deebi'ii gaafadhu akka waan waraabde qabattuuf.  \n### Gaaffii bu'uuraatiin jalqabi  \nYeroo qabdurratti hundaa'uudhaan, bu'uuraan jalqabuun barbaachisaadha, gaaffii rakkoo hin qabneen. Gaaffii cimaa fi gaaffii miira namaa tuqu utuu hin gaafatin akka itti tolee haasa'an godhi. Odeeffannoo waa'eekee hamma tokko kennuufiin gargaaruu danda'a.  \n### Gaafannocha too'adhu  \nYeroo tokko tokko gaafannookeerratti namootni kan keerraa adda waan ta'e eeguu danda'u. Qaamni siyaasaa gaaffiif deebii kee dhimma isaaniin barbaachisutti jijjiiruu barbaadu. Jiraattoti gaafannoo irratti hubannoo hin qabne dhimma matadurichaa wajjin wal hin ilaallannerratti odeessu. Obsa qabaachuu qabda garuu gaafannocha too'achuurratti cimuu qabda. Namni tokko callisee kan odeessu yoo ta'e hamma odeeffannoo gaafannoo gabaabaa barbaachisuu hin ga'u.  \n### Deebiitti hin jarjarin  \nBakka gaaffiif deebii too'achuu utuma qabduu, yaada isaanii hamma ibsanii xumuranitti eeguun barbaachisaadha. Namootni yeroo tokko tokko callisuurra jedhanii waanuma hin jirre odeessu — yerooo tokko tokko hamma odeessuu qabanii ol!  \n### Qorannoo fi Ibsa  \nYeroo tokko tokko maddi gaaffii haala ifaadhaan deebisuurratti rakkoo qabu. Yeroo kaan immoo beekaa gaafficha deebisuurraa of qusatu. Karaa lamaanuu, gaaffiikee karaa biraadhaan gaafachuu dandeessa. Yeroo tokko tokko deebiisaa irra deebitee gaafachuu dandeessa: “kanaaf, akkas jechaa jirtaa…” deebiisaa mirkaneeffachuuf. Qaama siyaasaatiif gaffii adda ba'e yoo deebisuu didan gaaffii waliigalaa gaafachuun gargaaruu danda'a.",
    "interview_techniques::quiz_card_2::choices[1]::text": "Soba",
    "interview_techniques::quiz_card_1::choices[2]::text": "Nama beekamaadhaaf, \"yaada hin qaban\" jechuun nama gadheetti akka lakkoofsisu ibsuufii qabda.",
    "interview_techniques::quiz_card_1::choices[3]::text": "Hunduu deebiidha.",
    "interview_techniques::markdown_card_0::text": "## Kutaa kanakeessatti kan barattan:  \n&bull; Gaafannoof akka itti qophaa'an  \n&bull; Akka itti maddakeerraa seenaa cimaa argattu \n&bull; Gaafannookee jalqabuuf gaaffilee bu'uuraa hamma ta'an",
    "interview_techniques::quiz_card_3::choices[1]::text": "Seenichi waa'ee maalii akka ta'e ibsiif.",
    "interview_techniques::quiz_card_1::question": "Nama fedhii dubbachuu hin qabnee wajjin yeroo gaaffiif deebii geggeessitu waantoti ati gochuu qabdu tokko tokko maal fa'i?",
    "interview_techniques::quiz_card_1::choices[1]::text": "Maaliif akka namni sun fedhii dhabe gaafadhuutii, furmaatarratti akka walii galuu dandeessan ilaali. ",
    "interview_techniques::title": "Maloota Gaafannoo",
    "interview_techniques::markdown_card_9::text": "## Waantota yaadatamuu qaban  \n\n&bull; Gaafannoo geggeessituuuf qophaa'i. Qorannoo garagaraa geggeessi. Gaaffii tokko tokko qopheessi \n&bull; Rakkoon baratamaan gaafannoo gaarii mudatu yeroo fi madda fedhii deebisuu hin qabne yookaan madda rakkisaa.  \n&bull; Gaaffiikee toora wal caalmaatiin kaa'uudhaan gaaffii odeeffannoo baayyee barbaachisaa maddakee irraa barbaaddu tokko adda baafadhu.  \n&bull; Maddikee akka tasgabbaa'u gochuu yaali.  \n&bull; Yoo maddikee sababa itti hin tolleef yookaan waanti inni/isheen siif deebisuu hin barbaadne jiruuf sitti cime, mareedhaan waliigaluu dandeessu.  \n&bull; Akka gabaasaa tokkootti abshaala ta'uu qabda garuu kan madaalu ta'uu qabda.  \n&bull; Yeroo tokko tokko deebii sirrii deebisuurra “deebii kennuu diduun”  yookaan deebii dogoggoraa deebisuun maddichaaf gadhee ta'uu danda'a. Kana hubachiisuu dandeessa.  \n&bull; Seenaan ati barreessitu yoo qaamota yaadaan wal faallessaniif gaafannoo geggeessiteetta ta'e caalmaatti nama hawwata.",
    "interview_techniques::preview_card_0::header": "Gaaffiif deebiirraa waan barbaadde akka argattuuf malooti bu'uuraa tokko tokko maal fa'ii?",
    "interview_techniques::quiz_card_3::choices[3]::text": "Deebii hin qabu."
}