{
    "interview_techniques::markdown_card_8::text": "### Finalizar la entrevista\nSiempre es una buena idea acabar la entrevista con dos preguntas: \n&bull; **“¿Hay algo más que le gustaría añadir?”**  \nEsto da a su fuente la oportunidad de darle información importante para él/ella o responder a cuestiones que no pensó preguntar.   \n&bull; **“¿Puedo contactar con usted si tengo más preguntas?”**  \nEsto le permitirá retomar la entrevista en caso de que usted o un editor necesite clarificar algo, o si hay un desarrollo en la historia para la cual necesita una respuesta.",
    "interview_techniques::markdown_card_7::text": "### Haga preguntas de continuidad\nNo se ate demasiado a las preguntas que había preparado ni a tomar notas o grabar, de forma que se le olvide hacer preguntas para dar continuidad al relato. Algunas veces la información más valiosa viene de preguntas que no planeó realizar.  \n### Guarde las preguntas sensibles para el final  \nComo reportero necesita ser duro. Tienes que hacer las preguntas difíciles y obtener respuestas. Una buena estrategia para esto es guardar las preguntas desafiantes para el final. De esta forma aún tendrá material si el sujeto se enfada con sus preguntas más duras.",
    "interview_techniques::preview_card_1::header": "Ejemplo del inicio de una entrevista",
    "interview_techniques::markdown_card_1::text": "Entrevistar bien es una destreza que se aprende. En la última sección aprendió acerca de la identificación de fuentes y los diferentes tipos de información que están cualificadas para aportar. En esta sección aprenderá cómo aproximarse a su sujeto o fuente para obtener la información de su fuente de forma abierta.\nAlgunas entrevistas pueden estar preestablecidas. Algunas son rápidas, no planeadas y hechas en el escenario de acontecimientos. Los buenos reporteros a menudo han establecido previamente contactos — expertos tales como fuentes directas de información o voces de autoridad en una materia — y pueden llamar para realizar una entrevista poco tiempo después en caso de noticias urgentes o de un plazo de entrega muy justo.\nEl tipo de historia en la que está trabajando y las circunstancias de la entrevista determinarán las técnicas que usará y su capacidad de aplicar los principios expuestos aquí. Grabar entrevistas tiene requerimientos especiales; necesita estar seguro de que tiene suficiente material grabado utilizable. Esto será tratado en los módulos de audio y vídeo.",
    "interview_techniques::markdown_card_3::text": "## Prepararse para una entrevista \n### Investigación del trasfondo  \nHaga algo de investigación antes de la entrevista cuando sea posible. Así realizará preguntas mejores y más relevantes. Ayuda conocer un poco acerca de la persona que está entrevistando.  \n### Prepare algunas preguntas de introducción  \nSiempre es una buena idea tener algunas cuestiones básicas preparadas. Ahorra tiempo y mantiene la entrevista centrada.",
    "interview_techniques::preview_card_3::header": "Ejemplo de formulación de una pregunta sensible y finalización de una entrevista",
    "interview_techniques::markdown_card_2::text": "![tipos de fuentes](2.png)  \nLos tipos de fuentes que está entrevistando y el rol que jugarán en su cobertura debe determinar los tipos de preguntas que realice. El intervalo de tiempo del que disponga también afectará a como conduce su entrevista.",
    "interview_techniques::markdown_card_4::text": "## Ejemplo de notas bien preparadas para una entrevista  \n### Introducción o preguntas de calentamiento  \n**Haga estas preguntas pronto para hacer que el sujeto se sienta cómodo; son preguntas fáciles e impersonales.**  \n&bull; ¿Cuál es su nombre completo (y título) tal como desea que se le cite en el artículo? (Asegúrese de confirmar la grafía correcta de los nombres — incluso de aquellos que parezcan obvios).  \n&bull; ¿Dónde estudió?  \n&bull; ¿Cuáles son los materiales que usa y por qué los usa?  \n### Preguntas principales de la entrevista  \n**Aquí es donde recopila la información más interesante y útil.**  \n&bull; ¿Cómo describe el propósito de su trabajo a los demás?  \n&bull; ¿Cuáles son algunas de las influencias o inspiraciones de su trabajo artístico?  \n&bull; ¿Cómo influyó la revolución en las cuestiones y los sujetos que aborda su trabajo artístico?  \n&bull; ¿Qué papel juegan los artistas en su comunidad?  \n### Preguntas de cierre  \n**Aquí es donde formula las preguntas más difíciles o reveladoras, junto con la pregunta final de abajo.**  \n&bull; Sus críticos dicen que usted es más que un artista callejero del graffiti o que un simple ilustrador. ¿Cómo responde a estas críticas?  \n&bull; ¿Hay algo más que le gustaría añadir o que cree que es importante que conozca nuestra audiencia?",
    "interview_techniques::quiz_card_3::question": "Cuáles de las siguientes cosas NUNCA deben hacerse en una entrevista:",
    "interview_techniques::quiz_card_3::choices[2]::text": "Al final de la entrevista, preguntar a la fuente si tiene algo que añadir.",
    "interview_techniques::quiz_card_2::question": "Verdadero o Falso: Si un sujeto es reticente a responder a una pregunta importante, en lugar de recalcar la pregunta de modo diferente, o intentar forzar el tema a base de probar, debería descartarlo.",
    "interview_techniques::quiz_card_2::choices[0]::text": "Verdadero",
    "interview_techniques::markdown_card_5::text": "## Tenga preparada una explicación de su historia en una frase para su fuentes  \nTiene que dejar claro a su fuente de qué trata su historia. Esto ayudará a que su fuente se centre en darle las respuestas relevantes.",
    "interview_techniques::preview_card_2::header": "Ejemplo de cómo controlar una entrevista, probar y clarificar",
    "interview_techniques::quiz_card_3::choices[0]::text": "Deje que la conversación enmudezca durante un incómodo intervalo de tiempo.",
    "interview_techniques::quiz_card_1::choices[0]::text": "Muévase hacia sus preguntas más esenciales más rápido.",
    "interview_techniques::markdown_card_6::text": "## Conducir una entrevista  \n### Identifíquese a si mismo como periodista  \nEn muchas situaciones esto será obvio, pero no en todas. Esto es especialmente importante en línea. Es muy importante ética y profesionalmente hacer esto, aunque hay algunas excepciones. (Para más sobre esto vea la sección 8 sobre estándares profesionales y ética).  \nPermita que el sujeto sepa si usted u otro periodista estará usando una cámara para grabar fotos o vídeo — el sujeto no debe ser cogido por sorpresa o sin preparar. En algunos lugares, se necesita permiso explícito para grabar audio o vídeo. Conozca las leyes del lugar del que está informando. Si es necesario el permiso, pregunte a la fuente primero antes de grabar, y luego pregúntele de nuevo al finalizar la grabación para tener esto registrado.\n### Comenzar con preguntas básicas  \nDependiendo del tiempo de que disponga, es importante comenzar con preguntas básicas y seguras. Ayuda a que la persona se sienta cómoda antes de que comience a realizar preguntas emocionalmente más difíciles o desafiantes. Puede ayudar que le dé a la persona algo de información sobre usted mismo.  \n### Controlar la entrevista  \nA veces la persona tiene expectativas para su entrevista que son diferentes de las suyas. Los políticos con frecuencia tratan de desviar una entrevista hacia personajes importantes para ellos. Los ciudadanos particulares no familiarizados con el proceso de la entrevista a menudo hablan sobre cosas irrelevantes para el tema. Tiene que ser educado pero firme para controlar la entrevista. Los monólogos nunca son tan informativos como entrevistas que consistan en preguntas y respuestas cortas y relevantes.  \n### No apremie la respuesta  \nAunque es importante controlar el ritmo de la entrevista, es importante permitir a la gente que complete una idea. La gente a veces trata de rellenar un silencio incómodo diciendo más — ¡a veces más de lo que deberían!  \n### Probar y clarificar  \nA veces las fuentes no son buenas respondiendo preguntas con claridad. Otras veces están tratando intencionadamente evitar una pregunta. En cualquiera de los casos, puede plantear su pregunta de una forma distinta. A veces ayuda recalcar la respuesta a la fuente: \"así que, está diciendo que...\" como forma de confirmación de una respuesta. Con los políticos puede ayudar formular una versión más general de la pregunta si rechazan responderla específicamente.",
    "interview_techniques::quiz_card_2::choices[1]::text": "Falso",
    "interview_techniques::quiz_card_1::choices[2]::text": "Con una figura pública, podría señalarle que un \"sin comentarios\" le daría mala imagen.",
    "interview_techniques::quiz_card_1::choices[3]::text": "Todo lo anterior.",
    "interview_techniques::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo prepararse para una entrevista  \n&bull; Cómo obtener la mejor historia de sus fuentes  \n&bull; Algunas preguntas básicas para comenzar una entrevista",
    "interview_techniques::quiz_card_3::choices[1]::text": "Explique de qué trata su historia.",
    "interview_techniques::quiz_card_1::question": "¿Cuáles son algunas de las cosas que haría si estuviera entrevistando a alguien reticente a hablar?",
    "interview_techniques::quiz_card_1::choices[1]::text": "Preguntar por qué el sujeto es reticente, y ver si se puede negociar una solución.",
    "interview_techniques::title": "Técnicas para entrevistar",
    "interview_techniques::markdown_card_9::text": "## COSAS A RECORDAR  \n\n&bull; Esté preparado para su entrevista. Haga algo de investigación. Tenga algunas preguntas listas.  \n&bull; Los retos más comunes para una buena entrevista son el tiempo y la reticencia o dificultad de las fuentes.  \n&bull; Priorice sus preguntas e identifique la más esencial y única pieza de información que necesita de un sujeto.  \n&bull; Intente hacer que su sujeto se sienta cómodo.  \n&bull; Si la fuente es difícil porque no está cómoda o porque hay algo que no quiere contarle, una entrevista puede a veces convertirse en una negociación.  \n&bull; Como reportero tiene que ser duro pero justo.  \n&bull; A veces las fuentes se percatan de que una respuesta \"sin comentarios\" o una respuesta vaga a la pregunta les hará quedar peor en la prensa que una respuesta directa. Puede escoger señalar esto al entrevistado.  \n&bull; Su historia será más interesante si sus entrevistas incluyen personas con puntos de vista opuestos.",
    "interview_techniques::preview_card_0::header": "¿Cuáles son algunas técnicas básicas para obtener lo máximo de una entrevista?",
    "interview_techniques::quiz_card_3::choices[3]::text": "NInguna de las anteriores."
}