{
    "organizing_your_shoot::quiz_card_1::choices[3]::text": "Elementos de la historia",
    "organizing_your_shoot::markdown_card_5::text": "Para cada toma, haga una lista del tipo de toma específico que cree que funcionará mejor. Rellene tanta descripción como pueda, y decida qué elementos de la historia necesita en cada encuadre. Sea tan específico como sea posible con toda esta información. Cuando esté grabando, será distraído por otras actividades; planee tanto como sea posile antes de comenzar.",
    "organizing_your_shoot::quiz_card_2::choices[1]::text": "Tan impreciso como sea posible.",
    "organizing_your_shoot::preview_card_0::header": "Organizar su sesión",
    "organizing_your_shoot::markdown_card_3::text": "### Lista de tomas  \n![](3.png)  \nEn un pedazo de papel, cree una lista de tres-columnas. La primera debe ser el “tipo de toma”, la segunda debe ser la “descripción”, y la tercera debe ser los “elementos de la historia”.",
    "organizing_your_shoot::quiz_card_2::choices[0]::text": "Tan específico como sea posible",
    "organizing_your_shoot::quiz_card_3::question": "Verdadero o Falso: ¿es útil anotar su historia en texto sencillo?",
    "organizing_your_shoot::markdown_card_10::text": "## COSAS A RECORDAR  \n&bull; Las listas de tomas son como el libro de notas de un artista; guarde sus ideas en ellas, pero cuando esté disparando a menudo las cambiará.  \n&bull; No se atasque en hacer que sus descripciones sean perfectas.  \n&bull; Más ideas que menos a menudo es mejor para una lista de tomas; puede que no logre realizar todas las tomas de su lista.",
    "organizing_your_shoot::quiz_card_1::choices[2]::text": "Descripción",
    "organizing_your_shoot::markdown_card_7::text": "StoryMaker facilita el objetivo de crear una lista de tomas al proporcionar cortes sugeridos en base a elecciones que realice en la pantalla de ganchos de la historia. Estos cortes sugeridos están definidos en base a temas comunes y formatos usados en historias de vídeo.",
    "organizing_your_shoot::quiz_card_2::choices[3]::text": "Ambiguo.",
    "organizing_your_shoot::quiz_card_2::choices[2]::text": "Confuso.",
    "organizing_your_shoot::title": "Organizar su sesión",
    "organizing_your_shoot::quiz_card_3::choices[0]::text": "Verdadero",
    "organizing_your_shoot::quiz_card_3::choices[1]::text": "Falso",
    "organizing_your_shoot::quiz_card_2::question": "¿Cuándo debo escribir una lista de tomas?",
    "organizing_your_shoot::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo grabar su vídeo eficientemente.\n&bull; Cómo crear una lista de tomas.",
    "organizing_your_shoot::markdown_card_2::text": "## Anotarlo  \nUna vez tenga todos los elementos de su historia, puede comenzar imaginando las distintas tomas que necesita grabar. Este es un buen momento para revisar las cinco tomas básicas. Considere lo que cada una de ellas hace bien, y cómo puede usarlas para englobar los diferentes elementos de la historia.",
    "organizing_your_shoot::markdown_card_1::text": "Sólo raramente el vídeo se edita junto en el mismo orden en que fue grabado. Para usar el tiempo con efectividad y mantenerse organizado, tenga un plan claro antes de comenzar a grabar su historia. Una lista de todas las tomas que necesita en orden para ensamblar su historia es una gran forma de organizar este plan.  \n![](2.png)  \nPiense en la lista de tomas funcionando del mismo modo que la lista de la compra cuando va al mercado.  \nEs bastante útil anotar su historia en texto sencillo. Imagine todo los diferentes sujetos, las acciones que ocurrirán, y cualquier otro elemento que piense que es importante grabar para mostrar su historia por completo. Es importante ser tan específico como sea posible.",
    "organizing_your_shoot::markdown_card_8::text": "StoryMaker sólo puede proporcionar cortes y elementos sugeridos de la historia. Considere crear su propia lista en un bloc de notas o una aplicación móvil de notas para asegurarse de valorar todas las opciones posibles para su historia única.",
    "organizing_your_shoot::quiz_card_1::question": "¿Qué constituye una lista de tomas?",
    "organizing_your_shoot::markdown_card_9::text": "Según tenga más y más práctica grabando historias, las listas de tomas llegarán a ser más fáciles de desarrollar.",
    "organizing_your_shoot::markdown_card_6::text": "Escriba toda esta información como si no fuera la persona que va a filmar. Si alguno además de usted puede comprender las tomas que quiere, sabrá que tiene una buena lista de ellas.",
    "organizing_your_shoot::quiz_card_1::choices[0]::text": "Meteorología",
    "organizing_your_shoot::quiz_card_1::choices[1]::text": "Tipo de toma",
    "organizing_your_shoot::markdown_card_4::text": "### Rellenar los detalles  \n![](4.png)  \nRellene todas las tomas que crea que necesita. Sea específico, y no dude en anotar un montón de tomas. Esto es una guía para ayudarle a centrarse cuando esté grabando."
}