{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "INTRODUCTION AU VIDÉO", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "Vidéo est un outil très efficace pour raconter une histoire. À son meilleur, la vidéo combine la puissance de l'audio avec l'immédiateté de la photographie pour créer un lien étroit avec une audience.  \nIl peut également être accablant la première fois que vous essayez de l'utiliser. Mais comme tout outil, il ya des règles et pratiques que vous pouvez apprendre à vous guider à travers ces premières étapes.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Nous vous suggérons fortement de compléter le cours de sécurité et de journalisme avant de commencer. Ces leçons sont référencés dans la section de la vidéo, mais ils méritent votre attention. Sans eux, vous et d'autres personnes, vous êtes susceptible au risque de produire de mauvaises histoires.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Les leçons ici sont axées sur la compréhension de la vidéo comme un métier pour la production de nouvelles en utilisant StoryMaker. Après avoir terminé ce programme, vous aurez une compréhension des concepts de base, les techniques, ainsi que des instructions spécifiques, étape par étape pour produire une histoire vidéo.", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_video", 
    "title": "Introduction à la Vidéo"
}