{
    "shoot_on_an_angle::preview_card_3::header": "Los ángulos únicos pueden ayudarte a presentar la historia de una manera interesante y creativa.",
    "shoot_on_an_angle::text_card_0::text": "A menudo los fotógrafos simplemente se colocan frente a su sujeto y toman la foto. Esta lección demostrará cómo cambiar tu ángulo para tomar fotos más cautivadoras.",
    "shoot_on_an_angle::text_card_3::text": "Un ángulo inusual te ayudará a enfatizar un elemento particular de tu historia.",
    "shoot_on_an_angle::text_card_1::text": "Para hacer fotografías más fuertes, elige ángulos interesantes de los cuales fotografiar a tu sujeto.",
    "shoot_on_an_angle::text_card_4::text": "Un ángulo muy alto puede ayudar a capturar una escena entera en una sola imagen.",
    "shoot_on_an_angle::milestone_start::header": "Siguiente",
    "shoot_on_an_angle::intro_card_0::headline": "Fotografía en Ángulo",
    "shoot_on_an_angle::text_card_5::text": "Felicidades, has aprendido los pasos básicos para tomar fotos en un ángulo. Practica tus nuevas habilidades en la actividad de abajo.",
    "shoot_on_an_angle::preview_card_1::header": "Un ángulo elevado ligeramente te ayudará a proveer información sobre la escena.",
    "shoot_on_an_angle::link_card_1::text": "Próxima Lección",
    "shoot_on_an_angle::milestone_start::text": "COMIENZA",
    "shoot_on_an_angle::preview_card_0::header": "Fotografiar desde un ángulo bajo hace que el sujeto parezca más poderoso.",
    "shoot_on_an_angle::preview_card_2::header": "Esta imagen enfatiza el pedazo de queso, ilustrando la historia más dramáticamente.",
    "shoot_on_an_angle::title": "Fotografía en Ángulo",
    "shoot_on_an_angle::text_card_2::text": "Explora una variedad de ángulos cuando fotografíes a un personaje o lugar. Un ángulo alto tiene un efecto diferente que un ángulo bajo.",
    "shoot_on_an_angle::intro_card_0::level": "Introducción",
    "shoot_on_an_angle::link_card_0::text": "Realiza la Actividad",
    "shoot_on_an_angle::link_card_2::text": "Lección Previa"
}