{
    "storyboarding_recording_plan::quiz_card_2::question": "¿Puede compartir sus preguntas con un entrevistado antes de la entrevista?",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "Un grito hacia sus fans.",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "Música alta para una historia acerca de un viejo almacen de libros.",
    "storyboarding_recording_plan::title": "Realizar un storyboard del plan de grabación",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "Todo lo anterior.",
    "storyboarding_recording_plan::markdown_card_12::text": "## COSAS A RECORDAR  \n&bull; Comience con una introducción que explique el asunto, y por qué el tema es relevante para la audiencia.  \n&bull; Decida qué audio adicional le ayudará a contar su historia, y anote como presentar o explicar el audio durante el segmento.  \n&bull; Finalice con una conclusión fuerte, resumiendo los puntos clave así como futuras preguntas o historias de audio que podrían seguir a esta.",
    "storyboarding_recording_plan::markdown_card_10::text": "## Conclusión",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "Los sonidos de los manifestantes para un historia acerca de una protesta.",
    "storyboarding_recording_plan::markdown_card_3::text": "# Presentación profesional",
    "storyboarding_recording_plan::quiz_card_3::question": "¿Cuál NO es un ejemplo de audio adicional que puede ayudar a ilustrar su historia?",
    "storyboarding_recording_plan::markdown_card_2::text": "### Introducción  \nCualquier historia, incluyendo una historia de audio, necesita un preámbulo. A esto se le llama encabezamiento. Puede atraer la atención de los oyentes, explicar claramente de qué trata la historia, proporcionar la mayoría de hechos cruciales, e identificar la fuente de la información. Cuanto más atractiva y convincente sea, mayores serán la oportunidades de la gente escuche la historia hasta el final.",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "Nunca.",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "Siempre.",
    "storyboarding_recording_plan::markdown_card_5::text": "# Introducción personal",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "Una explicación de todo lo que se aprenderá en este programa.",
    "storyboarding_recording_plan::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo planificar los cortes específicos que necesita para elaborar su historia  \n&bull; La distinción entre distintas aproximaciones a partes de su historia  \n&bull; Cómo pensar acerca de qué audio necesita además de personas hablando",
    "storyboarding_recording_plan::markdown_card_4::text": "Tanto si es su voz o la de algún otro, necesita una frase explicativa del asunto, por qué debe ser de interés para la audiencia, y cómo este segmento particular va a contar esa historia. Puede que quiera proporcionar algo de trasfondo acerca del asunto o circunstancias relevantes o recientes alredor de este. Puede adelantar lo que ocurrirá durante el segmento, mencionando si usará entrevistas o sonidos de un evento.",
    "storyboarding_recording_plan::markdown_card_1::text": "Tener un plan organizado es necesario para crear una historia completa de audio. Esquematice y perfile ese narración a partir de quién va a ser entrevistado, qué preguntas se le harán, cuándo deben completarse algunos segmentos, y cualquier otra directriz importante a implementar en la ruta hacia la finalización de su historia. ",
    "storyboarding_recording_plan::markdown_card_8::text": "## Audio adicional",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "Un discurso de un político para una historia acerca de un mitín.",
    "storyboarding_recording_plan::preview_card_0::header": "¿Cuáles són los distintos cortes que conforman una historia de audio?",
    "storyboarding_recording_plan::markdown_card_9::text": "Al perfilar cómo se contará su historia, además de considerar las voces a las que quiere escuchar, considere qué sonidos ayudarán a su audiencia a visualizar la historia. Probablemente necesite sonidos de fondo para añadir color a la historia, alguna voz en off superpuesta. Si es un evento, querrá planificar qué sonidos usará de este, cómo puede grabarlos o, si ya existen, cómo puede conseguirlos. Del mismo modo que presenta a un invitado o a un entrevistado, también puede presentar una pieza de audio que ilustre su historia. El audio puede ser equívoco, así que es útil tener una voz superpuesta que explique lo que está escuchando, cuándo tuvo lugar, y dónde. Puede escoger cómo hacer esa explicación al planificar su historia; quizá quiera primero dejar que la audiencia oiga los sonidos de una protesta o una celebración y luego explicar lo que acaban de oír. O puede explicar lo que están a punto de oír, y luego reproducir el audio.",
    "storyboarding_recording_plan::markdown_card_11::text": "Su conclusión puede incluir nuevas preguntas para un futuro reportaje o historia. Recuerde brevemente a la audiencia qué es lo que tuvo lugar y algunos de los puntos más memorables de toda la historia. Si va a haber una secuela, la conclusión también puede hacer referencia a la continuación o futuro reportaje de audio que está por venir en base a los asuntos surgidos de este segmento en particular.",
    "storyboarding_recording_plan::preview_card_4::header": "Ejemplo de conclusión de una historia",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "Introducción del narrador.",
    "storyboarding_recording_plan::markdown_card_6::text": "Algunas introducciones pueden ser más personales, explicando quién está hablando y algo sobre el bagaje de esa persona. La forma más básica de hacer esto, si está haciendo su propia introducción, es saludar a la audiencia, presentarse a si mismo, y contarle a la audiencia el asunto o enfoque que tendrá esta historia.",
    "storyboarding_recording_plan::markdown_card_7::text": "## Introducción personal  \nAntes de que conduzca una entrevista de audio que formará parte de su historia, tenga siempre preguntas preparadas. Estas preguntas no sólo le permitirán planificar su entrevista, también actuarán como directrices cuando se olvide de qué quiere preguntar o cuando se dé cuenta de que una pregunta previa no está yendo bien y quiera avanzar. Eche un vistazo a estas cuestiones y pregúntese a si mismo si están estructuradas de una forma que pueda guíar a respuestas detalladas e interesantes en lugar de respuestas de sí o no, o de una sola palabra, que raramente son de interés para los oyentes.",
    "storyboarding_recording_plan::preview_card_2::header": "Ejemplo de una introducción personal a una historia",
    "storyboarding_recording_plan::preview_card_1::header": "Ejemplo de una introducción profesional a una historia",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "Es su elección.",
    "storyboarding_recording_plan::quiz_card_1::question": "Una buena introducción debe incluir",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "Una previsualización de cuál es el asunto y quién figurará.",
    "storyboarding_recording_plan::preview_card_3::header": "Ejemplo de uso de audio de fondo"
}