{
    "storyboarding_recording_plan::quiz_card_2::question": "ከቃለ ምልልሱ በፊት ጥያቄዎችዎን ቃለ ምልልስ ለሚደረግለት ሰው መስጠት ይችላሉ?",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "ለአድናቂዎችዎ የሚተላለፍ መልእክት።",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "ለአንድ የአሮጌ መጸሃፍ መሸጫ መደብር ታሪክ ጮክ ያለ ሙዚቃ።",
    "storyboarding_recording_plan::title": "የቀረጻ እቅድ የታሪክ ቦርድ ማዘጋጀት",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "ሁሉም መልስ ነው። ",
    "storyboarding_recording_plan::markdown_card_12::text": "## መታወስ ያለባቸው ነገሮች\n&bull; ርእሰ ጉዳዩን እና ርእሰ ጉዳዩ ለታዳሚው ለምን አስፈላጊ እንደሆነ በሚገልጽ መግቢያ ይጀምሩ። \n&bull; ምን አይነት ተጨማሪ ድምጽ ታሪክዎን ለመንገር እንደሚረዳዎ ይወስኑ እና እዚያ ክፍል ላይ ይህንን ድምጽ እንዴት እንደሚያስተዋውቁ ወይም እንደሚያብራሩ ይጻፉ። \n &bull; ቁልፍ ነጥቦችን እና ለወደፊቱ የሚነሱ ጥያቄዎችን ወይም ቀጥለው ሊሰሩ የሚችሉ የድምጽ ታሪኮችን አሳጥሮ በሚያቀርብ ጠንካራ መደምደሚያ ይጨርሱ። ",
    "storyboarding_recording_plan::markdown_card_10::text": "## መደምደሚያ ",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "ስለ ተቃውሞ ሰልፍ ለሚሰራ ታሪክ የሰላማዊ ሰልፍ አድራጊዎች ድምጾች።",
    "storyboarding_recording_plan::markdown_card_3::text": "# ሙያዊ መግቢያ ",
    "storyboarding_recording_plan::quiz_card_3::question": "ከሚከተሉት ውስጥ ታሪኩን ለማስረዳት የሚረዳ ተጨማሪ ድምጽ ያልሆነው የትኛው ነው? ",
    "storyboarding_recording_plan::markdown_card_2::text": "### መግቢያ \nማንኛውም ታሪክ የድምጽ ታሪክንም ጨምሮ መግቢያ ይያስፈልገዋል። ይህ መክፈቻ ይባላል። ይህም የአድማጩን ትኩረት መሳብ፣ ታሪኩ ስለ ምን እንደሆነ በግልጽ መግለጽ፣ እጅግ አስፈላጊ የሆኑትን እውነታዎች ማስቀመጥ እና የመጃ ምንጩን መጥቀስ አለበት። መግቢያው ይበልጥ የሚስብ እና ቀልብን የሚገዛ በሆነ መጠን አድማጮች የተቀረውን የታሪኩን ክፍል የማድመጥ እድላቸውም የሰፋ ይሆናል።   ",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "በፍጹም። ",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "ሁልጊዜም። ",
    "storyboarding_recording_plan::markdown_card_5::text": "# የግል መግቢያ ",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "በዚህ ፕሮግራም ውስጥ የምንማራቸው ነገሮች በሙሉ መግለጫ።",
    "storyboarding_recording_plan::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; ታሪክዎትን ለመስራት የሚያስፈልጉ ዝርዝር ክሊፖችን እንዴት ማቀድ እንዳለብዎት \n&bull; የታሪክዎን ክፍሎች ለመስራት መከተል በሚችሏቸው የተለያዩ የአካሄድ አይነቶች መካከል ስላለው ልዩነት \n&bull; ከሚያወሩ ሰዎች በተጨማሪ ምን አይነት ድምጾች እንደሚያስፈልጉዎት እንዴት መወሰን እንዳለብዎት",
    "storyboarding_recording_plan::markdown_card_4::text": "በራስዎ ይሁን ወይም የሌላ ሰው ድምጽ ርእሰ ጉዳዩን የሚገልጽ፣ አድማጭ ለምን ሊሳብ እንደሚችል፣ እና ይህ የተለየ ጉማጅ እንዴት ታሪኩን እንደሚናገር የሚገልጽ አረፍተ ነገር ያስፈልግዎታል። ስከ ርእሱ ወይም ተገቢ ወቅታዊ ሁኔታዎች የሚያስረዱ የዳራ መረጃ መስጠት ሊጠበቅቦት ይችላል። በጉማጁ ወቅት ቃለ መጠይቆችን ወይም ከሁነቱ የተቆነጠቡ ድምጾችን በመጠቀስ ምን ሊከሰት እንደሚችል በቢጋር ማስቀመጥ ይችላሉ። ",
    "storyboarding_recording_plan::markdown_card_1::text": "በራስዎ ድምጽም ይሁን በሌላ ሰው ድምጽ ርእሰ ጉዳዩን፣ አድማጩ ለምን በርእሰ ጉዳዩ ሊሳብ እንደሚችል እና ይህ የተለየ ክፍል በምን መልኩ ታሪኩን እንደሚነገር የሚገልጽ አረፍተ ነገር ያስፈልግዎታል። ስከ ርእሱ ወይም አግባብነት ስላላቸው ወቅታዊ ሁኔታዎች የሚያስረዱ የመነሻ መረጃዎችን ቢሰጡ ጥሩ ሊሆን ይችላል። ቃለ መጠይቆችን ወይም በክስተቱ ላይ የተቀዱ ድምጾችን እንደሚጠቀሙ በመግለጽ በዚያ ክፍል ውስጥ ምን እንደሚከሰት መዘርዘር ይችላሉ።",
    "storyboarding_recording_plan::markdown_card_8::text": "## ተጨማሪ ድምጽ",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "በፖለቲካ እንቅስቃሴ ሰልፍ ዙሪያ ለሚያጠነጥን ታሪክ የአንድ ፖለቲከኛ ንግግር።",
    "storyboarding_recording_plan::preview_card_0::header": "አንድ የድምጽ ታሪክን የሚፈጥሩት የተለያዩ የክሊፕ አይነቶች ምንድን ናቸው?",
    "storyboarding_recording_plan::markdown_card_9::text": "ታሪክዎ እንዴት እንደሚነገር በዝርዝር በሚያስቀምጡበት ጊዜ ምን አይነት ድምጾችን መስማት እንደሚፈልጉ ከማስብ በተጨማሪ አድማጩ ታሪኩን በምናቡ እንዲስል የሚረዱት ምን አይነት ድምጾች እንደሆኑም ከግምት ውስጥ ያስገቡ። ለታሪኩ ቀለም ለመስጠት የጀርባ ድምጾች፣ አንድንድ ድርብ ድምጾች እና መግቢያዎች ሊያፈልጉዎት ይችላሉ። ታሪኩ ስለ አንድ ክስተት ከሆነ ለክስተቱ ምን አይነት ድምጾችን እንደሚጠቀሙ፣ እንዴት እንደሚቀርጹት ወይም ደግሞ አስቀድሞ ያለ ከሆነ እንዴት እንደሚያገኙት ማቀድ ይኖርብዎታል። ልክ እንግዳን ወይም ቃለ መጠይቅ የሚደረግለትን ሰው እንደማስተዋወቅ ሁሉ ታሪኩን የሚያስረዳ የድምጽ ክፍልን ማስተዋወቅ ይችላሉ። ድምጽ ሊያሳስት የሚችል ስለሆነ እየተሰማ ያለው ድምጽ ምን እንደሆነ፣ የት እና መቼ እንደተከሰተ የሚያስረዳ ንግግር መጨመር አስፈላጊ ነው። ታሪክዎን በሚያቅዱበት ወቅት ይህን ገለጻ እንዴት ማድረግ እንዳለብዎት መወሰን ይችላሉ። ምን አልባት አድማጮች በመጀመሪያ የተቃውሞ ወይም የደስታ ድምጾችን እንዲሰሙ ካደረጉ በኋላ የሰሙት ምን እንደሆነ ማስረዳት ሊፈልጉ ይችላሉ። ወይም ደግሞ ምን ሊሰሙ እንደሆነ ካስረዱ በኋላ ድምጹን ማስከተል ይችላሉ።",
    "storyboarding_recording_plan::markdown_card_11::text": "መደምደሚያዎት ለወደፊት ስለሚሰራ ዘገባ ወይም ታሪክ አዳዲስ ጥያቄዎችን ያካተተ ሊሆን ይችላል። ምን እንደተከሰተ እና ከሙሉ ታሪኩ ውስጥ አንዳንድ የማይረሱ ነጥቦችን ለአድማጩ በአጭሩ ያስታውሱ። ተከታይ የሚኖር ከሆነ መደምደሚያው በዚህ የተለየ ክፍል ውስጥ የተነሱ ጉዳዮችን መሰረት በማድረግ የሚሰራ ቀጣይ ታሪክ የድምጽ ዘገባ እንደሚኖር ሊጠቅስ ይችላል። ",
    "storyboarding_recording_plan::preview_card_4::header": "የታሪክ መደደምደሚያ ምሳሌ ",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "የተራኪው መግቢያ። ",
    "storyboarding_recording_plan::markdown_card_6::text": "አንዳንድ መግቢያዎች እያወራ ያለው ማን እንደሆነ እና ስለ ግለሰቡ አንዳንድ መነሻ መረጃዎችን በመስጠት ይበልጥ ሰዋሰዋዊ ሊሆኑ ይችላሉ። የራስዎን መግቢያ የሚሰሩ ከሆነ ይህንን ለማድረግ መሰረታዊ የሆነው መንገድ ለአድማጮች ሰላምታ መስጠት፣ ራስዎን ማስተዋወቅ እና የታሪኩ ርእሰ ጉዳይ ወይም ትኩረት ምን እንደሆነ ለአድማጮች መግለጽ ነው።",
    "storyboarding_recording_plan::markdown_card_7::text": "## ግላዊ መግቢያ \nየታሪክዎ አካል የሚሆን የድምጽ ቃለ ምልልስ ከማድረግዎ በፊት ሁልጊዜም አስቀድመው ጥያቄዎችን ያዘጋጁ። እነዚህ ጥያቄዎች ቃለ መጠይቅዎን እንዲያቅዱ ከማስቻላቸው በተጨማሪ ምን ለመጠየቅ እንደፈለጉ በሚረሱበት ወቅት ወይም የቀደመው ጥያቄ በጥሩ ሁኔታ እየተመለሰ እንዳልሆነ ሲያውቁ እና ወደ ሚቀጥለው ጥያቄ መሄድ ሲፈልጉ እንደ መመሪያ ሊያገለግሉዎት ይችላሉ። ጥያቄዎቹን ደግመው በመመልከት የተዋቀሩበት መንገድ ለድምጽ ዘገባው አድማጮች የማይስቡ አዎ፣ አይደለም የሚሉ ወይም የአንድ ቃል መልሶችን እንዲሰጡ ከማድረግ ይልቅ ጥልቀት ያለው እና የሚስብ መልስ ለመግኘት የሚያስችሉ መሆን አለመሆናቸውን ራስዎን ይጠይቁ። ",
    "storyboarding_recording_plan::preview_card_2::header": "የአንድ ታሪክ የግል መግቢያ ምሳሌ ",
    "storyboarding_recording_plan::preview_card_1::header": "የአንድ ታሪክ ሙያዊ መግቢያ ምሳሌ ",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "የእርስዎ ምርጫ ነው። ",
    "storyboarding_recording_plan::quiz_card_1::question": "ጥሩ መግቢያ ማካተት ያለበት ",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "ርእሱ ምን እንደሆነ እና ስለ ማን እንደሆነ ቅድመ እይታ።",
    "storyboarding_recording_plan::preview_card_3::header": "የጀርባ ድምጽ አጠቃቀም ምሳሌ "
}