{
    "interview_techniques::markdown_card_8::text": "### ቃለ መጠይቁን ማጠናቀቅ \nሁል ጊዜም ቃለመጠይቁን በሚከተሉት ሁለት ጠያቄዎች ማጠናቀቅ ጥሩ ነው፦ \n&bull; **“ሌላ መጨመር የሚፈልጉት ነገር አለ?”** \nይህ ተጠያቂው ለእሱ አስፈላጊ የሆነ መረጃ ካለ እንዲሰጥዎት እና እርስዎ ያልጠየቁት ጥያቄ ካለ እንዲመልስ እድል ይሰጠዋል።\n&bull; **“ተጨማሪ ጥያቄዎች ካሉኝ መልሼ ላገኝዎት እችላለሁ?”**\nይህ  እርስዎ ወይም አንድ ኤዲተር አንዳንድ ነገሮችን ማጣራት ቢፈልግ ወይም በታሪኩ ላይ መልስ የሚያስፈልገው አዲስ ለውጥ ካለ ክትትል ማድረግ እንዲችሉ እድል ይሰጥዎታል።",
    "interview_techniques::markdown_card_7::text": "### ተከታይ ጥያቄዎችን ይጠይቁ\nተከታይ ጥያቄዎችን መጠየቅ እሰከሚረሱ ያህል ቀድመው ባዘጋጇቸው ጥያቄዎች እና ማስታወሻ በመያዝ/በመቅረጽ አይጠመዱ።  አንዳንዴ ከምንም በላይ ዋጋ ያላቸው መረጃዎች የሚገኙት አስቀድመው ያላሰቧቸውን ጥያቄዎች ከመጠየቅ ነው። \n### ጥንቃቄ የሚጠይቁ ጥያቄዎችን ወደ መጨረሻ ይጠይቁ\nእንደ ጋዜጠኛ ቆፍጠን ማለት አለብዎት። ከባድ ጥያቄዎች መጠየቅ እና መልሶችን ማግኘት አለብዎት። ይህን ለማድረግ ጥሩ የሆነው ስትራቴጂ በጣም ፈታኝ የሆኑትን ጥያቄዎች ወደ መጨረሻ ላይ መጠየቅ ነው። ይህን ቢያደርጉ ተጠያቂው ከበድ ባሉ ጥያቄዎችዎ ቢበሳጭ እንኳን እስከዛ ድረስ የቀረጹት ቃለ ምልልስ ይኖርዎታል። ",
    "interview_techniques::preview_card_1::header": "የቃለ ምልልስ መጀመሪያ ምሳሌ ",
    "interview_techniques::markdown_card_1::text": "ጥሩ ቃለ ምልልስ ማድረግ ከልምድ የሚመጣ ክህሎት ነው። ባለፈው ክፍል ውስጥ ምንጮችን እና የትኛውን አይነት መረጃ ለመስጠት ይበልጥ ብቁ እንደሆኑ ስለ መለየት ተምረናል። በዚህ ክፍል ውስጥ ደግሞ የሚፈልጉትን መረጃ በዋቢነት ለማግኘት ቃለ መጠይቅ የሚያደርጉለትን ሰው ወይም ምንጭዎን እንዴት መቅረብ እንዳለብዎት ይማራሉ። \nአንዳንድ ቃለ መጠይቆች አስቀድመው የታቀዱ ሊሆኑ ይችላሉ። ሌሎች ደግሞ ፈጣን፣ ያልታቀዱ እና በቦታው ላይ የሚደረጉ ናቸው። አብዛኛውን ጊዜ ጎበዝ ጋዜጠኞች ቀድመው ያዘጋጇቸው የሚያውቋው ሰዎች ማለትም እንደ መረጃ አቀባይ ያሉ ባለሙያዎች ወይም በጉዳዩ ላይ አስተያየት መስጠት የሚችሉ ሰዎች ይኖሯቸዋል። ዘጋቢዎቹ ሰበር ዜና ወይም ጥብቅ የግዜ  ገደብ በሚኖርበት ጊዜ እነዚህ የሚያውቋው ሰዎች ጋር በአጭር ጊዜ ደውለው ቃለ መጠይቅ ሊያደርጉ ይችላሉ። \nየሚጠቀሙት ቴክኒክ እና  እዚህ የተማሯቸውን መርሆዎች የመተግበር አቅምዎ እንደሚሰሩት የዘገባ አይነት እና ቃለ መጠይቁ እንደሚደረግበት ሁኔታ ይወሰናል። ቃለ መጠይቆችን መቅዳት የሚጠይቃቸው ልዩ ነገሮች አሉ። በጥቅም ላይ ሊያውሉት የሚችሉት የተቀረጸ ቃለ ምልልስ እንዳልዎት ማረጋገጥ አለብዎት። ይህ በኦዲዮ እና በቪዲዮ ሞጁሎች ውስጥ የምንመለከተው ጉዳይ ይሆናል።",
    "interview_techniques::markdown_card_3::text": "## ለቃለ ምልልስ መዘጋጀት\n### የመነሻ ጥናት \nየሚቻል ከሆነ ከቃለ ምልልሱ በፊት ጥቂት ጥናቶችን ያከናውኑ። የተሻሉ እና ይበልጥ አግባብነት ያላቸው ጥያቄዎችን ለመጠየቅ ያስችልዎታል። ቃለ መጠይቅ ስለሚያደርጉለት ሰው አንዳንድ ነገሮችን ማወቅ ጠቃሚ ነው። \n### አንዳንድ የመግቢያ ጥያቄዎችን ያዘጋጁ\nሁልጊዜም ጥቂት መስረታዊ ጥያቂዎችን ቀደም ብሎ ማዘጋጀት ጥሩ ነው። ይህም ጊዜ ለመቆጠብ እና ቃለ ምልልሱን አቅጣጫ ለማስያዝ ይረዳል። ",
    "interview_techniques::preview_card_3::header": "ጥንቃቄ የሚጠይቅ ጥያቄን የመጠየቅ እና ቃለ ምልልሱን የማጠናቀቅ ምሳሌ",
    "interview_techniques::markdown_card_2::text": "![የዜና ምንጭ አይነቶች](2.png)\nየሚጠይቋቸው ጥያቄዎች ቃለ ምጠይቅ በሚያደርጉለት የዜና ምንጭ አይነት እና በዘገባዎ ውስጥ በሚጫወተው ሚና ላይ ተመስርተው መወሰን አለባቸው። በጨማሪም ያለዎት የጊዜ መጠንም እንዲሁ ቃለ መጠይቁን በሚያደርጉበት መንገድ ላይ የሚያደርገው ተጽዕኖ አለ። ",
    "interview_techniques::markdown_card_4::text": "## ለቃለ መጠይቅ በአግባቡ የተዘጋጁ ማስታወሻዎች ምሳሌ \n### የመክፈቻ ወይም የማማሟቂያ ጥያቄዎች \n** ቃለ መጠይቅ የሚደረግለት ሰው ይበልጥ ምቾት እንዲሰማው እነዚህን ጥያቄዎች መጀመሪያ ላይ ይጠይቁ። ጥያቄዎቹ ቀላል ናቸው እንዲሁም የግል ሁኔታን የሚነኩ አይደሉም።** \n&bull; በጽሁፉ ውስጥ ሙሉ ስምዎ (የስራ ድርሻዎ) ምን ተብሎ ነው እንዲጠቀስ የሚፈልጉት? (ቀላል የሚመስል ቢሆንም እንኳን የስሙን ትክክለኛ አጻጻፍ ያረጋግጡ።)\n&bull; ትምህርትዎን የተከታተሉት የት ነው?\n&bull; የሚጠቀሟቸው ግብአቶች ምንድን ናቸው? የሚጠቀሟቸውስ ለምንድን ነው?\n### ዋና የቃለ ምልልስ ጥያቄዎች\n** ይህ በጣም መሳጭ እና ጠቃሚ የሆኑ መረጃዎችን የሚሰበስቡበት የቃለ መጠይቁ ክፍል ነው።** \n&bull; የስራዎትን አላማ ለሌሎች እንዴት ይገልጹታል?\n&bull; የጥበብ ስራዎን ለመስራት ያነሳሱዎት ወይም ተጽእኖ ያሳደሩብዎት ነገሮች ምንድን ናቸው?\n&bull; አብዮቱ በጥበብ ስራዎት በሚዳስሷቸውን ቁም ነገሮች እና ጭብጦች ላይ ምን አይነት ተጽእኖ አሳድሮባቸዋል?\n&bull; አርቲስቶች በእርስዎ ማህበረሰብ ውስጥ ምን አይነት ሚና ይጫወታሉ?\n### የመዝጊያ ጥያቄዎች \n** ይህ አብዛኛውን ጊዜ ከዚህ በታች ያለውን የመጨረሻ ጥያቄ ጨምሮ በጣም ከባድ የሆኑ ወይም ብዙ መረጃን የሚሰጡ ጥያቄዎችን የሚጠይቁበት የቃለ መጠይቁ ክፍል ነው።** \n&bull; ሀያሲዎችዎ የመንገድ ላይ ስእሎችን ከሚስል ሰዓሊ ወይም ከተራ ሰዓሊ የተሻሉ አይደሉም ይሉዎታል። ለነዚህ ትችቶች ምን አይነት ምላሽ አለዎት?   \n&bull; ሌላ መጨመር የሚፈልጉት ወይም ታዳሚው ሊያውቀው ብለው የሚያስቡት ሌላ ማንኛውም ነገር አለ?  ",
    "interview_techniques::quiz_card_3::question": "ከሚከተሉት ነገሮች ውስጥ በቃለ መጠይቅ ወቅት በፍጹም ማድረግ የሌለብዎት የትኛውን ነው?",
    "interview_techniques::quiz_card_3::choices[2]::text": "በቃለ መጠይቁ መጨረሻ ላይ ምንጭዎ ሊጨምር የሚፈልገው ነገር ካለ ይጠይቁ። ",
    "interview_techniques::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ ተጠያቂው በጣም አስፈላጊ የሆነ ጥያቄን ለመመለስ ፈቃደኛ ካልሆነ ጥያቄውን በሌላ ቋንቋ ከማቅረብ ወይም ደጋግመው በመጠየቅ እንዲመልስ ከመጫን ይልቅ ጥያቄውን መተው ነው ያለብዎት።",
    "interview_techniques::quiz_card_2::choices[0]::text": "እውነት ",
    "interview_techniques::markdown_card_5::text": "## ለምንጭዎት ዘገባውን የሚገልጽ አንድ አረፍተ ነገር ያዘጋጁ። \nታሪክዎ ስለ ምን እንደሆነ ለምንጭዎ ግልጽ ማድረግ ይኖርብዎታል። ይህም ምንጭዎ በአስፈላጊው ጉዳይ ላይ እንዲያተኩር እና አግባብ ያላቸው መልሶችን እንዲሰጥዎት ይረዳል።",
    "interview_techniques::preview_card_2::header": "እንዴት ቃለ ምልልስን መቆጣጠር፣ ጥያቄዎችን አጥብቆ መጠየቅ እና ማጥራት እንደሚቻል የሚያሳይ ምሳሌ",
    "interview_techniques::quiz_card_3::choices[0]::text": "ውይይቱ ለጥቂት ጊዜ በማይመች ጸጥታ እንዲዋጥ ያድርጉ።",
    "interview_techniques::quiz_card_1::choices[0]::text": "እጅግ በጣም አስፈላጊ መደሆኑት ጥያቄዎችዎ በፍጥነት ይለፉ።",
    "interview_techniques::markdown_card_6::text": "## ቃለ ምልልስ ማካሄድ\n### ጋዜጠኛ ነኝ ብለው ራስዎን ያስተዋውቁ\nበአብዛኛዎቹ ሁኔታዎች ውስጥ ይህ ግልጽ ሊሆን ይችላል ነገር ግን በሁሉም ሁኔታዎች ውስጥ አይደለም። ይህ በተለይ በመስመር ላይ አስፈላጊ ነው። ምንም እንኳን አንዳንድ ልዩ ሁኔታዎች ቢኖሩም ይህን ማድረግ ከስነ ምግባርም ሆነ ከሞያ አንጻር በጣም አስፈላጊ ነው። (ለተጨማሪ መረጃ ስለ ሞያ መስፈርቶች እና ስነ ምግባር የሚያወራውን ክፍል 8ን ይመልከቱ)። \nእርስዎ ወይም ሌላ ጋዜጠኛ ፎቶ ለማንሳት ወይም ቪዲዮ ለመቅረጽ ካሜራ የሚጠቀሙ ከሆነ ለተጠያቂው ያሳውቁ። ተጠያቂው በድንገት ወይም ሳይዘጋጅ መቀረጽ የለበትም። በአንዳንድ ቦታዎች ቪዲዮ ለመቅረጽ ወይም ፎቶ ላማንሳት በግልጽ ፈቃድ መሰጠት አለበት። ዘገባ የሚያከናውኑበትን ቦታ ህጎች ይወቁ። ፈቃድ የሚያስፈልግ ከሆነ ከመቅረጽዎ በፊት የምንጭዎን ፈቃድ ይጠይቁ። ማስረጃ እንዲኖርዎት ቀረጻውን ከጀመሩ በኋላም በድጋሚ ይጠይቁ።  \n### በመሰረታዊ ጥያቄዎች ይጀምሩ\nእንደ አለዎት ጊዜ መጠን በመሰረታዊ እና ጥንቃቄን በማይጠይቁ ጥያቄዎች መጀመር አስፈላጊ ነው። ዎችን ይበልጥ ስሜትን የሚፈትኑ እና የሚከብዱ ጥያቄዎችን መጠየቅ ከመጀመርዎ በፊት እንዲመጃቹ ያድርጉ። ለሰዎች ስለ ራስዎ አንዳንድ መረጃዎችን መስጠት በዚህ ረገድ ሊያግዝ ይችላል። \nባሎት የግዜ መጠን መሰረት፧\n### የቃለ መጠይቅ ሂደቱን ይቆጣጠሩ \nአንዳንድ ጊዜ ሰዎች ከቃለ መጠይቁ የሚጠብቁት ነገር እርስዎ ከሚጠብቁት የተለየ ሊሆን ይችላል። ፖለቲከኞች አብዛኛውን ጊዜ ቃለ ምልልስን ለነሱ አስፈላጊ ወደ ሆኑ ርእሰ ጉዳዮች ለመቀየር ይሞክራሉ። ስለ ቃለ ምልልስ ሂደት የማያውቁ ተራ ዜጎች ደግሞ  አብዛኛውን ጊዜ ከርእሰ ጉዳዩ ጋር ምንም ግንኙነት ስለሌላቸው አላስፈላጊ ጉዳዮች ያወራሉ። የቃለ ምልልሱን ሂደት ትህትና ያልዎት ነገር ግን ጠንካራ በመሆን መቆጣጠር አለብዎት። ሞኖሎጎች አብዛኛውን ጊዜ ጥያቄ እና  አጭር ተገቢ ምላሽ እንዳላቸው ቃለ ምልልሶች መረጃን የሚሰጡ አይደሉም።\n### መልሶችን አያጣድፉ \nምንም እንኳን ቃለ ምልልሱ የሚሄድበትን ፍጥነት መቆጣጠር ተገቢ ቢሆንም ሰዎች ሀሳባቸውን እንዲጨርሱ መፍቀድ ያስፈልጋል። ሰዎች አንዳንድ ጊዜ የማይመቹ ጸጥታዎችን ይበልጥ በመናገር አልፎ አልፎም መናገር ከሚገባቸው በላይ በመናገር ለመሙላት ይሞክራሉ። \n### አጥብቀው ይጠይቁ እንዲሁም ያጣሩ \nአንዳንድ ጊዜ የዜና ምንጮች ጥያቄዎችን በግልጽ መመለስ ላይ ጎበዝ ላይሆኑ ይችላሉ። አንዳንድ ጊዜ ደግሞ ሆን ብለው ጥያቄውን ላለመመለስ ሊሞክሩ ይችላሉ። በሁለቱም ጊዜያት ጥያቄውን በተለየ መንገድ መጠየቅ ይችላሉ። አንዳንድ ጊዜ መልሱን ለተጠያቂው መልሰው ማለት ሊረዳ ይችላል። ለምሳሌ “ስለዚህ ለማለት የፈለጉት…” ብለው በመጠየቅ መልሱን ማረጋገጥ ይችላሉ።  ፖለቲከኞች በዝርዝር ለመመለስ ፍቃደኛ በማይሆኑበት ጊዜ ጥያቄውን ጠቅለል ባለ መንገድ ማቅረብ ሊረዳ ይችላል።",
    "interview_techniques::quiz_card_2::choices[1]::text": "ሐሰት",
    "interview_techniques::quiz_card_1::choices[2]::text": "ለታዋቂ ሰው “ምንም አስተያየት የለኝም” ማለት በሰዎች ዘንድ ስለርሱ መጥፎ አመለካከትን እንደሚፈጥር መጠቆም አለብዎት።",
    "interview_techniques::quiz_card_1::choices[3]::text": "ሁሉም መልስ ነው። ",
    "interview_techniques::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ\n&bull; ለቃለ መጠይቅ እንዴት ዝግጅት ማድረግ እንዳለብዎት\n&bull; ከምንጭዎ እንዴት ምርጥ ታሪኮችን ማግኘት እንደሚችሉ \n&bull; ቃለ ምልልሱን ለማስጀመር የሚረዱ ጥቂት መሰረታዊ ጥያቄዎች",
    "interview_techniques::quiz_card_3::choices[1]::text": "ታሪኩ ስለ ምን እንደሆነ ይግለጹ። ",
    "interview_techniques::quiz_card_1::question": "ለማውራት ፍቃደኛ ያልሆነ ሰውን ቃለ መጠይቅ በሚያደርጉበት ጊዜ አንዳንድ ማድረግ የሚችሏቸው ነገሮች ምንድን ናቸው?",
    "interview_techniques::quiz_card_1::choices[1]::text": "ተጠያቂው ፈቃደኛ ያልሆነበት ምክኒያት ምን እንደሆነ ይጠይቁ እና በመደራደር መፍትሄ ለማምጣት ይሞክሩ።",
    "interview_techniques::title": "የቃለ መጠይቅ ቴክኒኮች ",
    "interview_techniques::markdown_card_9::text": "## መታወስ ያለባቸው ነገሮች \n\n&bull; ለቃለ ምልልስዎ ይዘጋጁ። የተወሰነ ጥናት ያድርጉ። አንዳንድ ጥያቄዎችን ያዘጋጁ።\n&bull; ጥሩ ቃለ ምልልስ ከማድረግ ጋር በተያያዘ በጣም የተለመዱት ችግሮች ጊዜ እና እምቢተኛ ወይም አስቸጋሪ ተጠያቂዎች ናቸው። \n&bull; ጥያቄዎችዎን በቅደም ተከተል ያስቀምጡ እንዲሁም ከተጠያቂው ማግኘት የሚፈልጉትን አንድ እጅግ በጣም አስፈላጊ የሆነ መረጃ ይለዩ። \n&bull; ቃለ መጠይቅ የሚደረገው ግለስብ ምቾት እንዲሰማው ለማድረግ የሞክሩ።\n&bull; ቃለ መጠይቁ የሚደረግለት ግለስበ ያልተመቸው ነገር ስላለ ወይም ሊነግርዎት የማይፈልገው ነገር ስላለ አስቸጋሪ በሚሆንበት ጊዜ ቃለ መጠይቁ አንዳንድ ጊዜ ወደ ድርድር ሊቀየር ይችላል።\n&bull; እንደ ጋዜጠኛ ጠንካራ ነገር ግን ሚዛናዊ መሆን አለብዎት።\n&bull; አንዳንድ ጊዜ ተጠያቂዎች ሚዲያ ላይ ቀጥተኛ መልስ ከመስጠት ይልቅ “ምንም አስተያየት የለኝም” ማለት ወይም የተድበሰበሰ መልስ መስጠት ስለ እነሱ ይበልጥ መጥፎ አመለካከትን እንደሚፈጥር ያውቃሉ። ይህንን መጠቆም ሊኖርብዎት ይችላል።\n&bull; ቃለ ምልልስዎ ተቃራኒ አመለካከት ያላቸው ሰዎችን የሚያካትት ከሆነ ታሪክዎን ይበልጥ የሚስብ ሊያደርገው ይችላል።",
    "interview_techniques::preview_card_0::header": "ከቃለ ምልልሱ የሚፈጉትን ነገር ሁሉ ለማግኘት የሚረዱ አንዳንድ መሰረታዊ ቴክኒኮች ምንድን ናቸው?",
    "interview_techniques::quiz_card_3::choices[3]::text": "መልሱ አልተሰጠም "
}