{
    "exposure_basics::markdown_card_2::text": "![Ví dụ về những vấn đề hay gặp trong việc đo ánh sáng](2.jpg)  \n### Ví dụ về những vấn đề hay gặp trong việc đo ánh sáng  \nNhững đo đạc đó thường gây lẫn lộn. Chúng đo việc đọc ánh sáng đến ống kính và tính trung bình nó để thiết lập phơi sáng với máy ảnh. Máy ảnh sẽ gặp khó trong việc tính toán sự phơi sáng nếu có sự thay đổi nhiều về ánh sáng- máy ảnh di động không thể phơi sáng tốt với những hình ảnh với sự thay đổi lớn giữa chỗ sáng nhiều và bóng tối.  \nÁnh sáng không đủ là vấn đề hay gặp. Máy ảnh là một thiết bị thu nhận ánh sáng tồi so với mắt con người. Một trong số những thách thức lớn nhất của các nhiếp ảnh gia khi ghi hình ở nơi không đủ ánh sáng là nhận thức được vấn đề và xử lý nó thay vì cứ chụp thật nhiều với hy vọng một hình nào đó sẽ đạt.",
    "exposure_basics::quiz_card_1::choices[2]::text": "Thiết lập zoom",
    "exposure_basics::quiz_card_1::choices[3]::text": "Màn trập",
    "exposure_basics::markdown_card_4::text": "Những vấn đề phơi sáng khác có thể xảy ra khi ghi hình ở điều kiện ánh sáng yếu bởi vì máy ảnh thường làm cho hiện trường sáng hơn thực tế.  \n![Ví dụ một bức hình ngược sáng.](6.jpg)\n### Ví dụ một bức hình ngược sáng.\n![Ví dụ về ánh sáng phản xạ khỏi một bề mặt phản chiếu cao.](7.jpg)  \n### Ví dụ về ánh sáng phản xạ khỏi một bề mặt phản chiếu cao.",
    "exposure_basics::preview_card_0::header": "Tại sao các bức hình của tôi phơi sáng cao (quá sáng) hoặc phơi sáng thấp (quá tối), và làm thế nào để sửa lại nó?",
    "exposure_basics::quiz_card_4::choices[3]::text": "Vận tốc của màn trập thấp. Đừng để vận tốc của màn trập quá thấp vì sẽ làm cho ảnh bị nhoè.",
    "exposure_basics::quiz_card_3::choices[1]::text": "Máy ảnh của nhiều điện thoại thông minh sẽ cho phép bạn lựa chọn khung hình bằng việc chạm vào nó. Camera sẽ điều chỉnh sự phơi sáng dựa trên những điểm bạn chọn.",
    "exposure_basics::quiz_card_4::choices[2]::text": "Mở khẩu độ (nếu có thể).",
    "exposure_basics::quiz_card_2::choices[1]::text": "Sai",
    "exposure_basics::quiz_card_1::choices[0]::text": "ISO",
    "exposure_basics::quiz_card_1::choices[1]::text": "Khẩu độ",
    "exposure_basics::quiz_card_3::choices[2]::text": "Thiết lập chế độ chụp bằng tay cho điện thoại thông minh.",
    "exposure_basics::markdown_card_6::text": "![Ví dụ làm thế nào điều chỉnh được sự phơi sáng của bức hình bằng việc dùng bù phơi sáng bù](10.jpg)  \nMột số máy ảnh ở điện thoại thông minh và các ứng dụng hình ảnh sẽ cho phép bạn điều chỉnh độ phơi sáng bằng việc sử dụng một chức năng gọi là \"bù phơi sáng\". Bạn có thể ra lệnh máy ảnh điều chỉnh độ phơi sáng cao hơn hoặc thấp hơn trước khi lấy hình. Điều này có thể giúp bù lại độ sáng quáhoặc bóng tối quá trong khung.  \nNhững bức hình hơi sáng hoặc hơi tối đôi khi có thể được chỉnh sửa trong hậu kỳ với các ứng dụng phần mềm về hình ảnh hoặc các ứng dụng như Adobe Photoshop Express. Adobe Photoshop Express cho phép bạn điều chỉnh độ phơi sáng trong bức hình. Bạn có thể chạm vào mặt một người trong bức ảnh và máy ảnh sẽ thiết lập lại độ phơi sáng đối với mặt của người đó.",
    "exposure_basics::quiz_card_3::question": "Khi bạn chụp bằng điện thoại thông minh, bạn có thể làm điều nào trong những điều sau nếu hình ảnh quá sáng:",
    "exposure_basics::quiz_card_2::choices[0]::text": "Đúng",
    "exposure_basics::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Máy ảnh của bạn đo ánh sáng thế nào.  \n&bull; Làm thế nào để xác định đươc những vấn đề hay gặp như ánh sáng yếu và ngược sáng.  \n&bull; Bù phơi sáng hoạt động như thế nào.",
    "exposure_basics::quiz_card_2::question": "Đúng hoặc Sai: Màn trập kiểm soát thời gian mà màn trập được phơi ra ánh sáng.",
    "exposure_basics::markdown_card_3::text": "![Ví dụ về một bức hình được chụp bởi máy ảnh điện thoại](3.jpg)  \n### Ví dụ về một bức hình được chụp bởi máy ảnh điện thoại  \n![Ví dụ về một bức hình được chụp bởi máy ảnh trỏ-và-chụp](4.jpg)  \n###  Ví dụ về một bức hình được chụp bởi máy ảnh trỏ-và-chụp\n![Ví dụ về một bức hình được chụp bởi máy ảnh DSLR](5.jpg)  \n### Ví dụ về một bức hình được chụp bởi máy ảnh DSLR  \n\nTrong những tình huống ánh sáng yếu, sẽ không có đủ ánh sáng đập vào cảm biến. Điện thoại thông minh có ống kính bé hơn và do đó có khẩu độ cực đại nhỏ hơn rất nhiều (xem trong phần Những điểm căn bản về camera) so với các máy ảnh chuyên nghiệp. Bởi vì khẩu độ quá bé, nó không thể cho nhiều ánh sáng đi qua như những máy ảnh to hơn với ống kính to hơn hoạt động ở cùng vận tốc của màn trập.",
    "exposure_basics::markdown_card_1::text": "Trong mỗi camera di động có một cơ phận đo ánh sáng. Thiết bị này đọc ánh sáng trước khi bạn chụp hình và cho máy ảnh biết để thiết lập ISO, khẩu độ  và màn trập (xem ở phần những điều cơ bản về camera). Với những máy ảnh trỏ-và-chụp và DSLR thước đo này phức tạp hơn, và phụ thuộc vào người chụp để thiết lập độ phơi sáng tất cả hay từng phần dựa trên việc đọc ánh sáng.",
    "exposure_basics::quiz_card_3::choices[3]::text": "Không phải những điều trên.",
    "exposure_basics::title": "Cơ bản của phơi sáng",
    "exposure_basics::quiz_card_1::question": "Ba điều nào kiểm soát phơi sáng?",
    "exposure_basics::markdown_card_8::text": "![](11.jpg)  ",
    "exposure_basics::quiz_card_4::question": "Làm thế nào bạn có thể sửa sai độ phơi sáng trong hình ví dụ trên?",
    "exposure_basics::quiz_card_3::choices[0]::text": "Không gì cả. Điện thoại thông minh không cho kiểm soát bằng tay sự phơi sáng.",
    "exposure_basics::markdown_card_7::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Điều tối quan trọng là bức hình của bạn phải được phơi sáng đúng.  \n&bull; Điện thoại thông minh thường khó lấy được những bức hình phơi sáng tốt dưới điều kiện ánh sáng không tốt.  \n&bull; Quản lý được sự phơi sáng trong phạm vi mà máy ảnh có thể sẽ giúp rất nhiều.  \n&bull; Luôn chụp thử vài hình để kiểm tra độ phơi sáng, và làm các điều chỉnh nếu thấy cần thiết.",
    "exposure_basics::quiz_card_4::choices[1]::text": "Điều chỉnh độ phơi sáng một chút trong hậu kỳ.",
    "exposure_basics::quiz_card_4::choices[4]::text": "Tất cả những điều trên.",
    "exposure_basics::markdown_card_5::text": "Một vấn đề hay gặp là ngược sáng. Bạn chụp một đối tượng trong bóng tối với nguồn sáng mạnh hoặc mặt trời ở phía sau của đối tượng. Điều này có thể làm thước đo nhầm, và đối tượng sẽ xuất hiện ngược sáng.  \nMột vấn đề hay gặp nữa là ánh sáng phản chiếu từ một mặt phẳng có độ phản chiếu cao nào đó, ví dụ vải lều trắng, tuyết hoặc đá.  \n![Ví dụ về bức hình bị phơi sáng cao.](8.jpg)  \n### Ví dụ về bức hình bị phơi sáng cao.  \n![Ví dụ về việc làm thế nào để phơi sáng đúng một khu vực tối với một điện thoại thông minh.](9.jpg)  \n### Ví dụ về việc làm thế nào để phơi sáng đúng một khu vực tối với một điện thoại thông minh.  \nNhiều máy ảnh điện thoại thông minh cho phép nhiếp ảnh gia chạm vào một chỗ ở màn hình để xác định độ phơi sáng từ đó. Một số thiết bị cũng sẽ cho phép bạn để trỏ máy ảnh ở một vùng bóng tối trong khung hình, chạm vào màn hình và điều chỉnh lại khung hình.",
    "exposure_basics::quiz_card_4::choices[0]::text": "Tăng ISO."
}