{
    "how_can_i_send_email_safely::markdown_card_2::text": "![Email có thể bị chặn lấy hay bị theo dõi ra sao](2.png)  \n### Email có thể bị chặn và bị theo dõi như thế nào  \nEmail của bạn có thể có thể bị chặn ở tất cả các điểm chính mà nó đi qua. Nếu bạn sống trong một quốc gia với sự bảo vệ riêng tư cao, thư của bạn không bị chặn cho đến khi nó tới được ISP của nước có những luật về riêng tư khác. Khi thư điện tử của bạn quá cảnh từ nước A đến nước B, nó có thể đi qua tất cả những bộ định tuyến của vài quốc gia khác.",
    "how_can_i_send_email_safely::quiz_card_3::choices[2]::text": "Giả mạo",
    "how_can_i_send_email_safely::quiz_card_2::choices[0]::text": "Trong máy tính của tôi",
    "how_can_i_send_email_safely::quiz_card_3::question": "Là việc một người nào đó giả email của bạn hoặc một trong các quan hệ của bạn?",
    "how_can_i_send_email_safely::quiz_card_2::question": "Ở đâu email của tôi có thể bị chặn hoặc bị đọc trộm?",
    "how_can_i_send_email_safely::quiz_card_2::choices[1]::text": "Từ nhà mạng ISP của tôi",
    "how_can_i_send_email_safely::quiz_card_1::choices[3]::text": "Luôn sử dụng HTTPS",
    "how_can_i_send_email_safely::markdown_card_4::text": "![Không mở các tập tin đính kèm](4.png)  \n### Không mở các tập tin đính kèm  \nDùng tùy chọn \"Nhìn\". Tập tin đính kèm có thể được sử dụng để phát tán virus và phá hủy an ninh của máy tính và thiết bị di động của bạn.  \nLuôn bảo đảm rằng bạn đang liên lạc với người mà bạn đang muốn liên lạc. Theo Frontline Defenders, “Khá dễ dàng trong việc giả mạo địa chỉ email. Spoofing tức là giả mạo nghĩa là làm giả tên và địa chỉ email của người gửi mà bạn biết.”  \nLuôn kiểm tra thư phản hồi, đảm bảo rằng thư đến từ địa chỉ đúng. Việc giả mạo email là một công cụ phổ biến để gửi phần mềm gián điệp và virus để phá hoại máy tính và thiết bị di động của bạn.",
    "how_can_i_send_email_safely::quiz_card_1::choices[2]::text": "Sử dụng tài khoản email ẩn danh",
    "how_can_i_send_email_safely::preview_card_0::header": "Làm thế nào để tôi gửi email một cách an toàn?",
    "how_can_i_send_email_safely::markdown_card_1::text": "Liên lạc bằng email dùng những nguyên tắc chung giống như vào các trang web, trừ việc mỗi một tin nhắn của chúng ta có một địa chỉ cụ thể: một người khác cũng kết nối với Internet thông qua nhà cung cấp dịch vụ ở nước của họ.  \nNguồn: [Frontline Defenders](www.frontlinedefenders.org/manuals/protection)",
    "how_can_i_send_email_safely::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Email của bạn có thể bị theo dõi như thế nào.  \n&bull; Làm thế nào bạn có thể sử dụng email một cách an toàn.  \n&bull; Bạn có thể áp dụng phương pháp nào để ẩn danh với email.",
    "how_can_i_send_email_safely::markdown_card_5::text": "![Giao tiếp giữa các tài khoản ẩn danh](5.png)  \n### Dùng loại trình duyệt khác \nDùng trình duyệt khác cho việc sử dụng ẩn danh. Lập lại trình duyệt trước và sau khi sử dụng (xóa lịch sử trình duyệt và cookies).  Bạn có thể sử dụng một trình duyệt riêng tư hoặc chế độ ẩn danh mà sẽ không có cookies và xóa lịch sử vào mạng sau khi kết thúc.  \nĐể an toàn thêm, kết nối mạng từ địa chỉ IP khác khi tiến hành các hoạt động ẩn danh. Ví dụ, sử dụng những tài khoản thông thường ở nhà nhưng sử dụng tài khoản ẩn danh chỉ khi sử dụng mạng không dây ở quán cafe. Nên nhớ rằng sử dụng một quán cafe nhiều lần cũng giảm cơ hội của sự ẩn danh.  \nMột con đường duy nhất để gửi email an toàn và riêng tư là với một dịch vụ email có mã hóa hoặc ứng dụng cho phép mã hóa trên thiết bị. Dùng mã hóa trên thiết bị nếu có thể, và dùng phương thức mã hóa như PGP chẳng hạn với chuẩn nguồn mở để bảo đảm mã hóa đúng như tuyên bố.",
    "how_can_i_send_email_safely::quiz_card_2::choices[3]::text": "Trên máy tính của người nhận",
    "how_can_i_send_email_safely::quiz_card_3::choices[3]::text": "Đột nhập",
    "how_can_i_send_email_safely::markdown_card_3::text": "![Sử dụng HTTPS thay vì HTTP](3.png)  \n### Sử dụng HTTPS thay vì HTTP  \nSử dụng email có hỗ trợ kết nối an ninh HTTPS.  \nLuôn chắc chắn rằng bạn có kết nối an toàn. Khi kết nối với dịch vụ email, đừng sử dụng HTTP. Chỉ kết nối qua HTTPS. Đây là tùy chọn mặc định trong Gmail, là tiêu chuẩn trên hầu hết các thiết bị Android. Hãy chắc chắn rằng bạn giao tiếp với người đang sử dụng HTTPS cho email của họ.",
    "how_can_i_send_email_safely::markdown_card_7::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Chỉ sử dụng email với mặc định HTTPS.  \n&bull; HTTPS trợ giúp email của bạn để an toàn, nhưng không bảo đảm email của bạn được an toàn.  \n&bull; Chỉ mở tập tin sau khi bạn đã kiểm chứng danh tính của người gửi.  \n&bull; Không bao giờ sử dụng email cá nhân ở máy tính hoặc thiết bị di động của người khác.  \n&bull; Mã hóa email là biện pháp duy nhất để bảo đảm rằng nó không bị ai khác ngoài người nhận đọc được.",
    "how_can_i_send_email_safely::markdown_card_6::text": "Dự án Bảo vệ chống lại kiểm soát (Surveillance Self Defense project) của Tổ chức Electronic Frontier Foundation cung cấp  lời giới thiệu và tổng quan về việc mã hóa:  \n\n[https://ssd.eff.org/en/module/what-encryption](https://ssd.eff.org/en/module/what-encryption)",
    "how_can_i_send_email_safely::quiz_card_2::choices[2]::text": "Từ dịch vụ cung cấp email",
    "how_can_i_send_email_safely::quiz_card_1::question": "Những gì sau đây sẽ giúp tôi đọc email một cách an toàn?",
    "how_can_i_send_email_safely::quiz_card_3::choices[1]::text": "Nói dối",
    "how_can_i_send_email_safely::title": "Làm thế nào để tôi có thể gửi email an toàn",
    "how_can_i_send_email_safely::quiz_card_1::choices[1]::text": "Sử dụng chung một tài khoản email và chỉ liên lạc bằng thư nháp",
    "how_can_i_send_email_safely::quiz_card_1::choices[0]::text": "Luôn sử dụng HTTP",
    "how_can_i_send_email_safely::quiz_card_3::choices[0]::text": "Nhận dạng"
}