{
    "content_sites::quiz_card_1::choices[3]::text": "هیچ یک از موارد بالا  ",
    "content_sites::markdown_card_8::text": "![](7.png)  \n### لایولیک  \nلایولیک یک وب‌سایت اینترنی جنجالی است که رویدادهای جاری، سیاست و فیلم‌هایی بر اساس واقعیت- مانند صحنه‌های جنگ در جاهای مختلف دنیا- را منتشرمی کند.  ",
    "content_sites::quiz_card_2::choices[2]::text": "محدودیت در دسترسی به گروه‌ها و کمپین‌هایی که در سایت به آن‌ها متصل هستید.  ",
    "content_sites::quiz_card_1::choices[2]::text": "در بعضی مکان‌ها یوتیوب مسدود است.  ",
    "content_sites::markdown_card_12::text": "![](10.png)\n### دیگر سایت های مفید\nuStream / LiveStream - یک سایت آن‌لاین پخش ویدیو\nTransmission cc - یک شبکه بین‌المللی برای پروژه‌های ویدیویی آن‌لاین عدالت اجتماعی\nClearer Channel - یک پروژه آن‌لاین ویدیویی که بینندگان را به بارگیری و انتقال ویدیو با هدف تحول اجتماعی ترغیب می‌کند.\nIMC Video _ رسانه مستقل بین المللی\ndotSUB- سایتی که به کاربران اجازه می‌دهد تا ویدیوهاشان را به زبان‌های مختلف با استفاده از زیرنویس ترجمه کنند.\nAmara - سایتی که به کاربران اجازه می‌دهد میزبانی زیرنویس های ویدیویی را به زبان های مختلف به صورت آن‌لاین در مکان‌های مختلف انجام دهند.",
    "content_sites::markdown_card_5::text": "![](4.png)  \n### یوتیوب  \nبزرگ‌ترین سایت اشتراک ویدیو در دنیاست؛ سایت خارق‌العاده‌ای که به تعداد زیادی مخاطب دسترسی دارد. اطمینان حاصل کنید که روشی تبلیغاتی برای جذب مردم برای تماشای ویدئو دارید. چون ویدیوهای بسیاری در یوتیوب وجود دارد و ممکن است دسترسی به مخاطب و جذب آن دشوارتر از دیگر شبکه‌های اجتماعی باشد. علاوه بر این ممکن است اتصال مردم به سایت موردنظرتان نیز دشوار باشد چرا که یوتیوب از شرایط خاص استفاده از خدمات برای حذف فیلم‌ها استفاده می‌کند. در بعضی کشورها هم یوتیوب مسدود است.  ",
    "content_sites::quiz_card_3::question": "چه سایتی محتویاتش را اغلب با وضوح بالا بدون دریافت هزینه برای بارگیری به صورت مجاز در اختیار مخاطب قرار می‌دهد.",
    "content_sites::quiz_card_2::choices[3]::text": "به سوی دست یابی به لایک‌های بسیار  ",
    "content_sites::markdown_card_10::text": "![](8.png)  \n### آرشیو اینترنتی  \nArchive.org دربردارنده هزاران هزار فیلم دیجیتالی در حوزه‌های مختلفی از فیلم‌های کلاسیک طولانی و انتشار خبرهای فوری روزانه تا ویدیو در ژانرهای مختلف که توسط کاربران بارگذاری شده است. تمام این فیلم‌ها اغلب با وضوح بالا و با مجوز برای بارگیری در دسترس هستند بنابراین مکان مناسبی نیز برای یافتن قطعه فیلم برای استفاده در قسمت تولید است.  ",
    "content_sites::quiz_card_1::question": "چه مشکلاتی در مورد یوتیوب وجود دارد؟ (ممکن است بیش از یک پاسخ داشته باشد)  ",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org  ",
    "content_sites::title": "وب‌سایت‌های محتوایی  ",
    "content_sites::markdown_card_3::text": "![](3.png)  \nتعدادی فضاهای غیر انتفاعی اینترنتی برای اشتراک ویدیو، متمرکز بر عدالت اجتماعی، محیط زیست و موضوعات حقوق بشری وجود دارد.  \nدر مورد موضوعات امنیتی در زمان انتشار ویدیو نه تنها برای خودتان بلکه برای هر فردی که در ویدیو حضور دارد، هوشیار باشید. زمانی که فیلمی را به صورت آن‌لاین ارسال می‌کنید، هرگز نمی‌توانید مطمئن باشید که بتوان آن را در آینده پاک کرد. اگر محتوای ویدیوی شما خطرناک است، بهتر است منتظر باشید تا فرصت امن‌تری ایجاد شود.  ",
    "content_sites::quiz_card_1::choices[1]::text": "از شرایط استفاده از خدمات برای حذف ویدیوها استفاده شده است.  ",
    "content_sites::quiz_card_3::choices[0]::text": "فیس بوک  ",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo  ",
    "content_sites::markdown_card_2::text": "صدها سایت تجاری وجود دارد که به شما امکان می‌دهد ویدیوتان را به صورت آن‌لاین به اشتراک بگذارید. یکی از عمده مزیت‌هایی که این گونه سایت‌ها دارند این است که تبلیغات تجاری در کنار ویدیو ی شما نمایش داده می‌شود. بسیاری از این سایت‌ها با عنوان شبکه‌های اجتماعی آن‌لاین فعالیت می‌کنند.  ",
    "content_sites::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; درک تفاوت میان شبکه‌های اجتماعی تجاری و غیر تجاری  \n&bull; چگونه در مورد بهترین شبکه اجتماعی برای انتشار ویدیوتان تصمیم گیری کنید.  \n&bull; وجه تمایز میان تعدادی از شبکه‌های اجتماعی خاص  ",
    "content_sites::quiz_card_4::choices[3]::text": "انتقال CC  ",
    "content_sites::quiz_card_3::choices[2]::text": "یوتیوب  ",
    "content_sites::quiz_card_2::choices[0]::text": "هیچ بازدید کننده‌ای نداشته.  ",
    "content_sites::quiz_card_1::choices[0]::text": "ممکن است اتصال دوباره مخاطب به سایت دشوار باشد.  ",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB  ",
    "content_sites::markdown_card_4::text": "# سایت‌های تجاری  ",
    "content_sites::markdown_card_6::text": "![](5.png)  \n### Vimeo  \nاین سایت کاربرانی با روابط نزدیک دارد که سهم مهمی در انتشار ویدیوهایی با کیفیت بالا دارد. هر چند مدتی است از نظر چگونگی ارسال ویدیوها و نمایش آن در سایت‌های دیگر گردآوری کننده و همچنین از نظر دسترسی به جست‌وجو تنزل پیدا کرده است.  ",
    "content_sites::markdown_card_9::text": "# سایت‌های غیر تجاری  ",
    "content_sites::markdown_card_1::text": "![](2.png)  \nشبکه‌های اجتماعی مناسب برای انتشار محتوا، از لحاظ ماهیت، ویژگی و میزان مراجعه با یکدیگر متفاوت هستند. زمانی که می خواهید تصمیم بگیرید ویدیوتان را در شبکه‌های اجتماعی منتشر کنید، گزینه‌های عنوان‌شده را در ذهن خود بررسی کنید.  \nسایت‌های جدید همواره شروع به کار می‌کنند و برخی سایت‌ها نیز ممکن است به طور مداوم در دسترس نباشند . بنابراین اطلاعات عنوان شده فقط رهنمونی برای یافتن راه است.  ",
    "content_sites::quiz_card_2::choices[1]::text": "فقط به خانواده شما نشان داده شده.  ",
    "content_sites::markdown_card_11::text": "![](9.png)  \n### EngageMedia  \n یک سایت گردآوری کننده اطلاعات غیرانتفاعی است که ابزار رسانه‌ای را در اختیار فعالان، رهبران کمپین، انجمن‌ها و شهروند- روزنامه‌نگاران قرار می‌دهد. شما می‌توانید در این سایت ویدیوهایی درباره عدالت اجتماعی و موضوعات محیط زیستی ببینید و بارگذاری کنید.  تمرکز اولیه این سایت بر منطقه آسیا و اقیانوسیه است اما ویدیوهایی از دیگر نقاط دنیا نیز پذیرفته می‌شود. هدف این سایت از سویی خلق یک آرشیو آن‌لاین برای تولیدات ویدیویی مستقل است که محدودیت محتوایی ندارد و از سوی دیگر یک شبکه همکاری با فیلم‌سازان، مربیان و سازمان های نمایشی ایجاد می‌کند. محتویات سایت اغلب به انگلیسی و بعضی زبان‌های آسیایی است.  ",
    "content_sites::preview_card_0::header": "مزیت سایت‌های مختلف محتوایی اینترنتی موجود را برشمارید.  ",
    "content_sites::markdown_card_7::text": "![](6.png)  \n### فیس بوک  \nاگر قبلا با استفاده از فیس بوک کمپینی راه انداخته‌اید، می‌دانید که اشتراک ویدیو بر روی سایت می‌تواند بسیار قدرتمند عمل کند؛ هرچند دسترسی به ویدیوهایی که در فیس بوک به اشتراک می‌گذارید، عمدتا محدود به گروه‌ها و کمپین‌هایی است که شما در سایت به آن‌ها متصل هستید.  ",
    "content_sites::quiz_card_4::question": "کدام سایت یا سایت‌های اینترنتی به شما اجازه می‌دهند ویدیوهاتان را به زبان‌های مختلف با استفاده از زیرنویس ترجمه کنید؟  ",
    "content_sites::quiz_card_4::choices[1]::text": "Amara  ",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo  ",
    "content_sites::quiz_card_2::question": "ویدیوهای فیس بوک:  "
}