{
    "content_sites::quiz_card_1::choices[3]::text": "Ничего из вышеперечисленного.",
    "content_sites::markdown_card_8::text": "![](7.png)  \n### LiveLeak  \nLiveLeak представляет собой довольно противоречивый сайт, который акцентирует внимание на текущих событиях, политике и военных действиях из разных частей мира.",
    "content_sites::quiz_card_2::choices[2]::text": "Увидит только та аудитория, которая подписана на вашу группу.",
    "content_sites::quiz_card_1::choices[2]::text": "В некоторых местах YouTube заблокирован.",
    "content_sites::markdown_card_12::text": "![](10.png)  \n### Другие полезные сайты  \n&bull; uStream / LiveStream — сервис потокового вещания  \n&bull; Transmission cc — международная сеть видеопроектов о социальной справедливости\n&bull; Clearer Channel — онлайн видеопроект, который предлагает зрителям загружать и пересылать видео для социальных изменений\n&bull; IMC Video — международная независимая пресса \n&bull; dotSUB — сайт, позволяющий переводить видео на разные языки, с помощью субтитров\n&bull; Amara — сайт, позволяющий делать субтитры к видео, которые размещены в различных местах",
    "content_sites::markdown_card_5::text": "![](4.png)\n### YouTube\nYouTube является крупнейшим сайтом в мире по обмену видео. Это великолепный способ охватить большую аудиторию. У вас должна быть промо-кампания, чтобы направить людей смотреть ваше видео. На YouTube очень много видео, из-за этого там может быть сложнее привлечь аудиторию, чем на других сервисах. Кроме того, может быть трудно вернуть людей обратно на ваш сайт, а YouTube имеет право на удаление рекламных роликов. В некоторых странах YouTube заблокирован.",
    "content_sites::quiz_card_3::question": "Какой сайт предлагает бесплатное скачивание контента, часто в высоком разрешении и свободно лицензируется?",
    "content_sites::quiz_card_2::choices[3]::text": "Попытка всем понравиться.",
    "content_sites::markdown_card_10::text": "![](8.png)  \n### The Internet Archive  \nArchive.org cодержит тысячи цифровых фильмов от классических полнометражных фильмов до ежедневных альтернативных выпусков новостей, а так же видео любого жанра загруженных пользователями Archive.org. Все эти фильмы доступны для загрузки, часто в высоком разрешении, и свободно лицензируется, так что это также отличное место, чтобы найти материал для использования в сюжете.",
    "content_sites::quiz_card_1::question": "Какие существуют проблемы с YouTube? (Ответов может быть несколько.)",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org",
    "content_sites::title": "Сайты хранения контента",
    "content_sites::markdown_card_3::text": "![](3.png)\nЕсть целый ряд некоммерческих сервисов для обмена видео, сфокусированных на социальной справедливости, окружающей среде или на вопросах, касающихся прав человека.\nИзучите вопросы безопасности не только касательно себя, но и касательно тех людей,  которые присутствуют в ваших роликах. После того, как вы разместите файл в Интернете, вы никогда не будете уверены, что вы сможете удалить его.  Если содержание вашего видео довольно рискованное, то лучше подождать до тех пор, пока не наступит безопасное время его размещать. ",
    "content_sites::quiz_card_1::choices[1]::text": "Услуга на право удаления видео использована.",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo",
    "content_sites::markdown_card_2::text": "Существуют сотни коммерческих сайтов, которые позволяют размещать свои видео онлайн. Одним из основных недостатков многих коммерческих сервисов является то, что рядом с твоим видео размещается реклама. Многие такие сайты работают, как социальные сети. ",
    "content_sites::markdown_card_0::text": "## В этом уроке вы научитесь:\n&bull; Понимать разницу между коммерческими и некоммерческими сервисами.\n&bull; Как выбрать лучший сервис для вашего видео.\n&bull; Понимать разницу между несколькими сервисами для размещения видео. ",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission CC",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube",
    "content_sites::quiz_card_2::choices[0]::text": "Никто не смотрел.",
    "content_sites::quiz_card_1::choices[0]::text": "Может быть сложно вернуть людей на свой сайт.",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB",
    "content_sites::markdown_card_4::text": "# Коммерческие сайты",
    "content_sites::markdown_card_6::text": "![](5.png)\n### Vimeo\nVimeo имеет приятный интерфейс и хорошо работает с видео высокого качества. Тем не менее, он отстает в плане экспортирования видео и отображения их на внешних сайтах, а также в удобстве поиска.",
    "content_sites::markdown_card_9::text": "# Некоммерческие сайты",
    "content_sites::markdown_card_1::text": "![](2.png)\nСервисы распространения отличаются по своей природе, спецификации и требованиям. Важно знать все варианты, когда вы будете решать на каком сервисе разместить ваше видео. \nНовые сайты постоянно появляются и исчезают, поэтому эта информация является лишь ориентиром, чтобы начать. ",
    "content_sites::quiz_card_2::choices[1]::text": "Отображается только для вашей семьи.",
    "content_sites::markdown_card_11::text": "![](9.png)  \n### EngageMedia  \nEngageMedia является некоммерческим коллективом, который предоставляе медиа сервис активистам, компаниям, сообществам и гражданским журналистам. Вы можете загружать и просматривать видео о социальной справедливости и защите окружающей среды. Они акцентируются на Азиатско-Тихоокеанском регионе, но видео из других мест также приветствуются. EngageMedia стремится создать онлайн архив независимой видеопродукции с использованием открытых лицензий и сформировать экспертную сеть видеооператоров, педагогов, и скрининговых компаний. Материалы в основном на английском языке, но есть и на азиатских языках.",
    "content_sites::preview_card_0::header": "Какие существуют преимущества различных сайтов по хранению видео? ",
    "content_sites::markdown_card_7::text": "![](6.png)  \n### Facebook  \nЕсли вы уже ведете группу в Facebook, тогда вы можете получить хорошую отдачу от загрузки туда своих видео. Тем не менее, видео на Facebook увидит только та аудитория, которая подписана на вашу группу.  ",
    "content_sites::quiz_card_4::question": "Какой сайт позволяет переводить видео на разные языки с помощью субтитров?",
    "content_sites::quiz_card_4::choices[1]::text": "Amara",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo",
    "content_sites::quiz_card_2::question": "Видео на Facebook... "
}