{
    "videos_different_shots::quiz_card_4::choices[3]::text": "détail  ",
    "videos_different_shots::quiz_card_3::question": "Quel est le but d'un long plan?  ",
    "videos_different_shots::quiz_card_4::question": "A quel plan devriez-vous donner notamment une attention particulière aux yeux de votre sujet?  ",
    "videos_different_shots::markdown_card_7::text": "## Plan moyen  ",
    "videos_different_shots::markdown_card_2::text": "![](3.png)  \nChaque type de plan a un but qui répond aussi à une question spécifique à propos de l'histoire.  \n![](4.png)  \n![](5.png)  \n![](6.png)  \n![](7.png)  \n![](8.png)  \nEn prenant un ensemble complet de types de plan, vous pouvez vous permettre à se concentrer sur une partie de l'histoire avec chaque plan séparément  et en tant que groupe ils vont raconter une histoire complète.  ",
    "videos_different_shots::quiz_card_4::choices[2]::text": "Serré  ",
    "videos_different_shots::quiz_card_3::choices[1]::text": "Met en valeur les personnages et comment ils interagissent avec l'emplacement.  ",
    "videos_different_shots::quiz_card_2::choices[3]::text": "12  ",
    "videos_different_shots::markdown_card_14::text": "## A NE PAS OUBLIER  \n&bull; Parfois, vous verrez un film à gros budget où la caméra est tremblante, et parfois vous verrez un documentaire dont le rôle de la caméra est compliqué et complexe.  \n&bull; Les règles de la narration visuelle s'appliquent à tous les genres, peu importe où il est projeté ou combien de personnes il a fallu pour le produire.  ",
    "videos_different_shots::markdown_card_12::text": "Les plans de détail montrent un détail intéressant, souvent en se concentrant entièrement sur une action ou objet important.  \nPlans de détail sont mieux utilisés pour mettre en évidence les détails perdus dans les photos plus larges. Cadrez les plan de détails  pour les détails spécifiques que vous voulez; découper tout le reste. Les mains d'un sujet sont généralement bonnes pour commencer, en particulier lors de l'exécution d'une action. Ce plan est mieux utilisé pour mettre en évidence les détails perdus dans les photos plus larges.  ",
    "videos_different_shots::preview_card_1::header": "Plans larges  ",
    "videos_different_shots::preview_card_4::header": "Plan serré  ",
    "videos_different_shots::quiz_card_1::choices[0]::text": "Changer le plan autour autour de différents angles.  ",
    "videos_different_shots::markdown_card_8::text": "Les plans moyens aident l'auditoire à se concentrer entièrement sur un ou deux personnages, et ils ne peuvent pas fournir une compréhension de l'emplacement.  \nPlans moyens sont bons à montrer le langage du corps du personnage. Bon espace de tête et une ligne visuel fort sont importantes pour l'utilisation efficace des plans moyens.  ",
    "videos_different_shots::markdown_card_9::text": "## Plan Serré  ",
    "videos_different_shots::quiz_card_4::choices[1]::text": "Moyen  ",
    "videos_different_shots::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment raconter une histoire en vidéo en utilisant des plan différents.  \n&bull: Quels sont les premiers plans qu'on a besoin pour raconter une bonne histoire vidéo.  \n&bull; Comment StoryMaker gère les différents types des plans.  ",
    "videos_different_shots::quiz_card_4::choices[0]::text": "Long  ",
    "videos_different_shots::markdown_card_1::text": "![Exemple d'un plan large qui fournit un endroit clair](2.png)  \nUn plan réussi est plus qu'un plan bien composé. Un bon plan fournit des informations spécifiques qui progresse l'histoire. Chaque type de plan a des objectifs spécifiques, il est le mieux adapté à réaliser. Vous pouvez être en mesure d'expliquer votre position avec d'autres types de plan, mais le plan large est l'option la plus facile de le faire avec succès. Par exemple, les plans larges sont filmés loin d'un sujet. Cette distance fournit souvent une image claire de la zone autour du sujet, c'est pourquoi il est efficace pour représenter l'emplacement.  ",
    "videos_different_shots::quiz_card_1::choices[2]::text": "N'importe quel plan qui paraît bon est fructueux.  ",
    "videos_different_shots::markdown_card_4::text": "Les plans larges indiquent l'emplacement ou de la scène où se déroule l'histoire. Les plans larges sont généralement utilisés qu'une seule fois dans une scène, généralement au début.  \nSi vous utilisez des plans larges plusieurs fois, vous devriez  montrer un changement radical à l'emplacement. Par exemple, d'une place vide de la ville à une place pleine est une utilisation réussie de deux plans de localisation. En outre, vous pouvez utiliser de nouveaux plans larges pour indiquer un changement dans l'emplacement.  ",
    "videos_different_shots::quiz_card_1::choices[1]::text": "Faire le même aspect pour chaque plan.  ",
    "videos_different_shots::quiz_card_2::question": "Combien de but dois-je accomplir dans chaque plan?  ",
    "videos_different_shots::quiz_card_1::choices[3]::text": "Donnez un but à votre plan.  ",
    "videos_different_shots::preview_card_5::header": "Plans de détails  ",
    "videos_different_shots::markdown_card_6::text": "Les plans d'ensemble montrent comment les personnages interagissent avec l'emplacement. Ils montrent le personnage engagée dans une action, ou le résultat de l'action.  \nLes plans d'ensemble sont mieux utilisées pour mettre en évidence les actions d'un personnage, et peuvent être efficaces pour inclure plusieurs personnages.  ",
    "videos_different_shots::quiz_card_2::choices[1]::text": "1  ",
    "videos_different_shots::title": "Différents Plans en vidéo  ",
    "videos_different_shots::preview_card_0::header": "Quels sont les différents type des plans dans la vidéo?  ",
    "videos_different_shots::markdown_card_3::text": "## Plan Large  ",
    "videos_different_shots::preview_card_2::header": "Plans d'ensemble  ",
    "videos_different_shots::markdown_card_13::text": "## Les clips et les Plans de StoryMaker  \nStoryMaker prend le concept de vidéo standard pour les  types de plans, et les traite un peu différemment. StoryMaker divise les Plans basés sur la façon dont ils sont utilisés dans l'histoire, et quelques clips peuvent utiliser plusieurs types de plan. Ces types de clip sont:  \nPlace: Un clip de lieu  est présenté comme un plan long, large ou de détail, et qui a l'intention de montrer où se passe  l'histoire.  \nPersonne: Un clip d'une personne est présenté comme un plan serré ou bien moyen. C'est une réponse spécifique d'un personnage à une question, ou un personnage de dire quelque chose à propos de lui-même.  \nAction: Un clip d'action est présenté comme un plan d'ensemble, moyen, ou de détails. il doit décrire clairement une action qui se fait.  \nRésultat: Un clip de résultat est similaire à un clip d'action, mais il est plus proche, pour décrire le résultat. ça doit être cadré comme un plan de détail ou un plan moyen.  \nRéaction: Une réaction est souvent cadrée comme un plan de détails. Les clips de réaction sont destinés à souligner un point clé de votre histoire.  ",
    "videos_different_shots::markdown_card_11::text": "## Plan de détail  ",
    "videos_different_shots::quiz_card_2::choices[0]::text": "0  ",
    "videos_different_shots::markdown_card_10::text": "Gros plans forcent le public à se concentrer entièrement sur un seul personnage, et de souligner l'émotion du personnage.  \nNe vous inquiétez pas en intégrant l'environnement dans les gros plans. Portez une attention particulière aux yeux de votre sujet, et de se concentrer sur la capture de l'émotion.  ",
    "videos_different_shots::preview_card_3::header": "Plans moyens  ",
    "videos_different_shots::quiz_card_3::choices[3]::text": "Présenter le pays d'où est le sujet.  ",
    "videos_different_shots::quiz_card_3::choices[0]::text": "Focaliser sur les cool chaussures du personnage.  ",
    "videos_different_shots::markdown_card_5::text": "## Plans d'ensemble  ",
    "videos_different_shots::quiz_card_2::choices[2]::text": "4  ",
    "videos_different_shots::quiz_card_1::question": "Comment puis-je m'assurer que mes plans sont réussis?  ",
    "videos_different_shots::quiz_card_3::choices[2]::text": "Présenter la coupe du cheveux du sujet.  "
}