{
    "content_sites::quiz_card_1::choices[3]::text": "NInguna de las anteriores.",
    "content_sites::markdown_card_8::text": "!(7.png)  \n### LiveLeak  \nLiveLeak es un sitio, a veces controvertido, que enfatiza los acontecimientos actuales, la política, y el metraje basado en la realidad, como las escenas de guerras de distintas partes del mundo.",
    "content_sites::quiz_card_2::choices[2]::text": "Limitado en disponibilidad a los grupos o campañas a los que esté conectado en el sitio.",
    "content_sites::quiz_card_1::choices[2]::text": "En algunos lugares YouTube está bloqueado.",
    "content_sites::markdown_card_12::text": "!(10.png)  \n### Otros sitios útiles  \n&bull; uStream / LiveStream — un servicio de streaming en línea \n&bull; Transmission cc — una red internacional de proyectos de vídeo en línea sobre justicia social  \n&bull; Clearer Channel — un proyecto de vídeo en línea que anima a los espectadores a descargar y transmitir vídeo para impulsar cambios sociales\n&bull; IMC Video — medio de comunicación internacional independiente  \n&bull; dotSUB — un sitio que permite a los usuarios traducir sus vídeos a diferentes idiomas utilizando subtítulos\n&bull; Amara — un sitio que permite a los usuarios subtitular vídeos en línea alojados en distintas ubicaciones",
    "content_sites::markdown_card_5::text": "!(4.png)  \n### YouTube  \nYouTube es el sitio de compartición de vídeo más grande del mundo. Es una forma fantástica de llegar a una gran audiencia. Asegúrese de que tiene una campaña promocional para guíar a la gente a ver su vídeo. Hay demasiados vídeos en YouTube, puede que sea más difícil alcanzar y conectar con la audiencia allí que en otros espacios. Adicionalmente, puede resultar difícil incluir enlaces para que la gente vuelva hacia su página principal, y YouTube ha usado sus Términos y Condiciones de Servicio para eliminar vídeos de campaña. Además, en algunos países YouTube está bloqueado.",
    "content_sites::quiz_card_3::question": "¿Qué sitio ofrece su contenido gratis para descarga, a menudo en muy alta resolución, y licenciado libremente?",
    "content_sites::quiz_card_2::choices[3]::text": "Va a gustar mucho.",
    "content_sites::markdown_card_10::text": "!(8.png)  \n### The Internet Archive  \nArchive.org contiene miles de películas digitales que van desde películas clásicas completas, a emisiones diarias de noticias alternativas, o a vídeos de todos los géneros subidos por los usuarios de archive.org. Todas estas películas están disponibles para descarga, a menudo en alta resolución, y están licenciadas libremente, así que también es un gran lugar para buscar metraje para utilizar en una producción.",
    "content_sites::quiz_card_1::question": "¿Cuáles son algunos de los problemas con YouTube? (Puede haber más de una respuesta).",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org",
    "content_sites::title": "Sitios de contenidos",
    "content_sites::markdown_card_3::text": "!(3.png)  \nHay un cierto número de espacios de compartición de vídeo sin ánimo de lucro, enfocados en la justicia social, ambiental, o los problemas de derechos humanos.  \nSea consciente de los problemas de seguridad, no sólo para usted mismo sino para cualquiera que aparezca en sus vídeos cuando los publica. Una vez que publica un fichero en línea, nunca puede estar seguro de si podrá eliminarlo. Si sus contenidos tienen tanto riesgo, es mejor esperar hasta un momento en que sean más seguros.",
    "content_sites::quiz_card_1::choices[1]::text": "Ha usado sus Términos y Condiciones de Servicio para eliminar los vídeos.",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo",
    "content_sites::markdown_card_2::text": "Hay cientos de sitios comerciales que le permiten publicar su vídeo en línea. Una de las mayores desventajas de muchas plataformas comerciales es que los anuncios están situados junto a su vídeo. Muchos de estos sitios operan como redes sociales en línea.",
    "content_sites::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; A entender las diferencias entre plataformas comerciales y no-comerciales.  \n&bull; Cómo decidir la mejor plataforma para su vídeo. \n&bull; Diferencias entre unas pocas plataformas de vídeo específicas.",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission CC",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube",
    "content_sites::quiz_card_2::choices[0]::text": "No visto por nadie.",
    "content_sites::quiz_card_1::choices[0]::text": "Puede ser difícil incluir un enlace de retorno su sitio web para la gente.",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB",
    "content_sites::markdown_card_4::text": "# Sitios comerciales",
    "content_sites::markdown_card_6::text": "!(5.png)  \n### Vimeo  \nVimeo tiene una interfaz de usuario pulida, y hace un gran trabajo sirviendo vídeo en streaming de alta calidad. Sin embargo se queda corto en términos de cómo pueden exportarse los vídeos y mostrarse en agregadores de sitios externos, así como en la comodidad de la búsqueda.",
    "content_sites::markdown_card_9::text": "# Sitios no comerciales",
    "content_sites::markdown_card_1::text": "!(2.png)  \nLas plataformas de distribución varían en su naturaleza, especificaciones y requerimientos. Es importante tener sus opciones en mente cuando esté decidiendo dónde desea poner su vídeo para lograr el mayor impacto.  \nNuevos sitios se inician, y otros desaparecen constantemente, así que esta información consiste sólo en unas directrices para ayudarle a seguir.",
    "content_sites::quiz_card_2::choices[1]::text": "Sólo mostrado a su familia.",
    "content_sites::markdown_card_11::text": "!(9.png)  \n### EngageMedia  \nEngageMedia es un colectivo sin ánimo de lucro que proporciona herramientras de medios de comunicación a activistas, creadores de campañas, comunidades, periodistas ciudadanos. Puede subir y ver vídeos sobre justicia social y problemas medioambientales. Su foco principal está en la región Asia-Pacífico, pero los vídeos desde otros lugares son bienvenidos. EngageMedia se orienta a crear un archivo en línea de producciones de vídeo independientes que utilizan licencias de contenido abierto, y en formar una red de pares (peers) de creadores de vídeos, educadores, y organizaciones de monitorización. Los materiales están mayoritariamente en inglés, con algunos en idiomas asiáticos.",
    "content_sites::preview_card_0::header": "¿Cuáles son las ventajas de los distintos sitios de contenido disponibles?",
    "content_sites::markdown_card_7::text": "!(6.png)  \n### Facebook  \nSi ya está llevando una campaña utilizando Facebook, entonces compartir vídeo en el sitio puede ser algo muy potente. Los vídeos que publica en Facebook son, sin embargo, enormemente limitados en disponibilidad para los grupos o campañas a los que está conectado en el sitio.",
    "content_sites::quiz_card_4::question": "¿Qué sitio o sitios le permiten traducir sus vídeos a distintos idiomas utilizando subtítulos?",
    "content_sites::quiz_card_4::choices[1]::text": "Amara",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo",
    "content_sites::quiz_card_2::question": "Los vídeos en Facebook son:"
}