{
    "arc::markdown_card_3::text": "![قوس] (1.png)  \nروش قوس رویدادها از روش‌های کلاسیک گزارش‌نویسی است که در گزارش‌های موفق به چشم می‌خورد. در حقیقت، گزارش‌هایی که سیر صعودی آرامی را از سوال اصلی به سمت نقطه عطف یا اوج دنبال می‌کنند و در نهایت به سوال اصلی پاسخ می‌دهند و تضادها را حل می کنند، حس رضایت بیشتری در خواننده ایجاد می‌کنند.  ",
    "arc::markdown_card_2::text": "یک گزارش خبری موفق گزارشی است که از مقدمه، یعنی معرفی شخصیت‌ها و بیان زمینه ماجرا و طرح سوال اصلی، به سمت نقطه اوج یا جایی که به سوال اصلی پاسخ دقیق داده می‌شود، حرکت می‌کند. پس از آن به تضادها جواب داده می‌شود و در نهایت به تنیجه گزارش منتهی می‌شود. گزارش‌های موفق خواننده را با این سوال که «پس از این چه خواهد شد؟» در گیر می‌کنند. فراموش نکنید، زمانی که از رویدادی به رویداد دیگر حرکت می‌کنید، هر رویداد باید در راستای افزایش تضاد و تنش گزارش پیش برود. در حقیقت همه این مراحل و رویدادها شکل‌دهنده قوس گزارش هستند.  ",
    "arc::quiz_card_3::choices[0]::text": "درست  ",
    "arc::quiz_card_3::question": "درست یا غلط.: می‌توان از مواد مقدماتی برای ایجاد قوس گزارش استفاده کرد، پیش از آنکه سوال اصلی مطرح شود.  ",
    "arc::quiz_card_1::choices[1]::text": "غلط  ",
    "arc::quiz_card_1::choices[0]::text": "درست  ",
    "arc::quiz_card_2::choices[2]::text": "گزارش با بیان سوال اصلی آغاز می‌شود، به سمت نقطه اوج حرکت می‌کند و با حل تضادها به پایان می‌رسد.  ",
    "arc::markdown_card_4::text": "این شیوه، از روش  داستان‌نویسی برداشت شده اما در خبرنویسی و روزنامه نگاری هم کارآیی دارد. اگر قصد دارید گزارش خبری خلق کنید، ضمن تکیه بر رویدادها و منابع آن‌ها می‌توانید از این شیوه برای خلق یک گزارش خبری جذاب بهره بگیرید. از یاد نبرید که اشتیاق به خلق یک روایت جذاب نباید بر گزارش شما تاثیر بگذارد و بر آن غلبه کند. در حقیقت داستان باید در خدمت روزنامه‌نگاری و و بسط آن باشد. به یاد داشته باشید که روزنامه‌نگاری نباید در خدمت داستان‌گویی باشد.  ",
    "arc::markdown_card_1::text": "در درس‌های گذشته مباحثی از جمله ساختار بنیادی گزارش، سوال اصلی، نقطه اوج گزارش، حل تضادها و نتیجه‌گیری را آموختید. می‌توانید از مجموعه این عناصر برای حداکثر تاثیر بر خواننده خود بهره بگیرید. این روش در واقع  قوس گزارش یا قوس تضاد نام دارد. در گزارش‌های کوتاه و سریع این قوس ساده‌تر است و به عنوان مثال ساختاری متشکل از ترتیب وقایع دارد.  ",
    "arc::quiz_card_3::choices[1]::text": "غلط  ",
    "arc::markdown_card_7::text": "## به یاد داشته باشید:  \n&bull; هر گزارش خبری متشکل از قوسی است که به ایجاد تنش و تضاد در گزارش کمک می کند و خواننده را تا انتهای گزارش مشتاق نگه می‌دارد.  \n&bull; قوس گزارش شما ممکن است با معرفی و مقدمه‌ای درباره موضوع گزارش، قبل از طرح سوال اصلی شروع شود.  \n&bull; حتما نباید همه گزارش‌ها نتیجه‌گیری نهایی داشته باشند و به حل تضاد ها بینجامند.",
    "arc::quiz_card_2::choices[0]::text": "اگر  گزارش من متشکل از همه اجزای ضروری باشد، موفق خواهد بود.  ",
    "arc::quiz_card_2::choices[3]::text": "گزارش با بیان نقطه اوج شروع می شود، به سمت سوال اصلی حرکت می‌کند و با تنیجه‌گیری پایان می‌یابد.  ",
    "arc::quiz_card_2::choices[1]::text": "نقطه اوج گزارش باید همان ابتدا عنوان شود. دیگر اجزای گزارش در این بخش مهم نیستند.  ",
    "arc::markdown_card_6::text": "اگر در حال خلق گزارشی هستید که در نهایت به حل تضادهای موجود در گزارش منتهی نمی‌شود، می‌توانید منبعی پیدا کنید تا درباره نتیجه احتمالی آینده صحبت کند.اطمینان پیدا کنید که نتیجه‌گیری گزارش‌تان دقیقا به سوال اصلی داستان اشاره می‌کند.  ",
    "arc::quiz_card_1::question": "درست یا غلط: تا زمانی که گزارش من متشکل از سوال اصلی و نقطه اوج باشد، موفق و قوی خواهد بود.  ",
    "arc::title": "قوس گزارش  ",
    "arc::markdown_card_5::text": " قوس گزارش در بعضی گزارش‌ها ممکن است به نقطه اوج و نتیجه گیری منتهی نشود. در این صورت می‌توانید نقطه اوجی محدود و کوتاه مدت برای گزارش خود تعیین کنید. بعضی اوقات همین واقعیت که گزارش نتیجه‌گیری بدیهی و مستقیمی دربرندارد، خود نوعی نقطه اوج تلقی می‌شود. به عنوان مثال، زمانی که با وجود تکرار تصادفات اتوموبیل، مقامات محلی هیچ اقدامی برای برقراری امنیت در چهارراه‌ها انجام نمی‌دهند، این بی‌عملی خود نقطه اوج است.  ",
    "arc::quiz_card_4::question": "چگونه می توانم گزارشی با شیوه قوس خلق کنم در حالی که موضوع در زمان انتشار هنوز به نتیجه مشخصی نرسیده است؟ (این سوال  ممکن است بیش از یک جواب داشته باشد)  ",
    "arc::quiz_card_4::choices[0]::text": " مطرح کردن حدس و گمان‌ها تا زمانی که به بخش نتیجه‌گیری گزارش برسیم، بی‌اشکال است.  ",
    "arc::quiz_card_4::choices[2]::text": "می توان از یک نقطه اوج موقتی در گزارش‌های طولانی و ادامه‌دار استفاده کرد.  ",
    "arc::markdown_card_0::text": "# چطور گزارشم را سازمان‌دهی کنم تا دربرگیرنده سه عنصر طرح سوال اصلی، نقطه اوج و نتیجه‌گیری (حل تضادها )باشد؟  \n## در این مبحث یاد خواهید گرفت:  \n&bull; چگونه سه عنصر طرح سوال اصلی، نقطه اوج و حل تضادهای  موجود را در گزارش با هم ترکیب کنیم؟  \n&bull; چگونه شیوه قوس را به کار می‌گیریم؟  \n&bull; چطور بدون ارایه یک راه‌حل شفاف، یک قوس خلق کنیم؟  ",
    "arc::quiz_card_4::choices[1]::text": "لازم نیست در مورد آن نگران باشم.  ",
    "arc::quiz_card_2::question": "چطور باید سازه‌های یک قوس قوی را در گزارشم سازمان‌دهی کنم؟  ",
    "arc::quiz_card_4::choices[3]::text": "می‌توانم از یک کارشناس برای مشاوره درباره نتیجه گزارش بهره بگیرم.  "
}