{
    "storyboarding_recording_plan::quiz_card_2::question": "Bạn có thể chia sẻ câu hỏi của bạn với người được phỏng vấn trước khi phỏng vấn không?",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "Gửi lời đến giới hâm mộ của bạn.",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "Dùng nhạc ồn ào cho một bản tin về một hiệu sách cũ.",
    "storyboarding_recording_plan::title": "Viết kế hoạch chi tiết cho một buổi ghi âm",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "Tất cả những điều trên.",
    "storyboarding_recording_plan::markdown_card_12::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Bắt đầu với việc giới thiệu để giải thích cho chủ để, và tại sao chủ đề này lại liên quan đến thính giả.  \n&bull; Hãy quyết định âm thanh bổ sung nào có thể giúp cho việc kể lại câu chuyện và viết ra việc giới thiệu hoặc giải thích thế nào về âm thanh đó trong bản tin.  \n&bull; Kết thúc với một kết luận rõ ràng, tổng kết những điểm chính và những câu hỏi tương lai hoặc bản tin âm thanh tiếp theo bản tin vừa xong.",
    "storyboarding_recording_plan::markdown_card_10::text": "## Kết luận",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "Âm thanh của những người biểu tình trong một bản tin về biểu tình.",
    "storyboarding_recording_plan::markdown_card_3::text": "# Giới thiệu chuyên nghiệp",
    "storyboarding_recording_plan::quiz_card_3::question": "Cái nào KHÔNG là ví dụ của âm thanh bổ sung mà có thể giúp diến tả bản tin của bạn?",
    "storyboarding_recording_plan::markdown_card_2::text": "### Giới thiệu  \nBất cứ bản tin nào, kể cả bản tin âm thanh, cần có giới thiệu. Đó được gọi là phần dẫn dắt. Nó phải thu hút sự chú ý của thính giả, giải thích rõ ràng nội dung của bản tin, đưa ra những sự kiện quan trọng và xác định nguồn của thông tin. Một lời giới thiệu càng hấp dẫn thì càng có cơ hội nhiều người sẽ nghe phần còn lại của bản tin.",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "Không bao giờ.",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "Luôn luôn.",
    "storyboarding_recording_plan::markdown_card_5::text": "# Giới thiệu cá nhân",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "Giải thích cho tất cả nội dung của chương trình.",
    "storyboarding_recording_plan::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào để lập kế hoạch cho những clip cụ thể mà bạn cần để thực hiện bản tin  \n&bull; Sự khác biệt giữa các cách tiếp cận khác nhau tới nhiều phần của bản tin  \n&bull; Bạn nghĩ thế nào về âm thanh mà bạn cần bên cạnh việc nhiều người nói",
    "storyboarding_recording_plan::markdown_card_4::text": "Bạn cần giải thích về chủ đề, tại sao nó có thể hấp dẫn thính giả, và làm sao một đoạn cụ thể có thể kể về câu chuyện cho dù là giọng nói của bạn hay của người khác. Bạn có thể cung cấp một số thông tin nền về chủ đề hoặc những tiến triển vừa diễn ra. Bạn có thể phác thảo cái gì sẽ xảy ra trong đoạn đó, nhắc nếu bạn sẽ sử dụng phỏng vấn hoặc âm thanh của sự kiện.",
    "storyboarding_recording_plan::markdown_card_1::text": "Có kế hoạch ngăn nắp là điều cần thiết để làm một phóng sự âm thanh. Phác thảo ra ai là người được phỏng vấn, câu hỏi thế nào khi các đoạn được hoàn thành, và tất cả những hướng dẫn quan trọng cho quá trình hoàn thành bản tin.",
    "storyboarding_recording_plan::markdown_card_8::text": "## Âm thanh bổ sung",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "Bài diễn thuyết của một chính trị gia cho một phóng sự về mít-tinh chính trị.",
    "storyboarding_recording_plan::preview_card_0::header": "Những clip khác nhau nào để làm nên một bản tin âm thanh?",
    "storyboarding_recording_plan::markdown_card_9::text": "Khi phác thảo bản tin của bạn sẽ được kể như thế nào, bên cạnh việc cân nhắc giọng nói nào mà bạn muốn nghe, cân nhắc âm thanh nào sẽ giúp cho thính giả hình dung được câu chuyện. Bạn sẽ cần những âm thanh nền để tô điểm cho bản tin, giọng nói và lời giới thiệu. Nếu đó là một sự kiện, bạn sẽ muốn lên kế hoạch những âm thanh nào của sự kiện mà bạn muốn sử dụng, làm thế nào để ghi lại hoặc nếu đã có, làm sao bạn có thể lấy nó. Cũng như giới thiệu khách mời hoặc người được phỏng vấn, bạn cũng có thể giới thiệu một đoạn nhỏ âm thanh để miêu tả câu chuyện. Âm thanh có thể bị hiểu sai, do đó sẽ hữu dụng nếu có một giọng nói giải thích cái gì được nghe thấy, ở đâu và khi nào. Bạn có thể chọn cách giải thích khi lập kế hoạch cho bản tin; có thể đầu tiên cho khán giả nghe âm thanh của một buổi biểu tình hoặc một buổi lễ và sau đó bạn sẽ giải thích với thính giả họ vừa được nghe cái gì. Hoặc bạn sẽ giải thích họ sẽ được nghe gì và sau đó phát âm.",
    "storyboarding_recording_plan::markdown_card_11::text": "Kết luận của bạn có thể bao gồm những câu hỏi mới cho bản tin tương lai. Nhắc lại ngắn gọn với thính giả những gì xảy ra và những điểm chính nên nhớ của bản tin. Nếu có phần tiếp theo, kết luận cũng có thể nhắc đến phần tiếp diễn hoặc bản tin âm thanh tương lai mà nó được xây dựng theo vấn đề đã nhắc đến ở bản tin vừa rồi.",
    "storyboarding_recording_plan::preview_card_4::header": "Ví dụ về kết luận của bản tin",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "Giới thiệu của người dẫn chương trình.",
    "storyboarding_recording_plan::markdown_card_6::text": "Một số giới thiệu có thể cá nhân hơn, giải thích ai đang nói và thông tin về người đó. Phương pháp cơ bản để làm điều đó, nếu bạn làm phần tự giới thiệu, là chào thính giả, tự giới thiệu bản thân, và nói với thính giả về chủ đề của bản tin.",
    "storyboarding_recording_plan::markdown_card_7::text": "## Giới thiệu cá nhân\nTrước khi tiến hành phỏng vấn âm thanh mà sẽ là một phần của bản tin, hãy chuẩn bị sẵn câu hỏi. Những câu hỏi đó không những cho phép bạn lên kế hoạch cho buổi phỏng vấn, mà nó còn đóng vai trò như là những hướng dẫn khi bạn quên mất bạn muốn hỏi gì, hoặc giúp bạn thấy câu hỏi trước đó không được hay lắm và bạn muốn tiếp tục. Hãy xem những câu hỏi và tự hỏi liệu chúng có được xây dựng theo một phương pháp dẫn tới những câu trả lời chi tiết và hấp dẫn hơn là trả lời Đúng-sai, hoặc một câu trả lời cụt lủn không hấp dẫn thính giả.",
    "storyboarding_recording_plan::preview_card_2::header": "Ví dụ về giới thiệu cá nhân trong một bản tin",
    "storyboarding_recording_plan::preview_card_1::header": "Ví dụ về một lời giới thiệu chuyên nghiệp trong một bản tin",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "Đó là lựa chọn của bạn.",
    "storyboarding_recording_plan::quiz_card_1::question": "Một lời giới thiệu hay nên bao gồm",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "Giới thiệu chủ đề là gì và ai sẽ được đề cập đến.",
    "storyboarding_recording_plan::preview_card_3::header": "Ví dụ về sử dụng âm thanh nền"
}