{
    "climax::quiz_card_3::choices[0]::text": "Ikibazo shingiro: Azoshobora gukina mu gikombe c’isi yose?Climat:Abikora mumurwi w’igikombe c’isi yose,ariko ntiyabaye agikina nurukino rumwe.  ",
    "climax::quiz_card_1::choices[0]::text": "Ikibazo shingiro: Abavyeyi bazozana abana kubakingira agasama climat:50% barazanye abana kubakingira agasama.  ",
    "climax::quiz_card_3::choices[1]::text": "Ikibazo shingiro: Azokina urundi rukino? Climat:Baramukoze mw’ivi.  ",
    "climax::quiz_card_1::choices[1]::text": "Ikibazo Shingiro: Hari abana bahitanwa n’agasama? Climat: Gushika ubu ntabarapfa.  ",
    "climax::quiz_card_3::question": "Muri izo nkuru z’umukinyi yakomeretse ni iyihe climat yishura kubibazo shingiro? (hashobora kuba inyishu nyinshi)  ",
    "climax::quiz_card_1::choices[2]::text": "Ikibazo Shingiro: Ikiza carakwiragiye no mumihingo ya kure? Climat: Oya Abana bafashwe bagumye muhira gushika ntibanduze abandi.  ",
    "climax::quiz_card_2::choices[2]::text": "Ikibazo Shingiro: Igipolisi kirirukana abakora imyiyerekano? Climat: Igipilisi kirabasangaho.  ",
    "climax::markdown_card_5::text": "## Ntimwibagire  \n&bull; climat itegerezwa kwishura kukibazo shingiro.  \n&bull; Ivyo mushobora gushikiriza biha urubibe inyishu mushobora kwerekana,bigashoboçra no guhindura ikibazo shingiro.  \n&bull; Muhe agaciro kubushobozi bw’ijwi  ryanyu mwishure musiguye iyo bidatomoye mu mumasanamu ariko ntimuvuge ibitabaye.  ",
    "climax::markdown_card_0::text": "# Climat  \n## Muri iki cirwa muzokwiga:  \n&bull; Akamaro k’inyishu munkuru.  \n&bull; uko climat ija munkuru.  \n&bull; Isano hagati ya climat  n’ikibazo shingiro.  ",
    "climax::quiz_card_2::choices[1]::text": "Ikibazo Shingiro: Umukuru w’umurwi azotanga imihoho? Climat: Yaranse.  ",
    "climax::markdown_card_2::text": "Ingorane rusangi mukurondera amakuru,ni uko atanyubako nziza y’inkuru. Abakurikira imboneshakure ntibahabwa ikibanza cabo, kandi climat ntitangwa, ntango n’iherezo usanga inkuru ikoze nko gutondeka ivyabaye kumurongo, inkuru igenda neza kuva itanguye gushika ihere atagukavya.  ",
    "climax::markdown_card_1::text": "Inkuru nziza ziravuga iciyunviro nyamukuru, kenshi ingorane cane ikibazo n’umuntu. Insiguro zifatiye kukibazo zija kwerekana canke guhuza climat: Munkuru nziza Ibiza imbere ya “point culminant”bishira kuri ”climat”.  ",
    "climax::quiz_card_2::question": "Munkuru zijane n’imyimenyerezo mukibazo co mugisagara ni iyihe nyishu ihura n’ibibazo shingiro bikurikirana (vyoba ari vyinshi)  ",
    "climax::markdown_card_3::text": "Abamenyeshamakuru barakeneye kwiyunvira kunyubako y’inkuru n'ingene ibandanya gushika hejuru. Munkuru hari ivyerekana ko bikomeye,bigatuma abantu bamenya ko inkuru ibandanya kushika ihere. Climat: ni aho ikibazo shingiro c’inkuru kironka inyishu.  ",
    "climax::quiz_card_2::choices[3]::text": "Ikibazo shingiro: Ninde azotsindira kugenzura ikibanza? Climat: Impururu hagati y’igipolosi n’abiyerekana zabandanije mw’ijoro.  ",
    "climax::quiz_card_1::question": "Muri izo nkuru zerekeye ikiza cagasama ni iyihe climat yishura kukibazo shingiro? (Bishobora kuba vyinshi.)  ",
    "climax::markdown_card_4::text": "Ni inkenerwa ko climat yishura ikibazo shingiro, atari uko inkuru ntiyoba ikwiye n’abanyagihugu ntiboshima bagumana inyota.Ngutu uturorero  climat yishura ibibazo shingiro  \n&bull; ikibazo shingiro:umunyepolitike yerekana ko yera?climat: yagiriwe no kurya ruswa.  \n&bull; Ikibazo shingiro: umuyaga uzositura igisagara?climat:hasigaye inzu 10 zihagaze.  \n&bull; Ikibazoshingiro: Mbega urya muntu azwi niwe yavyaranye n’uyumugore? Climat: Ibipimo vyerekanye ko atariwe.  ",
    "climax::quiz_card_3::choices[2]::text": "Ikibazo shingiro: Umurwi w’umupira uzomukuramwo?climat:yikuye mubakinyi.  ",
    "climax::title": "Climat  ",
    "climax::quiz_card_2::choices[0]::text": "Ikibazo shingiro: Abafashwe,bazofungwa canke bazorekurwa? Climat: Bose bazofungwa uretse uwagize imyiyerekano umwe yarekuwe.  ",
    "climax::quiz_card_3::choices[3]::text": "Ikibazo shingiro: Yamasezerano yo guhindura aracakenewe? Climat: uyundi murwi wamuguze igice c’ayo yaguzwe ubwambere.  "
}