{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "Intangamarara muvyo kumenyeshamakuru  ", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "Gushaka ubumenyeshamakuru bwiza ntivyaribwasabwe cane nkubu. Abantu bifuza kuronswa amakuru y'ukuri, ari kugihe, kandi ajanye n'ubuzima bwabo.  \nKuva kumpanuka zibidukikije gushika kumigumuko yabantu canke inkuru zerekeye imico n'akaranga, abanyagihugu basanzwe bashobora gukoresha ibikoresho vya terefone kugira batunganye kandi bagire iyugururwa rijana (télécharger) mugihe biba (temps réel) abakurikirana bashaka kubona. Ikibazo kubanyagihugu bamenyesha amakuru hamwe n'amashirahamwe menshi y'amakuru amaze igihe, cokimwe, nigukorera hamwe kugira begeranye kandi bakwize inkuru zifise ubushobozi kubuzima bw'abantu.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "Nigute abanyagihugu bamenyesha amakuru begeranya kandi bagatanga amakuru ibinyamakuru bimaze igihe bishobora gukoresha? Ugarutse, nigute amashirahamwe y'amakuru amaze igihe yofasha neza abanyagihugu bamenyesha amakuru bitanga kandi bikaronkeraho akaryo kokuronswa ivyo batanga?  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "Abanyagihugu bamenyesha amakuru bashobora hafi vyose kubera terefone ngendanwa, abobazinanye kuri internet no kuri réseaux sociaux nka Twitter, Facebook, na YouTube kugira bamenyekanishe amakuru. Ibi bikoresho bitazimvye cane bishobora gutunganya amasanamu ya haute-définition (HD), amafoto afise haute-résolution hamwe n'amajwi afise haute-qualité. Mumyaka mike iheze, ivyuma vyaribikenewe kugira ushobora gutunganya ibintu nkivyo vyagurwa ibihumbi n'ibihumbi vy'amadollar.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "Ubumenyeshamakuru bwubu buratandukanye n'ubumenyeshamakuru bwariho mumyaka iheze mubintu vyinshi biburanga. Kera, abamenyeshamakuru batanga amakuru, hanyuma abayakurikirana bakayumva. Ubumenyeshamakuru bwanone buraryoshe (interactif). Ubu abakurikirana bashobora guha intumbero ibiza kuvurwa hamwe no guterera muko ibintu bituganywa. Amashirahamwe menshi y'amakuru ariko asubiramwo ukuntu akora kugira yakirane akanyamuneza ububumenyeshamakuru bushasha bwitwararika ivyimibereho imbere yavyose.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "Ibi vyahindutse vyatumye haba ibisa na demokarasi muvyerekeye ubumenyeshamakuru: abatunganya amakuru hamwe n'abayakurikirana bafitaniye ubucuti bwahafi cane. Umunyagihugu amenyesha amakuru n'umuntu akomeye m'ubumenyeshamakuru bwitwararika ivyimibereho imbere yavyose. StoryMaker irakwereka ingene ushobora gukoresha neza ibikoresho n'ubumenyi bwawe bidasanzwe kugira ushikire abagukurikirana benshi bashoboka uciye munkuru yerekeye ibibazo nkoramutima.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "introduction_to_journalism", 
    "title": "Intangamarara muvyo kumenyeshamakuru  "
}