{
    "evolution_of_a_story::quiz_card_1::choices[3]::text": "خواننده تشخیص نمی‌دهد که این یک گزارش است یا اظهار عقیده.  ",
    "evolution_of_a_story::markdown_card_8::text": "## به یاد داشته باشید  \n&bull; توجه کنید که روی کدام نوع گزارش خبری کار می‌کنید: خبر فوری، رویدادی، موضوعی یا نمایه‌ای.  \n&bull; پوشش خبری‌تان را با چرخه خبر تنظیم کنید.  \n&bull; همیشه گزارش‌تان را با تازه‌ترین اطلاعات آغاز کنید.  \n&bull; منابع‌تان را واضح و شفاف ارائه کنید.  \n&bull; در محیط‌های اجتماعی بسیار مهم است که مخاطب‌تان را به همکاری و مشارکت تشویق کنید.  ",
    "evolution_of_a_story::markdown_card_3::text": "## نکات مهم/ گزارش خبری فوری  \nاز آتش سوزی و تظاهرات گرفته تا سانحه هوایی، همه گزارش‌های خبری فوری پیش‌بینی نشده هستند و نیاز به پاسخ سریع دارند. گزارش‌های خبری فوری اغلب موجز و مختصر هستند و پاسخ به شش سوال اصلی را در حد اطلاعات ابتدایی تامین می‌کنند. بر اطلاعات بنیادی خبر و مصاحبه با منابعی که اطلاعات کلیدی فوری را در اختیار شما قرار می‌دهند تمرکز کنید. در صورتی که در پی‌گیری‌های بعدی رویداد رخ داده در خبر، گسترش پیدا کند، خبر از مصادیق گزارش‌های خبری تازه روز اول تلقی می‌شود. در محیط‌های اجتماعی مجازی، پوشش خبر فوری، بیشتر در حد یک پست کوتاه یا یک عکس است.  ",
    "evolution_of_a_story::quiz_card_1::choices[2]::text": "از آنجا که گزارش ممکن است یک نقطه نظر خاص را مطرح کند، می‌تواند شکل‌دهنده یک استدلال بنیادی برای آن نقطه‌نظر نیز باشد.  ",
    "evolution_of_a_story::preview_card_1::header": "مثالی از گزارش یک خبر فوری  ",
    "evolution_of_a_story::markdown_card_6::text": "## گزارش نمایه‌ای  \nیک گزارش نمایه‌ای، گزارش از یک سوژه یا شخصیت است. این فرد می‌تواند یک سیاستمدار، ورزشکار یا یک ستاره باشد. گزارش‌های نمایه‌ای، پنجره‌ای رو به دنیای آن سوژه برای ما باز می‌کنند. مانند گزارش‌های موضوعی، نمایه‌ها اغلب شامل توصیف، مصاحبه با سوژه و مصاحبه با دوستان، اعضای خانواده و وابستگان اوست.  ",
    "evolution_of_a_story::quiz_card_2::choices[0]::text": "درست  ",
    "evolution_of_a_story::markdown_card_5::text": "## گزارش خبری موضوعی  \nگزارش خبری در مورد گرایش‌های وسیع‌تری در مقایسه با رویداد های خاص و یا اشخاص خاص است. این نوع از گزارش می‌تواند در مورد موضوعات مهم نظیر کمبود آب یا موضوعات شاد مانند یک گرایش مد خنده‌دار باشد. گزارش‌های موضوعی توجه بیش‌تری به ارایه هنرمندانه موضوع در مقایسه با گزارش‌های خبری دارد. گزارش موضوعی اغلب شامل توصیف‌هایی است از این که موضوعات چگونه به نظر می‌رسند یا این که مردم چگونه با موضوع در تعامل هستند.  ",
    "evolution_of_a_story::preview_card_2::header": "مثالی از گزارش یک رویداد  ",
    "evolution_of_a_story::quiz_card_1::choices[0]::text": "عقیده روزنامه‌نگار مشخص و شفاف است.  ",
    "evolution_of_a_story::quiz_card_1::choices[1]::text": "شیوه ارایه اطلاعات فقط یک سو و یک نقطه از گزارش خبری را نشان می‌دهد.  ",
    "evolution_of_a_story::quiz_card_3::choices[0]::text": " اینها رهنمون‌هایی هستند برای روزنامه‌نگار که چگونه در سیر تکامل یک گزارش خبری، در طول زمان اطلاعات بیش‌تری به مخاطب ارایه دهد.  ",
    "evolution_of_a_story::quiz_card_2::question": "درست یا غلط: این مهم است که در طول مدت روایت یک گزارش، از اولین روز به سمت پوشش مفاهیم عمیق‌تر بروید و اطلاعات را به نحوی برای مخاطب فراهم کنید تا در طی مسیر فکت‌های اصلی موضوع نیز به او یادآوری شود.  ",
    "evolution_of_a_story::markdown_card_1::text": "بعضی گزارش‌ها مانند زبانه‌های آتش درخشان هستند؛ قوی ولی کوتاه. دیگر گزارش‌ها به تدریج شکل می‌گیرند و به موازات توسعه و پیش روی موضوع گزارش، رشد می‌کنند. برخی دیگر کوتاه‌مدت هستند ولی مسایل اجتماعی در حال استمراری را به مخاطب نشان می‌دهند که نیاز به پوشش خبری دارد. همه انواع گزارش‌های خبری در طول زمان دست خوش تغییر و تحول می‌شوند. این تحول چرخه خبری نام دارد. بعضی گزارش‌ها چرخه بسیار طولانی دارند، در حال که بعضی دیگر کوتاه‌مدت‌اند.  ",
    "evolution_of_a_story::quiz_card_3::question": "طبقه‌بندی گزارش‌های خبری مطرح شده در این درس بسیار مهم هستند زیرا:  ",
    "evolution_of_a_story::quiz_card_3::choices[1]::text": "تنوعی که کمک می‌کند مخاطب همیشه مشتاق موضوع بماند.  ",
    "evolution_of_a_story::preview_card_4::header": "مثالی از یک گزارش نمایه‌ای  ",
    "evolution_of_a_story::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه خبرگزاری‌ها در در طول زمان گزارش های خبری را روایت می کنند؛ این شیوه چرخه خبر نام دارد.  \n&bull; انواع مختلف گزارش چه نام دارد؟  \n&bull; تکنیک‌هایی برای زنده نگه داشتن پوشش خبری در طی تحول یک گزارش خبری  ",
    "evolution_of_a_story::quiz_card_3::choices[3]::text": "همه موارد بالا  ",
    "evolution_of_a_story::quiz_card_1::question": "کدام یک از موارد زیر از ویژگی‌های یک گزارش خبری موفق است؟(ممکن است بیش از یک پاسخ درست باشد.)  ",
    "evolution_of_a_story::title": "تکامل یک گزارش خبری  ",
    "evolution_of_a_story::markdown_card_7::text": "## رهنمون‌هایی برای پوشش خبری  \nروزنامه‌نگاران و خبرگزاری‌ها ممکن است شیوه‌های متنوعی از ارائه یک گزارش خبری مهیج را در طول زمان در پیش بگیرند تا مردم را به درک عمومی از موضوع و گفت‌وگو درباره آن ترغیب کنند. در این بخش تعدادی رهنمون برای خلق گزارشی که با تحول موضوع، تکامل می‌یابد به شما ارائه می‌کنیم.  \n&bull; اکنون چه رخ داده و خبر تازه چیست: به‌روز رسانی خبر باید کوتاه و پرمحتوا باشد. به سرعت به سراغ اصل مطلب بروید. پست خبری شما باید شامل فکت‌های اصلی و بیش‌ترین اطلاعات باشد.  \n&bull; نشان دهید و روایت کنید: در حالی که یه تصویر کشیدن بعضی گزارش‌ها بسیار دشوار است، در برخی دیگر از عکس، ویدیو، یا صوت می‌توان بهره گرفت. قالب یا تلفیق چند قالب را برای روایت گزارش‌تان انتخاب کنید. کلمات کلیدی و برچسب را فراموش نکنید.  \n&bull; تاریخ گذاری: مکان و تاریخ دقیق زمانی که گزارش و پست‌تان را خلق کرده‌اید، ارایه دهید.  \n&bull; پیوند برای اطلاعات بیش‌تر: این پیوند می‌تواند به یک فید توییتر، یک فید ویدیویی یوتیوب، یک پست قبلی یا حتی پیوند به منبع خروجی دیگر خبر باشد. در نظر داشته باشید که هش‌تگ‌ها باید با شبکه اجتماعی مورد استفاده شما متناسب باشد.  \n&bull; منابع‌تان را ذکر کنید: این امکان را برای مخاطب‌تان فراهم کنید تا بداند اطلاعات شما از کجا منشا گرفته است _ شاهدان عینی، یک سخن گوی رسمی، مشاهده شخصی شما یا منابع دیگر خبری. شفاف‌سازی کلید اصلی موفقیت شماست.  \n&bull; مشارکت را ترویج دهید: مردم را به مشارکت در گزارش خبری‌تان ترغیب کنید. فرصت ارایه نقطه‌نظرات را برایشان فراهم کنید. گفت وگو و مناظره را با هدف کسب اطلاعات بیش‌تر برای همه مردم ترویج دهید.  \n&bull; اطلاعات‌تان را با چینش و نظمی منطقی به مخاطب‌تان ارایه دهید. تجزیه و تحلیل دلایل تغییر قدرت در یک پارلمان ایالتی نباید بر پوشش خبری فوری تاثیرات آن بر مردم پیشی بگیرد.  \n&bull; به موازات این که سیر گزارش خبری تکامل می‌یابد، بسیار مهم است که اطلاعات اصلی، پیش زمینه‌ای و محتوایی گزارش را نیز در دسترس مخاطب قرار دهید. فراموش نکنید که مخاطبان جدید در مقاطع زمانی مختلف از گزارش‌های خبری شما استفاده خواهند کرد، بنابراین اطمینان حاصل کنید که همیشه گزارش‌تان برای مخاطبانی که برای اولین بار با موضوع مواجه می‌شوند، قابل درک باشد.  ",
    "evolution_of_a_story::quiz_card_3::choices[2]::text": "تقسیم‌بندی‌های مشخص، به گزارش‌گران و خبرگزاری‌ها امکان گفت وگو درباره انواع گزارش خبری و طراحی بلند مدت را می‌دهد.  ",
    "evolution_of_a_story::preview_card_0::header": "چگونه گزارشم را با تحول موضوع گزارش وفق دهم؟  ",
    "evolution_of_a_story::markdown_card_4::text": "## گزارش رویداد  \nاین نوع گزارش می‌تواند در مورد یک کنفرانس خبری، تظاهرات از قبل برنامه‌ریزی‌شده، مراسم افتتاحیه یک بیمارستان جدید یا انتخابات باشد. برخی گزارش های رویداد، در پی یک خبر فوری هستند. یکی از تفاوت‌های کلیدی گزارش رویداد با خبر فوری در این است که روزنامه‌نگار در گزارش رویداد این فرصت را دارد که پیش‌گزارش‌هایی برای رویداد خبری تهیه کند. این موضوع این امکان را به شما می‌هد که اطلاعات پیش‌زمینه‌ای و پیوندی بیش‌تری در گزارش‌تان ارایه دهید. همچنین این زمان را در اختیار دارید تا با افراد بیش‌تری گفت‌وگو کنید؛ مانند ضبط صدای یک کارشناس یا افرادی که نظرات مغایری دارند. از خود بپرسید که چه اطلاعات و منابعی به مخاطب کمک می‌کند تا موضوع گزارش شما را بهتر درک کند. قالبی که استفاده می‌کنید می‌تواند متناسب با نوع گزارش شما باشد. به عنوان مثال، اگر گزارش، عناصر بصری بسیار قوی دارد، ویدیو می‌تواند بهترین ابزار باشد.  ",
    "evolution_of_a_story::quiz_card_2::choices[1]::text": "غلط  ",
    "evolution_of_a_story::markdown_card_2::text": "![انواع گزارش](2.png)  \nخبرگزاری‌ها، دسته بندی های متفاوتی برای گزارش در نظر می‌گیرند:  \n&bull; گزارش خبری فوری/ویژه  \n&bull; گزارش رویداد  \n&bull; گزارش موضوع  \n&bull; گزاش نمایه‌ای  \nاین دسته‌بندی به روزنامه‌نگاران کمک می‌کند در فرصتی که دارند گزارش  خود را طراحی کنند. در حقیقت، این دسته‌بندی به آن‌ها کمک می‌کند تا بتوانند همیشه توجه خوانندگان و بینندگان‌شان را با ارایه گزارش‌های متنوع در خلال چرخه خبری جلب کنند. درک این فرایند و این‌که چه انتظاری از شما می‌رود، از شما یک روزنامه‌نگار موفق تر خواهد ساخت.  ",
    "evolution_of_a_story::preview_card_3::header": "مثالی از یک گزارش خبری موضوعی  "
}