{
    "evolution_of_a_story::quiz_card_1::choices[3]::text": "Người đọc không biết đó là một quan điểm chứ không phải là một bản tin.",
    "evolution_of_a_story::markdown_card_8::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Xác định loại tin tức mà bạn sẽ viết: tin nóng, sự kiện, vấn đề hoặc nhân vật.  \n&bull; Điều chỉnh bản tin của bạn trong quy trình tin tức.  \n&bull; Luôn bắt đầu bản tin với những thông tin mới nhất.  \n&bull; Nói rõ các nguồn thông tin của mình.  \n&bull; Trong một môi trường xã hội-trước nhất, điều quan trọng là khuyến khích sự đóng góp của bạn đọc.",
    "evolution_of_a_story::markdown_card_3::text": "## Điểm tin/tin nóng  \nTừ những vụ cháy đến biểu tình và tai nạn máy bay, tin nóng là những tin không được định trước và đòi hỏi phản ứng nhanh. Những tin nóng là những tin rất ngắn cung cấp không gì khác ngoài thông tin cơ bản: ai, cái gì, ở đâu, khi nào, tại sao và như thế nào. Suy nghĩ về việc đưa tin với những sự kiện cơ bản và phỏng vấn những nguồn tin để lấy ngay những thông tin cơ bản. Những tin nóng đôi khi được gọi là tin ngày đầu nhất là nếu sẽ có đưa tin tiếp tục khi sự việc diễn tiến. Trong môi trường xã hội, tin nóng nhiều khi chỉ là những tin ngắn hay một tấm hình.",
    "evolution_of_a_story::quiz_card_1::choices[2]::text": "Trong khi việc trình bày có thể đưa ra một quan điểm, nó là những lập luận dựa trên sự kiện cho quan điểm đó.",
    "evolution_of_a_story::preview_card_1::header": "Ví dụ về tin nóng",
    "evolution_of_a_story::markdown_card_6::text": "## Câu chuyện nhân vật  \nMột câu chuyện nhân vật là một câu chuyện về một người hoặc một nhân vật. Người này có thể là một chính trị gia hoặc một vận động viên thể thao hay một người nổi tiếng. Câu chuyện này cho chúng ta thấy được thế giới của người đó. Giống như bản tin về chủ đề, câu chuyện nhân vật thường có những miêu tả cũng như phỏng vấn nhân vật và nhiều khi là phỏng vấn bạn bè, thành viên gia đình và người thân cận của nhân vật.",
    "evolution_of_a_story::quiz_card_2::choices[0]::text": "Đúng",
    "evolution_of_a_story::markdown_card_5::text": "## Bản tin về chủ đề  \nNhững bản tin chủ đề là những bản tin về một xu hướng rộng lớn hơn là những sự kiện cụ thể hay những cá nhân. Chúng có thể là những chủ đề quan trọng như thiếu nước hoặc những chủ đề như xu hướng thời trang. Bản tin chủ đề thường cần một sự trình bày nghệ thuận hơn các bản tin thời sự. Những bản tin chủ đề thường có miêu tả mọi việc nhìn như thế nào, hoặc mọi người phản ứng như thế nào.",
    "evolution_of_a_story::preview_card_2::header": "Ví dụ về bản tin sự kiện",
    "evolution_of_a_story::quiz_card_1::choices[0]::text": "Ý kiến của nhà báo rõ ràng.",
    "evolution_of_a_story::quiz_card_1::choices[1]::text": "Việc trình bày thông tin chỉ đưa ra một quan điểm hoặc một phía của câu chuyện.",
    "evolution_of_a_story::quiz_card_3::choices[0]::text": "Chúng là một lộ trình cho ký giả trình bày thêm thông tin khi mà câu chuyện tiến triển theo thời gian.",
    "evolution_of_a_story::quiz_card_2::question": "Đúng hoặc Sai: Khi câu chuyện chuyển từ bản tin ngày đầu thành một chủ đề chuyên sâu, điều quan trọng là cần cung cấp thông tin của bối cảnh câu chuyện để nhắc lại cho bạn đọc các sự kiện chính của vấn đề.",
    "evolution_of_a_story::markdown_card_1::text": "Một số bản tin như những tia chớp. Chúng bùng lên rất nhanh trong một thời gian ngắn. Có những câu chuyện khác diễn ra chậm chạp, nhưng tăng cường độ theo tiến triển của sự việc. Có những bản tin khác không kéo dài nhưng phản chiếu những vấn đề xã hội hiện tại và cần thiết phải được theo dõi và đưa tin tiếp. Tất cả các tin tức tiến triển theo thời gian. Đó được gọi là quy trình tin tức. Một số tin có quy trình rất dài còn một số khác có quy trình ngắn.",
    "evolution_of_a_story::quiz_card_3::question": "Những thể loại của các bản tin được trình bày ở đây quan trọng bởi vì",
    "evolution_of_a_story::quiz_card_3::choices[1]::text": "Chúng tạo ra sự đa dạng để giúp giữ sự quan tâm của khán giả về chủ đề theo thời gian.",
    "evolution_of_a_story::preview_card_4::header": "Ví dụ về câu chuyện nhân vật",
    "evolution_of_a_story::markdown_card_0::text": "## Trong bài học này bạn sẽ học:  \n&bull; Làm thế nào một hãng tin đưa tin tức theo thời gian, gọ là quy trình tin tức  \n&bull; Tên gọi của các thể loại tin khác nhau\n&bull; Kỹ thuật để giữ cho bản tin của bạn luôn mới mẻ khi câu chuyện tiến triển",
    "evolution_of_a_story::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "evolution_of_a_story::quiz_card_1::question": "Điều gì sau đây là đặc tính của một bản tin hay? (Có thể có nhiều hơn một lựa chọn.)",
    "evolution_of_a_story::title": "Tiến triển của một bản tin",
    "evolution_of_a_story::markdown_card_7::text": "## Lời khuyên khi đưa tin  \nPhóng viên và các hãng tin có thể viết một bản tin hấp dẫn theo thời gian và khiến cho độc giả hiểu và bàn tán về chủ đề. Sau đây là một số lời khuyên để viết tin theo tiến triển của câu chuyện:  \n&bull; Cái gì mới và hiện thời là gì: Tin cập nhật cần phải ngắn và mang tính thông tin. Đi thẳng vào điểm chính. Nhà báo có thể đưa thêm sự kiện cơ bản và thông tin chính hiện thời.  \n&bull; Kể chuyện bằng hình ảnh: Trong khi một số tin tức khó mà hình dung, thì số khác có thể thích hợp với hình ảnh, âm thanh và video. Chọn cho đúng các phương tiện truyền đạt hoặc kết hợp các phương tiện để đưa tin. Đừng quên các từ chính và chú thích cho nội dung đa truyền thông.  \n&bull; Thời điểm: Cần cho biết đích xác thời gian và địa điểm của bản tin được sản xuất.  \n&bull; Kiên kết thêm thông tin: Có thể là luồng tin Twitter hoặc video YouTube hoặc liên kết đến bài trước đó hoặc liên kết từ các hãng tin khác. Có thể dùng hashtag nếu phù hợp với hoàn cảnh.  \n&bull; Trích nguồn: Hãy cho người đọc biết bạn lấy thông tin từ đâu — nhân chứng, phát ngôn viên chính thức, quan sát của chính bạn hoặc nguồn tin khác. Minh bạch là yếu tố then chốt.  \n&bull; Khuyến khích đóng góp: Khuyến khích mọi người đóng góp cho bản tin của bạn. Tạo dễ dàng cho họ bình luận. Khuyến khích tranh luận để nhằm mục đích cung cấp thông tin tốt hơn.\n&bull; Trình bày bản tin theo một trình tự hợp lý. Phân tích về nguyên nhân gây mất điện tại thủ đô không nên đi trước tin nóng về tác động trực tiếp của nó với công chúng.  \n&bull; Khi câu chuyện tiến triển, điều quan trọng là tiếp tục cung cấp những thông tin căn bản, nền và bối cảnh sự việc. Những người đọc bản tin lần đầu vào những thời điểm khác nhau, vì thế bạn nên viết bản tin sao cho người đọc lần đầu hiểu câu chuyện.",
    "evolution_of_a_story::quiz_card_3::choices[2]::text": "Việc phân loại rõ ràng giúp cho phóng viên và hãng tin trình bày câu chuyện và có kế hoạch đưa tin lâu dài.",
    "evolution_of_a_story::preview_card_0::header": "Làm sao để thích ứng bản tin khi câu chuyện thay đổi?",
    "evolution_of_a_story::markdown_card_4::text": "## Tin về sự kiện  \nSự kiện có thể là buổi họp báo, một cuộc biểu tình được lập kế hoạch trước, khánh thành một bệnh viện hoặc một cuộc bầu cử. Một số tin về sự kiện đi tiếp theo tin nóng. Điều khác biệt cơ bản giữa tin sự kiện và tin nóng là phóng viên có cơ hội làm tường thuật trước cho bản tin sự kiện. Điều này cho phép phóng viên cung cấp thông tin nền hoặc đưa các liên kết thông tin. Nó cũng cho phép bạn có thời gian nói chuyện với nhiều người, kể cả chuyên gia hoặc người có quan điểm trái ngược. Hãy tự hỏi loại thông tin và nguồn tin nào sẽ giúp cho độc giả hiểu rõ vấn đề hơn. Ví dụ, nếu bản tin có những yếu tố nặng vê hình ảnh thì video có thể là công cụ tốt nhất.",
    "evolution_of_a_story::quiz_card_2::choices[1]::text": "Sai",
    "evolution_of_a_story::markdown_card_2::text": "![Các thể loại tin](2.png)  \nCác hãng tin đưa tin dưới nhiều thể loại khác nhau:\n&bull; Điểm tin/Tin nóng  \n&bull; Tin sự kiện  \n&bull; Tin chủ đề  \n&bull; Câu chuyện nhân vật  \nNhững phân loại đó giúp phóng viên giữ sự quan tâm của độc giả bằng việc cung cấp thông tin đa dạng trong suốt quy trình tin tức. Hiểu được tiến trình này và bạn cần làm gì sẽ giúp bạn trở thành một phóng viên tốt hơn.",
    "evolution_of_a_story::preview_card_3::header": "Ví dụ về một bản tin chủ đề"
}