{
    "how_can_i_send_email_safely::markdown_card_2::text": "![یک ایمیل چگونه ممکن است ردیابی و یا کنترل شود](2.png)  \n### یک ایمیل چگونه ممکن است ردیابی و یا کنترل شود؟  \nمحتویات ایمیل شما ممکن است در هر مرحله‌ای از ارسال که باشد ره‌یابی شود. اگر در کشوری با حفاظت‌های حقوقی خصوصی بالایی زندگی می‌کنید، قوانین کشور شما از زمانی که ایمیل‌تان به ISP کشور دیگری که دریافت‌کننده ایمیل شماست می‌رسد، باط نمی شود. زمانی که ایمیل شما در حال انتقال از کشور A به کشور B است، ممکن است از روتر کشورهای دیگری نیز عبور کند.  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[2]::text": "حقه بازی کردن  ",
    "how_can_i_send_email_safely::quiz_card_2::choices[0]::text": "بر روی رایانه خودم  ",
    "how_can_i_send_email_safely::quiz_card_3::question": "اگر کسی آدرس ایمیل یا یکی از فهرست تماس‌های شما را جعل هویت کند، این عمل چه نامیده می‌شود؟  ",
    "how_can_i_send_email_safely::quiz_card_2::question": "در کجا ممکن است ایمیل من ردگیری یا خوانده شود؟  ",
    "how_can_i_send_email_safely::quiz_card_2::choices[1]::text": "از ISP من.  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[3]::text": "همیشه از HTTPS استفاده کنید.  ",
    "how_can_i_send_email_safely::markdown_card_4::text": "![ضمیمه‌های ایمیل را باز نکنید.](4.png)  \n### ضمیمه‌های ایمیل را باز نکنید  \nابتدا از گزینه “view” استفاده کنید. ضمیمه‌های ایمیل ممکن است عامل انتقال ویروس باشند یا امنیت رایانه و دستگاه تلفن همراه شما را در شرایط خطر قرار دهند.  \nهمیشه اطمینان حاصل کنید که از طرف شخص خودتان در حال ارسال ایمیل یا دریافت آن هستید. بر اساس گفته  کارشناسان امنیت اینترنتی: جعل یک آدرس ایمیل بسیار آسان است. بدین معنی که نام و آدرس فرستنده ایمیل به عنوان یک آدرس تصادفی   برای کسانی که فرستنده را می‌شناسند جعل شود.  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[2]::text": "از یک ایمیل ناشناس استفاده کنید.  ",
    "how_can_i_send_email_safely::preview_card_0::header": "چگونه می‌توانم در امنیت پست الکترونیکی ارسال کنم؟  ",
    "how_can_i_send_email_safely::markdown_card_1::text": "اصول ارتباطات ایمیلی شبیه همان اصولی است که برای مروردر اینترنت استفاده می‌شود با این تفاوت که هر پیام ارسال شده از سوی ما، مقصد خاصی دارد: فرد دیگری که او هم به اینترنت توسط خدمات اینترنتی محلی کشور یا شهردیگری متصل است.  \nمنبع: [Frontline Defenders] \n(www.frontlinedefenders.org/manuals/protection)\n ",
    "how_can_i_send_email_safely::markdown_card_0::text": "# در این درس یاد خواهید گرفت:  \n&bull; چگونه پست الکترونیکی‌تان ممکن است ردگیری شود.  \n&bull; چگونه می‌توانید از پست الکترونیکی‌تان با امنیت بیش‌تر استفاده کنید.  \n&bull; چگونه می‌توانید سازوکاری برای حفظ گم‌نام ماندن پست الکترونیکی‌تان ایجاد کنید.  ",
    "how_can_i_send_email_safely::markdown_card_5::text": "![با حساب‌های شخصی ناشناس در اینترنت ارتباط برقرار کنید](5.png)  \n### از مرورگرهای جایگزینی استفاده کنید  \nبرای ناشناس ماندن از مرورگر متفاوتی استفاده کنید و همیشه از همان مرورگر برای فعالیت‌های خصوصی استفاده کنید. قبل و بعد از هر بار استفاده مرورگر را دوباره تنظیم کنید.( مطمئن شوید هیستوری مرورگر را پاک کرده‌اید و کوکی‌ها را غیرفعال و حذف کرده باشید) شما می‌توانید از حالت “private browsing” یا “incognito” استفاده کنید که جمع‌آوری‌کننده کوکی نیست به صورت خودکار هیستوری را قبل از بستن مرورگر پاک می‌کند.  \nبرای امنیت بیش‌تر، زمانی که در حال فعالیت به صورت ناشناس هستید با IP آدرس متفاوتی به اینترنت متصل شوید. به عنوان نمونه زمانی که در منزل هستید، ار حساب شخصی خودتان استفاده کنید ولی زمانی که در کافه هستید و از wifi استفاده می کنید، با حساب شخصی متفاوتی به اینترنت متصل شوید. به یاد داشته باشید که استفاده از یک کافه به طور مستمر میزان امنیت شما را کاهش می‌دهد.  \nتنها راه ارسال ایمیل  به صورت واقعا خصوصی و امن، استفاده از خدمات رمزگذاری ایمیل یااستفاده از دستگاه جانبی رمزگذاری کننده است. اگر امکان استفاده از دستگاه جانبی دارید، حتما از آن استفاده کنید و از گزینه رمزگذاری مانند PGP استفاده کنید و اطمینان یابید که استاندارد لازم را برای رمزگذاری رعایت می‌کند.  \n",
    "how_can_i_send_email_safely::quiz_card_2::choices[3]::text": "روی رایانه دریافت کننده ایمیل.  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[3]::text": "هک کردن  ",
    "how_can_i_send_email_safely::markdown_card_3::text": "![به جای HTTP از HTTPS استفاده کنید](3.png)  \n### به جای HTTP از HTTPS استفاده کنید.  \nاز ایمیلی استفاده کنید که از اتصالات امن HTTPS پشتیبانی می‌کند.  \nهمیشه از این که اتصالات و ارتباطات‌تان امن هستند اطمینان حاصل کنید. زمانی که به اینترنت متصل می‌شوید از طریق HTTP ارتباط برقرار نکنید. فقط از طریق HTTPS به اینترنت متصل شوید. این گزینه به صورت پیش فرض در Gmail و به صورت استاندارد در دستگاه‌های اندروید فعال است. اطمینان حاصل کنید که فردی هم که با او از طریق ایمیل ارتباط دارید، از HTTPS استفاده می‌کند.  ",
    "how_can_i_send_email_safely::markdown_card_7::text": "## به یاد داشته باشید:  \n&bull; فقط از ایمیل‌هایی استفاده کنید که به صورت پیش فرض از HTTPS پشتیبانی می‌کنند.  \n&bull; HTTPS، ایمیل شما را در امنیت نگه می‌دارد ولی این اطمینان را نمی‌دهد که ایمیل‌تان کاملا امن است.  \n&bull; ضمیمه‌های ایمیل را فقط زمانی باز کنید که هویت ارسال‌کننده را تایید می‌کنید.  \n&bull; هرگز ایمیل شخصی‌تان را در دستگاه تلفن همراه یا رایانه فرد دیگر باز نکنید.  \n&bull; رمزگذاری متن ایمیل تنها روشی است که شما را مطمئن می‌کند که ایمیل شما توسط فرد دیگری غیر از دریافت کننده باز نشده است.  ",
    "how_can_i_send_email_safely::markdown_card_6::text": "پروژه The Electronic Frontier Foundation’s Surveillance Self Defense معرفی کننده و آموزش دهنده بسیار خوبی برای رمز گذاری است.  \n[https://ssd.eff.org/en/module/what-encryption]\n(https://ssd.eff.org/en/module/what-encryption)",
    "how_can_i_send_email_safely::quiz_card_2::choices[2]::text": "از شرکت ارائه‌کننده ایمیل.  ",
    "how_can_i_send_email_safely::quiz_card_1::question": "کدام‌یک از موارد زیر کمک می‌کند تا ایمیل‌هایم را در امنیت کامل بخوانم؟  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[1]::text": "دروغ گویی.  ",
    "how_can_i_send_email_safely::title": "چگونه می‌توانم در امنیت پست الکترونیکی ارسال کنم؟  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[1]::text": "آدرس ایمیل و راه برقراری ارتباط‌تان را فقط به وسیله “drafts” به اشتراک بگذارید.  ",
    "how_can_i_send_email_safely::quiz_card_1::choices[0]::text": "همیشه از HTTPS استفاده کنید.  ",
    "how_can_i_send_email_safely::quiz_card_3::choices[0]::text": "ردیابی  "
}