{
    "exposure_basics::markdown_card_2::text": "![Akarorero k’ingorane zikunda gushika kugipimo c’umuco](2.jpg)  \n### Akarorero k’ingorane zikunda gushika kugipimo c’umuco  \nIzi compteurs ziroroshe kwihendako. Zifata ibiri muri rusangi vyanditse k’umuco ujana mw’ijisho rya camera (objectif de la caméra) bigaca biringaniza kugira hafatwe ifoto. Camera iragira ingorane mu kugereranya iyerekanwa (exposition) nyamba harimwo uguhinduka kwinshi m’umuco ubonetse --- terefone ngendanwa ntizishobora kugira iyerekanwa ryiza kubicapo bifise guhinduka kwinshi kw’amabara aboneka n’ayigitutu.  \nUkudakwira kw’umuco niyo ngorane ikunda gushikira cane abafata amasanamu. Camera n’igikoresho kitashoboye cane gushirahamwe umuco ukigereranije n’ijisho ry’umuntu. Ikintu kigorane cane iyo abafata amasanamu bariko barayafata hari umuco muke ni kumenya ingorane hamwe nokuyitorera inyishu m’uburyo bwitonze gusumba gufata amafoto menshi kandi wizera yuko imwe izakuba nziza.  ",
    "exposure_basics::quiz_card_1::choices[2]::text": "Ingene utegura Zoom  ",
    "exposure_basics::quiz_card_1::choices[3]::text": "Akuma ko kw'i camera karaba umwanya ifoto imara mugufatwa  ",
    "exposure_basics::markdown_card_4::text": "Ikindi kibazo cerekeye iyerekanwa (exposition) gishobora kuba iyo igihe uriko urafata amasanamu hari igicu gitanga umuco muke kubera camera ica igerageza kugira yuko ivyo ubona (scene) bisa nkivyoroheje gusumba uko mubisanzwe bisa.  \n![Akarorero k'ifoto iri rétroéclairé.](6.jpg)  \n### Akarorero k'ifoto iri rétroéclairé.  \n![Akarorero k'umuco ugarutse uva kuri surface hautement réfléchissante .](7.jpg)  \n### Akarorero k'umuco ugarutse uva kuri surface hautement réfléchissante.  ",
    "exposure_basics::preview_card_0::header": "Nikubera iki amashusho ashobora kuba kumuco urenze ( umuco mwinshi) canke kumuco muke ( irimwo umwijima), na nigute nobitorera umuti?  ",
    "exposure_basics::quiz_card_4::choices[3]::text": "Gabanya vitesse d'obturation witonze cane kugira ntuyigabanye cane gushika aho igicapo kigira igifungu (floue)  ",
    "exposure_basics::quiz_card_3::choices[1]::text": "Ama camera menshi yama Smartfone ubu araguha guhitamwo ikibanza mu nkikuro y'igicapo (cadre) kizokwerekanwa (exposition) neza mukugikorako. Camera ica isubiza kurugezo (recalibrer) ibizokwerekanwa hisunzwe aho hantu wahisemwo.  ",
    "exposure_basics::quiz_card_4::choices[2]::text": "Ugurura aperture (nyamba bishoboka)  ",
    "exposure_basics::quiz_card_2::choices[1]::text": "Sivyo  ",
    "exposure_basics::quiz_card_1::choices[0]::text": "ISO  ",
    "exposure_basics::quiz_card_1::choices[1]::text": "Aperture  ",
    "exposure_basics::quiz_card_3::choices[2]::text": "Shira smartfone muri mode camera ukoresha ukushatse (manuel)  ",
    "exposure_basics::markdown_card_6::text": "![Akarorero kingene ushobora kuringaniza neza iyerekanwa (exposition) ukoresheje  compensation d'exposition](10.jpg)  \nCamera za smartfone zimwe zimwe hamwe n’ama application y’amafoto azogushoboza kuringaniza iyerekanwa ukoresheje ikintu bizanana citwa “compensation d'exposition.” Urashobora kugira yuko camera iringaniza iyerekanwa riri kugipimo kugira surexposer canke sous-exposer y’igicapo ibe imbere yuko ufata ifoto. Ibi bishobora gutuma wishura ukurenga cane kw’ikibanza c’amabara aboneka canke ayigitutu mu nkikuro y’igicapo (cadre) yawe.  \nIbicapo biri surexposer canke sous-exposer buhoro buhoro bishobora rimwe na rimwe gukosorwa muri post-production hakoreshejwe ibizanana na terefone vyerekeye ama logiciel y’amafoto canke ama application nka Adobe Photoshop Express. Adobe Photoshop Express igushoboza gutunganya iyerekanwa (exposition) mw’ifoto yawe. Ushobora gukora mumaso humuntu ari mw’ifoto yawe, camera igaca isubiza k’urugezo iyerekanwa bijanye no mumaso hiwe.  ",
    "exposure_basics::quiz_card_3::question": "Iyo uriko ufata amafoto ukoresheje smartfone, nigiki wokora muribi nyamba igicapo kiboneka cana birengeje (surexposée)  ",
    "exposure_basics::quiz_card_2::choices[0]::text": "Nivyo  ",
    "exposure_basics::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:  \n&bull; ingene camera yawe ipima umuco  \n&bull; Ingene utora ibibazo bikunda gushika nk'umuco udakwiye hamwe n'umuco uri inyuma mu mugongo (rétroéclairage)  \n&bull; ingene gusubiriza ivyerekanwa (compensation d'exposition) bikora  ",
    "exposure_basics::quiz_card_2::question": "Nivyo canke sivyo: obturateur niyo ifise ububasha ku kungene umwanya ungana aho obturateur iguma ishizweko umuco.  ",
    "exposure_basics::markdown_card_3::text": "![Akarorero k’ifoto yafashwe hakoreshejwe terefone](3.jpg)  \n### Akarorero k’ifoto yafashwe hakoreshejwe terefone  \n![Akarorero k’ifoto yafashe hakoreshejwe uburyo bwo gutumbereza no gufata vya camera](4.jpg)  \n### Akarorero k’ifoto yafashe hakoreshejwe uburyo bwo gutumbereza no gufata vya camera  \n![Akarorero k’ifoto yafashe hakoreshejwe camera ya DSLR](5.jpg)  \n### Akarorero k’ifoto yafashe hakoreshejwe camera ya DSLR  \nMu bihe usanga hari umuco muke, nta muco ukwiye ukubita kuri capteur kugira yerekanwe neza. Smartfone zifise ama lentilles mato kandi bica bituma Aperture zishoboka ziba ntoyi (raba mu gice c'inyigisho za camera) gusumba camera zagenewe ico gikorwa. Kubera Aperture iba ari ntoyi, zishobora kurekurira umuco winjira ungana co kimwe nuw’ama camera manini afise ama lentilles manini ariko akorera kuri vitesse d'obturation imwe.*  ",
    "exposure_basics::markdown_card_1::text": "Muri camera ya terefone ngendanwa yose harimwo ikonteri ipima umuco (compteur). Iyi konteri irafata igipimo coroshe akanya gato imbere yuko ufata ifoto kandi ikabwira camera ingene itunganya ISO, aperture hamwe na obturateur (raba mu gice c'inyigisho za camera). Hamwe no gutumbereza no gufata vy'amakamera hamwe na dSLRs iyi konteri iba ihinyanyuwe kandi bivana n'uwufata amasanamu gutunganya iyerekanwa (exposition) yose canke igice bishingiye mu gusoma umuco.  ",
    "exposure_basics::quiz_card_3::choices[3]::text": "Ntanimwe muri izo nyishu.  ",
    "exposure_basics::title": "Ishingiro ry’ibigize ivyerekanwa (exposition)  ",
    "exposure_basics::quiz_card_1::question": "Nibihe bintu bitatu bifise ububasha kuvyerekanwa (exposition)?  ",
    "exposure_basics::markdown_card_8::text": "!(11.jpg)  ",
    "exposure_basics::quiz_card_4::question": "Nigute nokosora ingene imeze muri aka karorero kari hejuru?  ",
    "exposure_basics::quiz_card_3::choices[0]::text": "Ntanakimwe. Smartfone ntabubasha ukoresha ukushatse (manuel) zitanga kuvyerekanwa (exposition)  ",
    "exposure_basics::markdown_card_7::text": "## IBINTU VYO KWIBUKA  \n&bull; Nibintu bikenewe cane yuko ibicapo vyawe vyerekanwa neza.  \n&bull; camera za Smartfone kenshi ziragira ingorane zo gufata ibicapo vyerekanywe neza iyo hari igicu gitanga umuco ugorana cane.  \n&bull; Gutunganya iyerekanwa (exposition) m'uburebure (distance) bushoboza camera bishobora gufasha cane.  \n&bull; Minsi yose wame ufata amafoto make yokwimenyereza iyerekanwa (exposition) hamwe no kuringaniza ivyoba bikenewe.  ",
    "exposure_basics::quiz_card_4::choices[1]::text": "Ringaniza gato ivyerekanwa (exposition) muri post-production.  ",
    "exposure_basics::quiz_card_4::choices[4]::text": "Ibiri hejuru vyose.  ",
    "exposure_basics::markdown_card_5::text": "Ingorane ikunda kuboneka niyo umuco uri inyuma mu mugongo (rétroéclairage). Uriko ufata isanamu ry’umuntu ari ahantu hafise igitutu gisanzwe gifise umuco ukaze canke umuco w’izuba inyuma yiwe. Ibi bishobora guhenda ikonteri ugasanga umuntu yaje ari rétroéclairé.  \nIyindi ngorane ikunze gushika n’umuco ugarutse uva kuri surface hautement réfléchissante nk’ibihuzu vy’amahema year, Neige canke umusenyi.  \n![Akarorero k’ifoto iri surexposé .](8.jpg)  \n### Akarorero k’ifoto iri surexposé  \n![Akarorero kingene ushobora kwerekana neza ikibanza cirabura ukoresheje smartfone.](9.jpg)  \n### Akarorero kingene ushobora kwerekana neza ikibanza cirabura ukoresheje smartfone.  \nAma camera menshi yama smartfone ashoboza uwufata ifoto gukora ahantu kukiyo (écran) kugira camera imenye aho ishira ubushobozi bw’iyerekanwa (exposition) ryayo. Ibikoresho bimwe bimwe bizogushoboza gutumbereza camera mukibanza gifise ibitutu mu nkikuro y’igicapo (cadre), ugakora kukiyo kandi ugaca ugira recadrage y’ifoto.  ",
    "exposure_basics::quiz_card_4::choices[0]::text": "Ongereza ISO  "
}