{
    "post_production::quiz_card_2::question": "Đúng hoặc Sai: 300 dpi (dots per inch) nghĩa là bạn nên làm đầy hình ảnh của bạn với 300 điểm theo cạnh dài nhất.",
    "post_production::markdown_card_4::text": "## Để vật thể trong hình toàn vẹn\n![Sau khi cắt xén](6.jpg)\n### Sau khi cắt xén  \n![Trước khi cắt xén](7.jpg)\n### Trước khi cắt xén  \nHãy cẩn thận về việc cắt xén hình người ở những điểm không đẹp mắt; không được cắt cánh tay hay chân. Không được cắt đi. Hãy để trọn vẹn những hình dạng quan trọng trong khung hình. Các hình dạng lôi kéo mắt của người xem vào bức hình, hình dạng trọn vẹn sẽ giúp giữ mắt lại ở đó.",
    "post_production::quiz_card_2::choices[1]::text": "Sai",
    "post_production::quiz_card_3::choices[1]::text": "Màu sắc và độ bão hòa có thể được gia tăng cường độ để làm cho bức hình có độ biểu cảm mạnh hơn.",
    "post_production::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Những nguyên tắc của việc biên tập hình  \n&bull; Làm sao có thể cắt xén một bức hình  \n&bull; Làm thế nào chỉnh sửa độ phơi sáng  \n&bull; Chỉnh sửa cân bằng trắng như thế nào",
    "post_production::markdown_card_5::text": "## Kích cỡ  \n![](8.png)  \nNhiều thiết bị đi động có thể tạo ra những bức hình với chất lượng cao có thể được đăng ở một tạp chí. Luôn chụp hình với kích cỡ lớn nhất có thể. Tuy nhiên, file lớn thì sẽ lấy nhiều chỗ chứa, và sẽ làm chậm quá trình gửi. Một số thiết bị di động và ứng dụng sẽ cho phép bạn chụp hình nhỏ hơn để được sử dụng hữu ích hơn trên một mạng. Luôn giữ một phiên bản chính đề phòng việc giảm kích cỡ không thuận lợi.",
    "post_production::quiz_card_1::question": "Khi chụp hình những điều nào sau đây sẽ làm cho giai đoạn hậu kỳ hữu hiệu hơn?",
    "post_production::markdown_card_2::text": "![Ví dụ về một bức hình được phơi sáng đúng và có nét.](2.jpg)  \n### Ví dụ về một bức hình được phơi sáng đúng và có nét.  \nBiên tập tốt bắt đầu từ chụp hình tốt. Đảm bảo những bức hình của bạn được phơi sáng đúng cách và sắc nét. Nhiều bức hình chụp đúng cách thì dễ cho việc biên tập. Khả năng để biên tập công việc của bạn là việc không được nhắc đến nhưng lại là phần quan trọng của công việc.  \n![Ví dụ về một bức hình đã được phóng đại và bị bể nét.](3.jpg)  \n### Ví dụ về một bức hình đã được phóng đại và bị bể nét.  \nLấy kích cỡ, cắt xén, điều chỉnh màu sắc, và bổ sung chú thích sẽ mất nhiều thời gian, do đó bạn cần phải lập kế hoạch. Nếu thời gian là vô cùng quan trọng, đăng những bức hình đẹp nhất của bạn và cập nhật phiên bản được biên tập sau đó.",
    "post_production::quiz_card_2::choices[0]::text": "Đúng",
    "post_production::quiz_card_1::choices[1]::text": "Bảo đảm rằng bức hình được phơi sáng đúng cách.",
    "post_production::quiz_card_3::choices[0]::text": "Những người làm rối bức ảnh có thể xóa ra khỏi khung hình bằng công cụ thích hợp.",
    "post_production::preview_card_0::header": "Các yêu cầu về kỹ thuật và hạn chế về đạo đức nghề nghiệp là gì khi biên tập những bức hình của tôi để bảo đảm ảnh có chất lượng cao và có ích?",
    "post_production::title": "Hậu Kỳ",
    "post_production::markdown_card_7::text": "## Những chỉnh sửa phi đạo đức nghề nghiệp  \n![Ví dụ về chỉnh sửa ảnh phi đạo đức nghề nghiệp.](9.jpg)  \n### Ví dụ về chỉnh sửa ảnh phi đạo đức nghề nghiệp.\nCông cụ biên tập hình ảnh rất có uy lực. Phóng viên không nên bịa ra các sự kiện hoặc trích dẫn còn phóng viên ảnh không nên chỉnh sửa hình ảnh.  \n![ Ví dụ về chỉnh sửa ảnh phi đạo đức nghề nghiệp.](10.jpg)  \n### Ví dụ về chỉnh sửa ảnh phi đạo đức nghề nghiệp.",
    "post_production::markdown_card_8::text": "Những hướng dẫn đạo đức nghề nghiệp của AP về giai đoạn hậu kỳ là một quy tắc tốt về đạo đức để tuân thủ và bao gồm:  \n&bull; Nội dung của một bức hình không được thay đổi đáng kể bằng Photoshop hoặc bất cứ hình thức nào.  \n&bull; Không một thành tố nào được thêm vào hoặc bị xóa khỏi một bức hình.  \n&bull; Khuôn mặt hoặc thân nhân của các cá nhân không được xóa bỏ bởi công cụ biên tập trừ trường hợp để bảo vệ an toàn.  \n&bull; Chỉ được sử dụng các công cụ để xóa bỏ bụi và những vết xước.  \n&bull; Những điều chỉnh nhỏ với công cụ biên tập được chấp nhận, bao gồm xén, giảm & tăng độ sáng, chuyển đổi thành màu xám, và điều chỉnh và đổi màu sắc cần được thực hiện ở mức tối thiểu nhằm cho việc xuất bản rõ ràng và chính xác (tương tự như việc giảm & tăng độ sáng thường dùng trong xử lý ảnh trong phòng tối) và phục hồi bản chất tự nhiên của tấm hình.  \n&bull; Việc thay đổi ở mật độ, độ tương phản, màu sắc và mức độ bão hòa mà làm đổi khá nhiều hình ảnh ban đầu thì không chấp nhận được.\n&bull; Hậu cảnh của hình không nên bị làm mờ, loại bỏ hoặc thay đổi màu sắc.",
    "post_production::quiz_card_1::choices[0]::text": "Hãy đảm bảo rằng máy ảnh của bạn được để chế độ chụp với kích cỡ tập tin lớn nhất.",
    "post_production::quiz_card_3::choices[3]::text": "Không phải những điều trên.",
    "post_production::markdown_card_1::text": "Bức hình ban đầu của bạn cũng tương tự như bản nháp đầu tiên của bản tin. Hình ảnh có thể được cải thiện rất nhiều bằng cắt xén, thay đổi kích cỡ và chỉnh sửa màu sắc.",
    "post_production::markdown_card_9::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Hình ảnh chụp đúng cách ban đầu thì dễ quản lý trong giai đoạn hậu kỳ.  \n&bull; Luôn chụp với kích cỡ tập tin lớn nhất mà máy ảnh của bạn cho phép. Bạn có thể làm thành những phiên bản nhỏ hơn sau này.  \n&bull; Một cắt xén tốt có thể được cải thiện căn bản một bức hình.  \n&bull; Chỉnh sửa độ phơi sáng, cân bằng trắng và màu có thể cải thiện một bức hình.  \n&bull; Những gì vượt xa hơn các điều chỉnh nhỏ là không có đạo đức nghề nghiệp.",
    "post_production::quiz_card_1::choices[3]::text": "Tất cả những điều trên.",
    "post_production::quiz_card_1::choices[2]::text": "Hãy đảm bảo bức hình được lấy nét đúng cách.",
    "post_production::quiz_card_3::question": "Những điều nào sau đây có đạo đức nghề nghiệp?",
    "post_production::markdown_card_6::text": "## Điều chỉnh độ phơi sáng và cân bằng trắng  \nNhiều ứng dụng chỉnh sửa như Photoshop Express hoặc các ứng dụng xã hội như Instagram sẽ cho phép bạn tăng hoặc giảm độ phơi sáng và chỉnh sửa những vấn đề về màu sắc, được gọi là cân bằng trắng. Chúng cũng cho phép bạn chỉnh sửa nhiều bức hình có màu quá vàng hoặc quá xanh. Điều này có thể đơn giản bằng cách thêm lọc \"tối\" cho những bức hình bị phơi sáng cao hoặc lọc \"trong nhà\" cho những bức hình có màu quá vàng. Nhiều bức hình với độ phơi sáng và cân bằng trắng thích đáng khi chụp thì không cần chỉnh gì nhiều, nhưng hình ảnh chụp dưới ánh sáng kém có thể được cải thiện đáng kể trong giai đoạn hậu kỳ.",
    "post_production::markdown_card_3::text": "## Cắt xén  \nCắt xén có thể biến một bức hình tầm thường thành một hình ảnh đẹp. Cắt xén không nương tay với quy tắc chia ba trong đầu.\n![Sau cắt xén](4.jpg)\n### Sau cắt xén  \n![Trước khi cắt xén](5.jpg)\n### Trước khi cắt xén  \nCắt xén khoảng trống thừa thãi hoặc vô nghĩa trong khung hình. Cắt bỏ những vật thể trong khung hình mà chỉ làm xao lãng người xem và làm giảm tác động. Một khung hình đầy đủ sẽ có thể kể về câu chuyện.",
    "post_production::quiz_card_3::choices[2]::text": "Một bức hình có thể được chú thích với thông tin để làm thay đổi ý nghĩa của nó."
}