{
    "framing_your_shot::preview_card_1::header": "Sử dụng khung",
    "framing_your_shot::markdown_card_9::text": "![](9.png)  \n![](10.png)  \nBa lần ghi hình khác nhau có khoảng không đầu rất khác nhau. Nhưng trong cả ba, tiêu điểm của đối tượng nằm trên đường chính. Khoảng không đầu là một cân bằng của nguyên tắc thứ 3 và là trên cùng của khung.",
    "framing_your_shot::preview_card_2::header": "Sử dụng khung",
    "framing_your_shot::markdown_card_1::text": "Khi những phóng viên mới bắt đầu quay video, họ thường thất vọng khi clip mà họ quay thường không phản ánh những gì họ đã thấy. Vấn đề họ gặp là máy ảnh nhìn thế giới khác với con người. Sau khi học một số quy tắc cơ bản, bạn có thể ghi lại sự kiện theo cách cho phép khán giả tập trung vào những yếu tố cụ thể mà bạn muốn.",
    "framing_your_shot::quiz_card_2::question": "Khoảng cách trên đầu là gì?",
    "framing_your_shot::markdown_card_8::text": "### Head space  \n![](8.png)  \nKhoảng không đầu là khoảng cách giữa điểm trên cùng của đầu mục tiêu và điểm trên của khung hình. Có một hướng dẫn để bảo đảm đầu của đối tượng không xuất hiện quá cao hoặc quá thấp trong khung hình.  ",
    "framing_your_shot::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Một kỹ thuật đơn giản để nhấn mạnh yếu tố quan trọng nhất trong bất cứ một video clip nào.  \n&bull; Làm thế nào để đặt đúng vị trí của đầu nhân vật trong khung hình.  \n&bull; Làm thế nào để cho nhân vật của bạn nhìn đúng hướng để trông có vẻ tự nhiên.",
    "framing_your_shot::title": "Bố trí khung cho cảnh quay",
    "framing_your_shot::markdown_card_5::text": "Quả táo chiếm 50% của cả khung hình, do đó khán giả sẽ tập trung vào đó. Khi câu chuyện tiến triển để bàn luận về quả táo, khán giả sẽ hiểu câu chuyện là về quả táo. Điều đó làm cho việc ghi hình thành công. Giờ bạn có thể chuyển qua hình ảnh khác, và làm nổi bật yếu tố quan trọng tiếp theo trong câu chuyện của bạn.  \nQuy tắc Hitchcock cung cấp một nền tảng tốt để bắt đầu làm các bản tin video tốt hơn. Khoảng cách trước mặt và khoảng cách trên đầu là hai quy tắc quan trọng khác mà sẽ giúp bạn bố trí khung để hỗ trợ cho bản tin của bạn.",
    "framing_your_shot::quiz_card_1::choices[2]::text": "Cho phép khoảng không trong khung ở hướng của đối tượng đang đối mặt hoặc chuyển động.",
    "framing_your_shot::quiz_card_1::question": "Khoảng cách trước mặt là gì?",
    "framing_your_shot::markdown_card_7::text": "Nếu anh ta quay mặt ở hướng đối diện, bạn không thể nói để anh ta thay đổi hướng và theo ví dụ đó, hoặc điều chỉnh khung hình của mình, để nó có thể giống thế này:  \n![](7.png)  \nHình ảnh được đóng khung ở bên phải mà anh ta quay về phía đối diện.  \nTuân theo hướng dẫn này sẽ bảo đảm mục tiêu của bạn có khoảng không thích hợp ở trước mặt. Bạn có thể nghe nói về quy tắc này như \"không gian nhìn\" hoặc \"khoảng không dẫn.\"",
    "framing_your_shot::markdown_card_2::text": "![](2.png)  \n### Quy tắc Hitchcock  \n\"Kích thước của một đối tượng trong khung hình nên tương ứng với mức độ quan trọng của nó trong câu chuyện trong thời điểm đó.\"  \n— Alfred Hitchcock  ",
    "framing_your_shot::markdown_card_11::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Nếu bạn không cho phép khoảng cách trước mặt, đối tượng của bạn nhìn có vẻ như đang nói với ai khác.  \n&bull; Khi đối tượng của bạn nhìn thấy tù túng trong khung hình khán giả sẽ bị phân tâm.  \n&bull; Nếu bạn không cho khoảng cách trên đầu hợp lý, đầu của đối tượng sẽ bị cắt, hoặc đầu của đối tượng ở vị trí quá thấp trong khung hình. Cả hai trường hợp sẽ làm khán giả phân tâm.",
    "framing_your_shot::quiz_card_1::choices[0]::text": "Để mũi của đối tượng ở dưới cùng của khung hình.",
    "framing_your_shot::quiz_card_2::choices[2]::text": "Là không gian mà bạn sẽ để đầu của đối tượng.",
    "framing_your_shot::quiz_card_2::choices[3]::text": "Là khoảng cách giữa điểm trên cùng của đầu đối tượng và điểm trên cùng của khung hình.",
    "framing_your_shot::markdown_card_4::text": "Bạn có thể thấy đây có thể là một câu chuyện về một phiên chợ, nhưng có thể là một người phụ nữ đang đi chợ. Đó là một cảnh quay tốt nhưng có quá ít yếu tố để bạn chú ý.  \nGiờ xem lại cảnh quay đó và cân nhắc xem câu chuyện về cái gì.",
    "framing_your_shot::quiz_card_1::choices[1]::text": "Là khoảng cách giữa mũi của đối tượng và ống kính của máy quay.",
    "framing_your_shot::preview_card_0::header": "Bố trí khung cho cảnh quay",
    "framing_your_shot::markdown_card_3::text": "Một trong những vấn đề người mới quay video hay gặp là những yếu tố quan trọng nhất lại không có trong khung hình. Bằng cách đảm bảo rằng mục tiêu quan trọng nhất chiếm phần lớn của khung hình (50% hoặc hơn) khán giả của bạn sẽ nhìn thấy đúng những gì bạn muốn họ thấy trong cảnh quay của bạn.  \nHãy nhìn một ví dụ. Xem lại cảnh quay này và suy nghĩ xem câu chuyện là về cái gì.",
    "framing_your_shot::markdown_card_6::text": "### Khoảng không mũi  \n![](5.png)  \nMột cảnh quay tốt có khoảng không ở hướng mà đối tượng đang nhìn hoặc chuyển động.  \n![](6.png)  \nTrong cảnh quay trung bình này, đối tượng đang ở quy tắc đúng của dòng thứ 3. anh ta quay mặt về bên trái của khung hình. Bạn có thể thấy hướng mà anh ta quay là nơi chiếm 2/3 của khung hình.  ",
    "framing_your_shot::quiz_card_2::choices[0]::text": "Là khoảng cách giữa cánh tay của đối tượng và một bên của khung hình.",
    "framing_your_shot::quiz_card_2::choices[1]::text": "Là khoảng cách giữa đầu bạn và máy quay.",
    "framing_your_shot::markdown_card_10::text": "### Quy tắc phần thứ ba  \n![](11.png)  \nChia khung hình của bạn thành ba phần theo chiều đứng và chiều nằm ngang,mạng lưới tạo bốn điểm hấp dẫn. Bốn điểm đó là khoảng không lý tưởng để bạn đưa những yếu tố quan trọng của câu chuyện khi bạn sắp xếp chúng ở trong khung hình.  \nBằng việc sử dụng những điểm này, bạn chia khung hình thành ba. Khung hình thường tách biệt với một phần ba ở một bên và 2/3 ở bên kia. Việc phân bổ không đồng đều này giúp cho mắt di chuyển theo khung.  ",
    "framing_your_shot::quiz_card_1::choices[3]::text": "Khoảng cách giữa bạn và máy quay nên rộng bao nhiêu."
}