{
    "framing_your_shot::preview_card_1::header": "ዙሪያ ክብን መጠቀም ",
    "framing_your_shot::markdown_card_9::text": "![](9.png) \n![](10.png) \nእነዚህ ሦስት ቀረጻዎች ሦስት የተለያየ የራስጌ ክፍተት አላቸው። ነገር ግን በሁሉም ውስጥ በምስሉ ላይ ያለው ሰው ወይም ነገር የትኩረት ነጥብ የሚያርፈው የላይኛው መስመር ላይ ነው። የራስጌ ክፍተት የሦስትዮሽ ህግን እና የዙሪያ ክቡን የላይ ክፍል ማመዛዘንን ይጠይቃል።",
    "framing_your_shot::preview_card_2::header": "ዙሪያ ክብን መጠቀም  ",
    "framing_your_shot::markdown_card_1::text": "አዳዲስ ጋዜጠኞች ቪዲዮ መቅረጽ ሲጀምሩ አብዛኛውን ጊዜ የቀረጿቸው ክሊፖች ሲቀርጿቸው የነበራቸውን ተሞክሮ የማያንጸባርቁ እየሆኑባቸው የበሳጫሉ። ይህ ችግር የሚያጋጥማቸው ካሜራዎች ዓለምን የሚመለከቱበት መንገድ የሰው ልጅ ከሚመለከትበት መንገድ በጣም የሚለይ መሆኑን ባለመረዳታቸው የተነሳ ነው። አንዳንድ መሰረታዊ ህጎችን በመማር ክስተቶችን ታዳሚው እንዲያተኩርባቸው የሚፈጓቸው የተለዩ ይዘቶች ላይ እንዲያተኩሩ በሚያስችል መልኩ መቅረጽ ይችላሉ።",
    "framing_your_shot::quiz_card_2::question": "የራስጌ ክፍተት ምንድን ነው?",
    "framing_your_shot::markdown_card_8::text": "### የራስጌ ክፍተት \n![](8.png) \nየራስጌ ክፍተት በምስሉ ባለው ሰው ወይም ነገር አናት እና በዙሪያ ክቡ የላይኛው ጠርዝ መካከል ያለው ርቀት ነው። በምስሉ ላይ ያለው ሰው ወይም ነገር አናት በዙሪያ ክቡ ውስጥ በጣም ከፍ ወይም በጣም ዝቅ ያለማለቱን ለማረጋገጥ የሚረዳ መመሪያ ነው።  ",
    "framing_your_shot::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡- \n&bull; በማንኛውም የቪዲዮ ክሊፕ ውስጥ እጅግ አስፈላጊ የሆኑ ይዘቶችን አጉልቶ ማሳየት የሚያስችል ቀላል ቴክኒክ \n&bull; የገጸ ባህሪዎን ራስ በዙሪያ ክቡ ውስጥ እንዴት በአግባቡ ማኖር እንደሚችሉ \n&bull; ገጸ ባህሪዎ የማያሳጣ እንዲሆን እንዴት ወደ ትክክለኛው አቅጣጫ እየተመለከተ መቅረጽ እንደሚችሉ\n",
    "framing_your_shot::title": "ቀረጻን በዙሪያ ክብ ውስጥ ማኖር ",
    "framing_your_shot::markdown_card_5::text": "ከ50 በመቶ በላይ የሚሆነውን የዙሪያ ክቡን ቦታ የሚሸፍነው ፖሙ ነው። በመሆኑም ታዳሚው ትኩረቱ እሱ ላይ ነው። የታሪኩ ዘገባ በመቀጠል ስለ ፖም ማውራት ሲጀምር ታዳሚው ዘገባው ስለ ፖም መሆኑን ይረዳል። ይህም ቀረጻውን ስኬታማ ያደርገዋል። አሁን ደግሞ ወደ ሌላ ቀረጻ በመሄድ ቀጣዩን የታሪክዎን ክፍል ማሳየት ይችላሉ። \nየሂችኮክ ህግ የተሻሉ የቪዲዮ ታሪኮችን መስራት ለመጀመር ታላቅ መሰረትነ ይሰጣል። ከአፍንጫ ጎን ያለ ክፍተት እና የአናት ክፍተት ዙሪያ ክብዎን ታሪክዎን በሚደግፍ መልኩ ለማስተካከል የሚረዱ ሁለት ተጨማሪ አስፈላጊ ህጎች ናቸው።",
    "framing_your_shot::quiz_card_1::choices[2]::text": "በዙሪያ ክቡ ውስጥ የሚቀረጸው አካል ወደ ዞረበት ወይም እንቅስቃሴ ወደ ሚያደርግበት አቅጣጫ ክፍተት እንዲኖር ማድረግ።",
    "framing_your_shot::quiz_card_1::question": "ከአፍንጫ ጎን ያለ ክፍተት ምንድን ነው? ",
    "framing_your_shot::markdown_card_7::text": "የሚቀረጸው ሰው ፊቱን ወደ ተቃራኒው አቅጣጫ ያዞረ ከሆነ አቅጣጫውን እንዲቀይር እና ተመሳሳይ ምሳሌ እንዲከተል ሊጠይቁት፣ ወይም የሚቀርጹትን ምስል ዙሪያ ክብ ይህን እንዲመስል አድርገው ማስተካከል ይችላሉ፦ \n![](7.png) \nየሚቀረጸው ሰው ፊቱን የመለሰው ወደ ተቃራኒው አቅጣጫ ስለሆነ ቀረጻው የተነጣጠረው ከቀኝ በኩል ነው።\nይህን መመሪያ መከተል ከሚቀረጸው ግለሰብ ፊት በቂ ክፍተት መኖሩን ለማረጋገጥ ያስችላል። ይህ ህግ በሌላ አጠራሩ “የእይታ ክፍተት” ወይም “የአቅጣጫ ክፍተት” በመባል ይታወቃል።",
    "framing_your_shot::markdown_card_2::text": "![](2.png) \n### የሂችኮክ ህግ \n“በክፈፉ ውስት አንድ ነገር የሚይዘው ቦታ መጠን በዚያ ቅጽበት ላይ ያ ነገር ከነበረው አስፈላጊነት ጋር ተመጣጣኝ መሆን አለበት።” \n— አልፍሬድ ሂችኮክ ",
    "framing_your_shot::markdown_card_11::text": "## መታወስ የሚገባቸው ነገሮች \n&bull; የአፍንጫ ፊት ክፍተት ካልተዉ በምስሉ ላይ ያለው ግለሰብ ከሌላ ሰው ጋር በማውራት ላይ ያለ ሊመስል ይችላል። \n&bull; በምስሉ ላይ የሚታየው ግለሰብ በዙሪያ ክቡ ውስጥ ተጣብቦ የሚታይ ከሆነ ታዳሚውን ትኩረቱ ይሰረቃል።\n&bull; አግባብ በሆነ መልኩ የአናት ክፍተት ካልተው በምስሉ ላይ ያለው ግለሰብ ጭንቅላቱ ሊቆረጥ ወይም ጭንቅላቱ በዙሪያ ክቡ ውስጥ በጣም ወደ ታች ወርዶ ሊታይ ይችላል። እነዚህ ነገሮች ሁለቱም የተመልካቹን ትኩረት የሚሰርቁ ናቸው።",
    "framing_your_shot::quiz_card_1::choices[0]::text": "የግለሰቡን አፍንጫ የዙሪያ ክቡ ግርጌ ላይ ማስቀመጥ።  ",
    "framing_your_shot::quiz_card_2::choices[2]::text": "የግለሰቡን ራስ የሚያስቀምጡበት ስፍራ። ",
    "framing_your_shot::quiz_card_2::choices[3]::text": "በግለሰቡ አናት ጫፍ እና በዙሪያ ክቡ የላይኛው ጠርዝ መካከል ያለው ርቀት። ",
    "framing_your_shot::markdown_card_4::text": "ምናልባት የሚመለከቱት ዘገባ ስለ ገበያ ሊሆን እንደሚችል ይገምታሉ። ነገር ግን ዘገባው ስለ አንድ የምትገበያይ ሴትም ሊሆን ይችላል። በአጠቃላይ ጥሩ ቀረጻ ነው ነገር ግን ትኩረትዎን ለማግኘት የሚፎካከሩ የተወሰኑ ይዘቶች አሉ። \nአሁን ይህንን ቀረጻ እንደገና ይመልከቱ እና ታሪኩ ስለ ምን እንደሆነ ያስቡ።",
    "framing_your_shot::quiz_card_1::choices[1]::text": "በግለሰቡ አፍንጫ እና በካሜራው ሌንስ መሃል ያለው ክፍተት። ",
    "framing_your_shot::preview_card_0::header": "ቀረጻን በዙሪያ ክብ ውስጥ ማኖር  ",
    "framing_your_shot::markdown_card_3::text": "አዲስ የካሜራ ባለሞያዎች አብዛኛውን ጊዜ ከሚያጋጥሟቸው ችግሮች ውስጥ አንዱ በጣም አስፈላጊ የሆኑ የምስላቸው ይዘቶች በምስላቸው ውስጥ መደበቃቸው ነው። በጣም አስፈላጊ የሆኑ የምስሉ አካላት አብዛኛውን በዙሪያ ክቡ ውስጥ ያለውን ቦታ(ማለትም 50 በመቶውን ወየም ከዚያ ባላይ) መያዙን በማረጋገጥ ታዳሚው ባነሱት ምስል ላይ እንዲያይ የፈለጉትን ነገር በትክክል እንዲያይ ያደርጋል። \nአንድ ምሳሌ እንመልከት። ይህን ቀረጻ በድጋሚ ይመልከቱ እና ታሪኩ ስለ ምን ሊሆን እንደሚችል ያስቡ።",
    "framing_your_shot::markdown_card_6::text": "### ከአፍንጫ ፊት ያለ ክፍተት \n![](5.png) \nበአግባቡ የተቀናበሩ ቀረጻዎች ምስሉ የሚነሳው ሰው ፊቱን ወደ መለሰበት ወይም ወደሚንቀሳቀስበት አቅጣጫ በቂ ክፍተት ይተዋሉ። \n![](6.png) \nበዚህ ከመካከለኛ ርቀት የተቀረጸ ምስል ላይ ግለሰቡ ያለው በቀኝ በኩል ያለው የሦስትዮሽ ህግ መስመር ላይ ነው። ፊቱን የመለሰው ወደ ዙሪያ ክቡ የግራ ጠርዝ ነው። ቀሪው የምስሉ ሁለት ሶስተኛ ያለው ግለሰቡ ፊቱን በመለሰበት አቅጣጫ በኩል ነው።",
    "framing_your_shot::quiz_card_2::choices[0]::text": "በግለሰቡ እጆች እና በዙሪያ ክቡ የጎን ጠርዝ መካከል ያለው ርቀት። ",
    "framing_your_shot::quiz_card_2::choices[1]::text": "በጭንቅላትዎ እና በካሜራው መካከል ያለው ክፍተት። ",
    "framing_your_shot::markdown_card_10::text": "### የሦስትዮሽ ህግ \n![](11.png) \nምስልዎን በቁመት እና በአግድመት ሶስት ቦታ በሚከፋፍሉበት ጊዜ መስመሮቹ አራት የትኩረት ነጥቦችን ይፈጥራሉ። እነዚህ አራት ነጥቦች አስፈላጊ የሆኑ የታሪክዎን ይዘቶች በዙሪያ ክቡ ውስጥ በሚደረድሩበት ጊዜ ሊጠቀሟቸው የሚችሉ ተመራጭ ቦታዎች ናቸው።  \nእነዚህን ነጥቦች በመጠቀም ምስሉን ሦስትዮሽ መከፋፈል ይችላሉ። ከዚያ በኋላ የምስሉ አንድ ሶስተኛ ክፍል በአንድ ጎን፣ ሁለት ሶስተኛው ክፍል ደግሞ በሌላ ወገን ሆኖ ምስሉ ሁለት ቦታ ይከፈላል።  ይህ እኩል ያልሆነ ክፍፍል አይንን በምስሉ ላይ እንዱሁም በምስሉ ዙሪያ ለማንቀሳቀስ ይረዳል።",
    "framing_your_shot::quiz_card_1::choices[3]::text": " በካሜራው እና በእርስዎ መካከል መኖር ያለበት ክፍተት። "
}