{
    "storyboarding_recording_plan::quiz_card_2::question": "Birashoboka kwereka ibibazo vyawe uwo wateguye kubibaza imbere yuko mutangura ikiyago aho avyishura?",
    "storyboarding_recording_plan::quiz_card_1::choices[3]::text": "Gushimira abakunzi bawe",
    "storyboarding_recording_plan::quiz_card_3::choices[1]::text": "Umuziki uvugira hejuru w'inkuru yerekeye ikibanza bagurishamwo ibitabo (librairie) cakera",
    "storyboarding_recording_plan::title": "Integuro y'ingene inkuru zitunganijwe gufatwa",
    "storyboarding_recording_plan::quiz_card_2::choices[3]::text": "Ibiri hejuru vyose",
    "storyboarding_recording_plan::markdown_card_12::text": "## IBINTU VYO KWIBUKA\n&bull; Tangurana n'intangamarara isigura ivyerekeye inkuru hamwe n'igituma iyo nkuru ijanye nivya abagukurikirana babayemwo.\n&bull; Hitamwo ayandi majwi yiyongerako azogufasha kuvuga neza inkuru yawe kandi wandike k'urupapuro ingene utangura canke usigura ayo majwi murico gice.\n&bull; Heza ufise ibisozera bikomeye, bica kumayange ingingo zarimwo zihambaye cokimwe n'ibibazo vyo muri kazoza canke inkuru z'amajwi zishobora kuzokurikira iyi.",
    "storyboarding_recording_plan::markdown_card_10::text": "## Gusozera",
    "storyboarding_recording_plan::quiz_card_3::choices[0]::text": "Induru zabagira imyiyerekano mu nkuru yerekeye imyiyerekano",
    "storyboarding_recording_plan::markdown_card_3::text": "# Kwiguva kubijanye nakazi",
    "storyboarding_recording_plan::quiz_card_3::question": "Nikihe kitari akarorero k'ijwi ryiyongerako rishobora gufasha gutahuza neza inkuru yawe?",
    "storyboarding_recording_plan::markdown_card_2::text": "### Intangamarara\nInkuru yose, ushizemwo n'inkuru y'amajwi, ikeneye intangamarara. Ibi bavyita umutwe. Bibwirizwa gutuma abantu bumviriza, bigasigura neza ico inkuru yerekeye, bigatanga ibintu bikomakomeye bigaragara kandi bikerekana iyo inkuru yaje iva (source). Uko bigenda biryoha (attrayante) bikagora kwihanganira (irrésistible), niko abantu bazogenda bumviriza ibisigaye bitaravugwa mu nkuru.",
    "storyboarding_recording_plan::quiz_card_2::choices[1]::text": "Nta munsi numwe",
    "storyboarding_recording_plan::quiz_card_2::choices[0]::text": "Iminsi yose",
    "storyboarding_recording_plan::markdown_card_5::text": "# Kwiguva kubijanye nawe",
    "storyboarding_recording_plan::quiz_card_1::choices[2]::text": "Insiguro y'ibintu vyose bizokwigwa m'urutonde rwateguwe",
    "storyboarding_recording_plan::markdown_card_0::text": "## Muriyi nyigisho uzokwiga:\n&bull; Ingene ugira urutonde rw'amasanamu ukeneye kugira utunganye inkuru yawe\n&bull; Ubudasa hagati y'ingene ukoresha uburyo butandukanye mubice vy'inkuru yawe\n&bull; Ingene wiyumvira kuvyerekeye amajwi ukeneye iruhande yuko abantu bariko baravuga.",
    "storyboarding_recording_plan::markdown_card_4::text": "Yaba ijwi ryawe canke ry'uwundi, urakeneye kuvuga ivyerekeye inkuru yawe, kuberiki abagukurikirana baribakwiriye kuyitaho hamwe n'ingene iki gice kiza kuvuga iyo nkuru. Ushobora gukenera gutanga ibintu bike washatseshatse kuriyo nkuru canke ico bijanye, giheruka kwiyongerako. Ushobora gushimikira kubizoshika muriki gice, ukavuga nyamba uzokoresha ubuhinga bwokubaza ibibazo (interviews) canke amajwi avuye mw'ikoraniro (événement)",
    "storyboarding_recording_plan::markdown_card_1::text": "Kugira urutonde rwiza birakenewe kugira utangure inkuru y'amajwi ikwiye. Andika intonde zivuga abazobazwa ibibazo (interviews), uko ibibazo bizoba bimeze, igihe ibice bimwe bimwe bizobwirizwa kuba birangiye hamwe n'ikindi kintu cose cogufasha igihe uri k'urugendo kugira uheze neza inkuru yawe.",
    "storyboarding_recording_plan::markdown_card_8::text": "## Ijwi ryiyongerako",
    "storyboarding_recording_plan::quiz_card_3::choices[2]::text": "Ijambo ry'umunyepolitik mu nkuru yerekeye ukwiyamamaza kwa politik",
    "storyboarding_recording_plan::preview_card_0::header": "Nibihe bice vyamajwi (clip) bitandukanye bigira bishizwe hamwe inkuru igizwe n'amajwi?",
    "storyboarding_recording_plan::markdown_card_9::text": "Iyo uriko uratondeka ingene inkuru yawe izovugwa, ushize iruhande amajwi wifuza kumviriza, utegekanye ijwi rishobora gufasha abagukurikirana gushushana ingene inkuru imeze. Ushobora kuzokenera amajwi avugira inyuma kugira wongere akanovera mu nkuru, amajwi amwamwe hamwe n’intangamarara. Nyamba ari umunsi mukuru, uzokenera kugira urutonde rw’amajwi uzokoresha muruyo munsi mukuru, ingene uzoyafata canke nyamba asanzwe ariho, ingene ushobora kuyaronswa.  Cokimwe nko gutanga intangamarara k’umushitsi canke umuntu uza kubaza ibibazo, ushobora nkuko kuvuga ivyerekeye ibintu biri mu majwi bishushanya inkuru.  Amajwi ashobora gutwara mu nzira atariyo, nico gituma bikenewe kuronka ijwi risigura ivyo umuntu ariko arumva, igihe vyashitse n’ahariho. Ushobora guhitamwo igihe uza gutanga izo nsiguro iyo uriko urategura inkuru yawe; ngirango wifuza yuko abagukurikirana batangura kumva induru yabiyerekana canke uguhimbaza hamwe uca usigura ivyo bahejeje kumva. Canke ushobora gusigura ico bagomba bumvirize kandi ugaca uvuza amajwi",
    "storyboarding_recording_plan::markdown_card_11::text": "Ingene usozera bishobora gushiramwo ibibazo bishasha vyo mu nkuru canke itangwa ry'amakuru yo muri kazoza. Muncamake, ibutsa abagukurikirana ivyabaye hamwe n'ibintu bikenewe kwibukwa cane muriyo nkuru yose. Nyamba hazoba ibikurikira kuriyo nkuru, ingene usozera bishobora navyo gutanga iciyumviro kubizobandanya canke itangwa ry'inkuru y'amajwi ryo muri kazoza rizoba rije rifatiye kubibazo vyerekanywe muri kino gice. ",
    "storyboarding_recording_plan::preview_card_4::header": "Akorero nkingene usozera inkuru",
    "storyboarding_recording_plan::quiz_card_1::choices[0]::text": "Kuvuga ivyerekeye uwutanga ijwi rija hejuru yayandi (narrateur)",
    "storyboarding_recording_plan::markdown_card_6::text": "Intangamarara zimwe zimwe zishobora kubazerekeye umuntu, zisigura umuntu ariko aravuga uwariwe kandi zitanga nibimwerekeye bijanye n'ubuzima bwiwe. Inzira isanzwe yogukora ibi, iyo uriko utanga intangamaramara kuri wewe, nikuramutsa abagukurikirana, ukivuga uwuriwe hamwe nokubwira abagukurikirana ico ivyerekeye canke intumbero yiy'inkuru izoba.",
    "storyboarding_recording_plan::markdown_card_7::text": "# Kwiguva kubijanye nawe\nImbere yuko utunganya ikiyago gihagarikiye kubazwa ibibazo (interview) hakoreshejwe ifatwa ry’amajwi, kizoba mu nkuru yawe, minsi yose wame ufise ibibazo wateguye. Ibi bibazo ntibigufasha gusa gutegura ico kiyago, biragufasha mu kurongora ikiyago iyo wibagiye ico wariwifuza kubaza canke usanze ikibazo caheruka kitameze neza kandi ushaka kubandanya. Nusuzume ivyo bibazo kandi wibaze nyamba bitunganijwe neza m’uburyo bishobora gufasha kuronka inyishu zitomoye kandi ziryoshe mu kibanza cuko woronka inyusha ya ego, oya  canke ijambo rimwe gusa nk’inyishu bituma gake cane abantu bifuza gukurikirana inkuru y’amajwi.",
    "storyboarding_recording_plan::preview_card_2::header": "Akarorero kingene wiguva kubijanye nawe mu nkuru",
    "storyboarding_recording_plan::preview_card_1::header": "Akarorero kingene uvuga kubijanye nakazi mu nkuru",
    "storyboarding_recording_plan::quiz_card_2::choices[2]::text": "Nivyo wahisemwo",
    "storyboarding_recording_plan::quiz_card_1::question": "Intangamarara nziza ikwiriye kujamwo",
    "storyboarding_recording_plan::quiz_card_1::choices[1]::text": "Kuraba imbere yogutangura (aperçu) ibijanye nivyo ushaka kuvuga n'umuntu bizoba vyerekeye",
    "storyboarding_recording_plan::preview_card_3::header": "Akarorero kingene ukoresha ijwi rivugira inyuma yahuri (fond sonore)"
}