{
    "interview_techniques::markdown_card_8::text": "### Terminer un interview\nc'est une bonne idée de terminer toujours l'interview par deux questions:\n&bull; **\" Y' a t-il une autre chose que vous voulez dire?\"**\nCela donne à votre source de l'occasion pour vous donner des informations importantes à lui / elle ou pour répondre aux questions que vous ne pensez pas à demander.\n&bull; **\"Puis-je vous contacter si j'ai d'autres questions?\"**\nCela vous permettra de suivre dans le cas où vous ou un éditeur a besoin de clarifier quelque chose ou si il y'a un développement dans l'histoire pour laquelle vous avez besoin d'une réponse.",
    "interview_techniques::markdown_card_7::text": "### Poser des questions consécutivement\nNe soyez pas si attaché à vos questions préparées et prises comme des notes / enregistrées que vous oubliez de poser des questions de suivi. Parfois, l'information la plus précieuse provient de la questions que vous ne avez pas l'intention de la demander.",
    "interview_techniques::preview_card_1::header": "Exemple d'un début d'un interview",
    "interview_techniques::markdown_card_1::text": "Interviewer bien est une compétence acquise. Dans la dernière section que vous avez appris sur l'identification des sources et les différents types d'informations qu'ils sont les mieux qualifiés pour fournir. Dans cette section, vous apprendrez comment aborder le sujet ou la source pour obtenir l'information dont vous avez besoin sur le dossier.\nCertains interviews peuvent être arrangés d'avance. Certains sont rapides, non planifiés et faits à la scène. Les bons journalistes ont souvent des contacts établis - experts tels que les sources d'information ou des voix faisant autorité - ils peuvent les appeler pour un interview à court préavis en cas de rupture ou de nouvelles un délai serré.\nLe type d'histoire que vous faites et les circonstances de l'interview permettra de déterminer les techniques que vous utilisez et votre capacité à appliquer les principes présentés ici. L'enregistrement des interviews a des exigences particulières; vous devez être sûr que vous avez du matériel d'enregistrement utilisable. Ce sera couvert dans les modules audio et vidéo.",
    "interview_techniques::markdown_card_3::text": "## Se préparer pour un interview\n### recherche de base\nFaites quelques recherches avant l'interview si possible. Vous poser de meilleures questions, plus pertinentes. Cela permet de savoir un peu plus sur la personne que vous interviewez.\n###  Préparez quelques questions introductives\nC'est toujours une bonne idée d'avoir quelques questions de base préparées. ça fait gagner du temps et maintient l'interview centré.",
    "interview_techniques::preview_card_3::header": "Exemple de poser une question sensible et terminer une interview",
    "interview_techniques::markdown_card_2::text": "![types des sources](2.png)\nLe type de sources que vous interviewez et le rôle qu'ils joueront dans votre couverture devraient déterminer les types de questions que vous posez. La quantité de temps que vous avez va également affecter la façon dont vous menez votre entrevue.",
    "interview_techniques::markdown_card_4::text": "## Exemple de notes bien préparés pour une interview\n### L'Intro ou les questions d'échauffement\n** Posez ces questions  tôt pour mettre l'objet à l'aise; ce sont des questions faciles et impersonnelles.**\n&bull; Quel est votre nom complet (et le titre) comme vous le souhaitez pour l'article? (Ne oubliez pas de confirmer l'orthographe des noms -. Même ceux qui semblent évidentes)\n&bull; Où vous avez étudié?\n&bull; Quels sont les matériaux que vous utilisez et pourquoi vous les utilisez?\n### Principales questions de l'interview\n** C'est là   où vous collectez les informations les plus intéressantes et utiles.**\n&bull; Comment décrivez-vous le but de votre travail aux autres?\n&bull; Quelles sont les influences ou les inspirations pour votre œuvre d'art?\n&bull; Comment la révolution a t-elle influencé les thèmes et les sujets adressés par vos d'œuvres d'art?\n&bull; Quel rôle jouent les artistes dans votre communauté?\n### Questions de clôture\n** C'est souvent là vous posez des questions les plus difficiles ou révélateurs, avec la dernière question ci-dessous.**\n&bull; Vos critiques disent que vous êtes un peu plus d'un artiste  de graffiti dans les rues ou un simple illustrateur. Comment réagissez-vous à ces critiques?\n&bull; \nY a t-il autre chose que vous voudriez ajouter ou que vous pensez important pour notre public de savoir?",
    "interview_techniques::quiz_card_3::question": "Lesquels de ces trucs vous ne devez JAMAIS Faire dans un interview:",
    "interview_techniques::quiz_card_3::choices[2]::text": "À la fin de l'interview, demander à la source si il ou elle a quelque chose à ajouter.",
    "interview_techniques::quiz_card_2::question": "Vrai ou Faux: Si un sujet est réticent à répondre à une question importante, plutôt que de retraiter la question différemment ou essayer de pousser la question en sondant, vous devriez laisser tomber.",
    "interview_techniques::quiz_card_2::choices[0]::text": "Vrai",
    "interview_techniques::markdown_card_5::text": "## Avoir une explication d'une phrase de votre histoire pour vos sources\nVous devez faire comprendre à votre source le sujet de votre histoire. Cela aidera votre source de rester concentré et de vous donner des réponses pertinentes.",
    "interview_techniques::preview_card_2::header": "Exemple de la façon de contrôler une interview, sonder et clarifier",
    "interview_techniques::quiz_card_3::choices[0]::text": "Laisser la conversation se mette en silence pour les périodes délicats.",
    "interview_techniques::quiz_card_1::choices[0]::text": "Passer  vite à la question la plus importante.",
    "interview_techniques::markdown_card_6::text": "## Mener une Interview\n### S'identifier comme un journaliste\nDans de nombreux cas ce sera évident, mais pas dans toutes les situations. Ceci est particulièrement important en ligne. Il est éthiquement et professionnellement très important de le faire, mais il y'a quelques exceptions. (Pour plus sur cette section 8 sur les normes et l'éthique professionnelle).\nLaissez le sujet savoir si vous ou un autre journaliste serez utilisez un appareil photo pour enregistrer des photos ou vidéo - le sujet ne doit pas être pris surpris ou dépourvu. Dans certains endroits, l'autorisation explicite est nécessaire pour enregistrer de l'audio ou de la vidéo. Connaître les lois où vous déclarez. Si l'autorisation est nécessaire, demander à la source avant de l'enregistrement, puis demander à nouveau après l'enregistrement que vous avez un enregistrement de lui.\n### Commencer par les questions de base\nSelon la quantité de temps que vous avez, il est important de commencer avec, questions de base. Aider les gens à être à l'aise avant de commencer à demander  plus  de questions émotionnelles, difficiles ou compliqués. ça peut aider à donner aux gens des informations sur vous-même.\n### Contrôler l'interview\nParfois, les gens ont des attentes pour votre interview qui sont différentes de la vôtre. Les politiciens essaient fréquemment de tourner une interview à des sujets importants pour eux. Les citoyens qui ne connaissent pas le processus de l'interview parlent souvent de choses sans rapport avec le sujet. Vous devez être poli mais solide dans le contrôle de l'entrevue. Les monologues ne sont jamais aussi informative que des interviews, comprenant des questions et des réponses courtes et pertinentes.\n### Ne pas précipiter la réponse\nS'il est important de contrôler le rythme de l'interview, il est important de laisser les gens complètent une pensée. Les gens vont parfois tenter de combler un silence gêné en disant plus - parfois plus que ce qu'ils devraient!\n### Sonder et éclairer\nParfois les sources ne sont pas bonnes à répondre clairement aux questions. D'autres fois, ils sont intentionnellement en train d'essayer d'éviter de répondre à une question. Dans les deux cas, vous pouvez poser votre question une manière différente. Parfois il est utile de réaffirmer la réponse à la source: \"oui, vous dites que ...\" comme un moyen de confirmer une réponse. Avec les politiciens, il peut être utile de demander une version plus générale d'une question s'ils refusent de répondre spécifiquement.",
    "interview_techniques::quiz_card_2::choices[1]::text": "Faux",
    "interview_techniques::quiz_card_1::choices[2]::text": "Avec un personnage public, vous pourriez souligner qu'un «aucun commentaire» lui fera mal paraître.",
    "interview_techniques::quiz_card_1::choices[3]::text": "Tout ce qui précède.",
    "interview_techniques::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:\n&bull; Comment se préparer pour un interview\n&bull; Comment tirer les informations de votre sources\n&bull; Quelques questions basique pour le début d'interview.",
    "interview_techniques::quiz_card_3::choices[1]::text": "Expliquer le sujet de l'histoire.",
    "interview_techniques::quiz_card_1::question": "Quelles sont les choses que vous pourriez faire si vous interviewez quelqu'un réticents à parler?",
    "interview_techniques::quiz_card_1::choices[1]::text": "Poser la question Pourquoi le sujet est réticent, et voir si une solution peu être négociée. ",
    "interview_techniques::title": "Techniques d'interview",
    "interview_techniques::markdown_card_9::text": "## A NE PAS OUBLIER\n\n&bull; Être prêt pour votre entrevue. Faire quelques recherches. Avoir quelques questions prêtes.\n&bull; Les défis les plus communs à un bon entretien sont le temps et sources réticents ou difficiles.\n&bull; Prioriser vos questions et identifier le seul bit, le plus essentiel de l'information dont vous avez besoin à partir d'un sujet.\n&bull; Essayez de faire sentir votre sujet confortable.\n&bull; Si la source est difficile parce qu'il / elle est mal à l'aise ou parce qu'il ya quelque chose qu'il / elle ne veut pas vous dire, une interview peut parfois devenir une négociation.\n&bull; En tant que journaliste, vous devez être sévère mais juste.\n&bull; Parfois les sources reconnaissent que \"aucun commentaire\" répond ou est une réponse vague à une question ce qui va les faire paraître plus pire dans la presse qu'une réponse claire. Vous pouvez choisir de le souligner.\n&bull; Votre histoire sera plus intéressante si vos entretiens comprennent personnes ayant des points de vue opposés.",
    "interview_techniques::preview_card_0::header": "Quels sont les quelques techniques pour tirer le plus d'un interview?",
    "interview_techniques::quiz_card_3::choices[3]::text": "Aucune de ces réponses."
}