{
    "how_can_i_use_a_browser_safely::title": "Cómo puedo usar un navegador con seguridad",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[1]::text": "Limpiando su “historial”.",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[0]::text": "Apagando el almacenamiento en caché del “historial”.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[0]::text": "Por defecto, mi ISP puede tener un registro de toda mi navegación.",
    "how_can_i_use_a_browser_safely::markdown_card_4::text": "![Cómo se almacenan las cookies en una computadora](3.png)  \n### Cómo se almacenan las cookies en una computadora  \nLos registros de su actividad en Internet se almacenan en sitios web que visita y en su computadora personal o dispositivo móvil. Muchos sitios web requieren la instalación de una “cookie”. Una cookie es un fichero que almacena información específica acerca del usuario. Por ejemplo, podría registrar su país de residencia para presentar una página relevante específica para el país al visitar un sitio web concreto. Otra información podría incluir los enlaces que siguió para llegar al sitio web, o los datos personales acerca de usted de su propia computadora.\nDespués de navegar por Internet durante un mes, podría tener cientos de cookies distintas en su computadora. Acceder a ellas puede revelar información acerca de sus intereses y afiliaciones. Una cookie en su computadora puede ser prueba de su visita a un sitio web concreto.  \nEs posible borrar las cookies de su computadora. Esto se puede hacer desde su navegador de Internet, o buscándolas y borrándolas manualmente. También es posible decirle a su navegador que no acepte cookies; esto podría resultar en que muchos sitios web rehusen abrirse en su computadora, pero le proporcionará la máxima protección frente a la infiltración de cookies.",
    "how_can_i_use_a_browser_safely::markdown_card_1::text": "Si alguien quiere pinchar su llamada de teléfono, necesita acceso físico a la línea de teléfono o un contacto en la centralita telefónica que proporciona acceso a su línea. En Internet es posible, bien interceptar la línea que le conecta a Internet, o persuadir al proveedor de servicios de Internet (ISP) para que haga eso mismo. Toda la actividad de Internet originada en su computadora puede registrarse o incluso ser controlada por el mecanismo de vigilancia.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[2]::text": "Para prevenir que los sitios web rastreen mis hábitos de navegación.",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[0]::text": "Yo escribo HTTPS antes de cualquier URL de sitio web.",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[2]::text": "Usando la característica de “pestaña incógnito” en el navegador Chrome, o la “navegación privada” en Firefox.",
    "how_can_i_use_a_browser_safely::markdown_card_7::text": "![Algunas notas sobre el uso de HTTPS](5.png)  \n### Algunas notas sobre el uso de HTTPS  \nCompruebe tres indicadores para asegurarse de que está en una página HTTPS: 1) que la URL comience por https://, 2) que haya un icono de candado en la esquina del navegador o bien en la barra de direcciones justo antes de la URL, y 3) la barra de URL/direcciones está coloreada.\nSi recibe una advertencia acerca de certificados o ve un icono con un candado roto, debería asumir que cualquiera de los mecanismos de seguridad de la página podría estar estropeado. Contacte con el administrador del sitio web y logre que repare el problema antes de enviar cualquier información sensible al sitio.",
    "how_can_i_use_a_browser_safely::quiz_card_2::choices[3]::text": "Apague la computadora cuando finalice la navegación.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[1]::text": "Internet es un lugar temible.",
    "how_can_i_use_a_browser_safely::preview_card_0::header": "¿Cómo puedo usar un navegador de forma segura?",
    "how_can_i_use_a_browser_safely::quiz_card_4::question": "¿Cómo sabe que su navegador está conectando vía HTTPS?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[3]::text": "Todo lo anterior.",
    "how_can_i_use_a_browser_safely::markdown_card_3::text": "![Cómo funciona un ISP](2.png)  \n### Cómo funciona un ISP  \nInterceptar una llamada de teléfono o una línea de Internet puede requerir destrezas específicas y acciones clandestinas; influenciar al ISP es lo más simple. Muchos países sólo tienen un ISP, y habitualmente está bajo el control del Gobierno.\nTodos los países tienen acceso a una pasarela hacia Internet. Esta pasarela puede abrirse o cerrarse para controlar el acceso hacia y desde el país especificado. Todo el tráfico de Internet pasa a través de la pasarela (gateway) nacional, y uno puede asumir que tener control sobre la pasarela del país significa acceder a todo el tráfico de Internet en relación al país.",
    "how_can_i_use_a_browser_safely::quiz_card_1::question": "¿Cómo me pone en riesgo navegar?",
    "how_can_i_use_a_browser_safely::markdown_card_9::text": "## COSAS A RECORDAR  \n&bull; Use HTTPS siempre que sea posible.  \n&bull; Si está preocupado por que su navegación esté siendo monitorizada, use una red de anonimato, como TOR.  \n&bull; Apague las cookies.  \n&bull; Apague su historial de navegación.  \n&bull; Su historial de navegación nunca es 100 por cien seguro; si la información supone una amenaza para la vida de alguien, no la transmita mediante el navegador.",
    "how_can_i_use_a_browser_safely::quiz_card_2::question": "¿Qué pasos puedo tomar para navegar con más seguridad?",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[2]::text": "Conectar siempre mediante HTTPS.",
    "how_can_i_use_a_browser_safely::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo funcionan los proveedores de servicios de Internet (ISPs)\n&bull; Cómo se monitorizan sus hábitos de navegación",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[1]::text": "Para ver sitios web bloqueados.",
    "how_can_i_use_a_browser_safely::markdown_card_5::text": "# Historial de navegación  \nSu navegador almacenará su historial por defecto. Si está navegando entre asuntos sensibles, apague el almacenamiento en caché del historial de navegación y borre su historial. \nConsidere la navegación mediante la característica de “pestaña incógnito” del navegador Chrome, o la “navegación privada” en Firefox.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[3]::text": "Para involucrarme en actividades criminales.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[2]::text": "Los navegadores conservan un historial de forma predeterminada.",
    "how_can_i_use_a_browser_safely::quiz_card_3::question": "¿Cuál es el propósito de una red de anonimato?",
    "how_can_i_use_a_browser_safely::markdown_card_2::text": "# Cómo se le monitoriza",
    "how_can_i_use_a_browser_safely::markdown_card_8::text": "![Redes de anonimato](6.png)  \n### Redes de anonimato\nLas redes de anonimato se usan para eludir el bloqueo de sitios web por parte de su ISP o gobierno. Le posibilitan navegar con un nivel de privacidad y anonimato que HTTPS por si sólo no proporciona.  \nImagine que envía una carta a un amigo y la empaqueta consecutivamente en varios sobres, escribiendo diferentes direcciones en cada uno. La carta circulará por estas direcciones en un orden secreto. Ninguno de los receptores conocerá su origen o destino final, sino sólo la dirección previa de la que vino y la siguiente a la que irá.  \nLa red TOR es un sistema similar. Anonimizará su presencia en línea y las peticiones de navegación. Los agentes de vigilancia en su ISP o en una pasarela (gateway) nacional no conocerán el destino final de su petición de navegación, y el sitio web que visite no sabrá de dónde vino su petición.  \nTOR ahora puede implementarse mediante dispositivos móviles basados en Android. Orbot y Orweb son dos aplicaciones que funcionan juntas para proporcionar una experiencia de navegación anónima.",
    "how_can_i_use_a_browser_safely::quiz_card_3::choices[0]::text": "Para evitar que mi tráfico sea monitorizado.",
    "how_can_i_use_a_browser_safely::markdown_card_6::text": "![Cómo funcionan HTTP y HTTPS](4.png)  \n### Cómo funcionan HTTP y HTTPS  \nEliminar su historial es sólo el primer paso para navegar de forma más segura. La mayoría de los sitios en la web pueden ser accedidos usando el protocolo HTTP no cifrado. HTTP es vulnerable a las escuchas, e incluso a intermediarios que podrían modificar las páginas que un navegador está descargando.  \nHTTPS es una alternativa más segura a HTTP. HTTPS cifra las páginas y trata de asegurar tres cosas: 1) que terceras partes no puedan ver los contenidos de la página, 2) que la página no pueda ser modificada por terceros, y 3) que la página fue enviada realmente por el servidor web listado en la barra de URL.  \nDesafortunadamente, un servidor web tiene que estar configurado adecuadamente para soportar HTTPS antes de que pueda usarlo. Si hay un sitio hacia el que estuviera planeando enviar información sensible, asegúrese de que está usando HTTPS. Si un sitio no soporta HTTPS, no envíe información sensible hacia él.",
    "how_can_i_use_a_browser_safely::quiz_card_1::choices[3]::text": "Mi historial de navegación puede ser accesible por el gobierno.",
    "how_can_i_use_a_browser_safely::quiz_card_4::choices[1]::text": "Aparece un candado bien en la esquina del navegador o bien en la barra de direcciones junto a la URL del sitio web."
}