{
    "arc::markdown_card_3::text": "![L'arc](1.png)\nC'est la courbe classique de tension dans une histoire puissante. Les histoires qui suivent un chemin d'une montée progressive de la tension à partir d'une question centrale à un point culminant qui répond à la question centrale est répondu, et d'arriver à la résolution, offrent une expérience satisfaisante pour le public.",
    "arc::markdown_card_2::text": "Une histoire puissante se déplace d'une introduction d'une question centrale à un point culminant où la question centrale est répondu et ensuite à une résolution où la conséquence ou l'effet est révélé. Les meilleures histoires gardent le public demandant \"Que va se passer après?\" Que vous progressez d'un composant à l'autre. Chaque composante de l'histoire devrait être présenté dans un ordre qui augmente la tension. Ces composants ou étapes, forment un arc.",
    "arc::quiz_card_3::choices[0]::text": "Vrai",
    "arc::quiz_card_3::question": "Vrai ou Faux: Je peux utiliser le matériel d'introduction pour démarrer l'arc de l'histoire avant de préciser la question centrale.",
    "arc::quiz_card_1::choices[1]::text": "Faux",
    "arc::quiz_card_1::choices[0]::text": "Vrai",
    "arc::quiz_card_2::choices[2]::text": "L'histoire commence par l'introduction de la question centrale, se déplace sur le point culminant, et se termine par la résolution.",
    "arc::markdown_card_4::text": "Ce concept vient de l'écriture de l'histoire fictive, mais fonctionne bien pour les infos  et le journalisme. Si vous avez l'intention de produire des reportages, vous devez appuyer sur des faits et de quel  matériel que vous pouvez avoir, mais vous pouvez toujours raconter des histoires intrigantes en appliquant ce concept. Le désir de créer une structure de récit captivant ne devrait pas influencer vos rapports. L'histoire devrait servir et améliorer votre journalisme. Votre journalisme ne doit pas servir l'histoire.",
    "arc::markdown_card_1::text": "Dans les leçons précédentes, vous avez appris sur les composants de base de l'histoire structurelles: question centrale, point culminant, et la résolution. Vous devez organiser ces éléments dans votre histoire pour un impact maximum. Cela se fait avec une structure appelée l'arc de l'histoire, ou parfois appelé arc de tension. Pour Les histoires courtes et des dépêches, l'arc sera simple: organisée chronologiquement, par exemple.",
    "arc::quiz_card_3::choices[1]::text": "Faux",
    "arc::markdown_card_7::text": "## A NE PAS OUBLIER\n&bull; Les histoires sont construites comme des arcs pour aider à construire la tension et de garder le public intéressé.\n&bull; Votre arc peut commencer avec lors de l'introduction, avant que le public connaît la question centrale.\n&bull; Pas toutes les histoires auront une résolution finale avant votre date limite.",
    "arc::quiz_card_2::choices[0]::text": "Tant que j'inclus tous les composants, mon histoire sera bien.",
    "arc::quiz_card_2::choices[3]::text": "L'histoire commence en introduisant le point culminant, passe à la question centrale, et se termine par la résolution.",
    "arc::quiz_card_2::choices[1]::text": "Le point culminant devrait venir en premier; les autres composants ne comptent pas.",
    "arc::markdown_card_6::text": "Si vous travaillez sur une histoire qui ne résoudra pas qu'après votre date limite, vous pouvez choisir d'avoir une source qui spécule sur une issue probable ou parler de l'avenir dans votre narration. Assurez-vous de répondre à votre question centrale dans votre conclusion.",
    "arc::quiz_card_1::question": "Vrai ou Faux: Je vais avoir une histoire forte aussi longtemps que j' ai les composants de l'histoire de la question centrale et le point culminant.",
    "arc::title": "L'arc",
    "arc::markdown_card_5::text": "L'arc pour certaines histoires ne pourrait pas atteindre un climax final et la résolution avant votre date limite. Vous devrez peut-être d'identifier, un point culminant limitée à court terme. Dans certains cas, le fait qu'il n'y a pas de résolution immédiate peut être lui-même une sorte de point culminant. Par exemple: si, malgré les accidents de voiture répétées, les responsables locaux ne font rien pour rendre l'intersection plus sécuritaire.",
    "arc::quiz_card_4::question": "Comment puis-je produire une histoire avec un arc s'il n'y a pas de résolution à mon histoire au moment de la publication? (Il peut y avoir plus d'une réponse.)",
    "arc::quiz_card_4::choices[0]::text": "C'est OK de faire une proposition aussi longtemps que il y'a une résolution.",
    "arc::quiz_card_4::choices[2]::text": "Je peux utiliser un point culminant à court terme dans une large histoire en cours.",
    "arc::markdown_card_0::text": "# Comment puis-je structurer mon histoire d'inclure une question centrale, point culminant, et la résolution?\n## Dans cette leçon vous allez apprendre:\n&bull; Comment combiner question centrale, point culminant, et la résolution de votre histoire.\n&bull; Comment s'appliquent les arcs  au presse.\n&bull; Comment créer un arc sans une résolution claire.",
    "arc::quiz_card_4::choices[1]::text": "Je ne ai pas besoin de s'inquiéter à ce sujet.",
    "arc::quiz_card_2::question": "Dans quel ordre dois-je structurer les composants pour un arc pour une histoire forte?",
    "arc::quiz_card_4::choices[3]::text": "Je peux Inviter une source pour spéculer le résultat probable."
}