{
    "sequences::quiz_card_1::choices[3]::text": "Các yếu tố của bản tin.",
    "sequences::markdown_card_8::text": "## Phân đoạn Phỏng vấn  \nCác phỏng vấn được tạo ra với các clip về nhân vật. Sử dụng cảnh quay trung bình hoặc cận cảnh. Tuân theo hướng dẫn đề xuất bởi StoryMaker nếu bạn không chắc chắn. Nếu xa quá hoặc gần quá sẽ khiến khó nghe phỏng vấn, hoặc khó cho khán giả gắn liền đến chủ đề này.",
    "sequences::quiz_card_5::question": "Đúng hoặc Sai: Thêm nhiều cảnh quay giúp cho xem quá trình của hành động thay đổi theo thời gian.",
    "sequences::markdown_card_12::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Phân đoạn cảnh quay/quay ngược lại giúp tạo ấn tượng có hành động liên tục trong video.  \n&bull; Phân đoạn cảnh quay/ngược được dùng đến nhiều trong phỏng vấn khi chiếu người phỏng vấn và người được phỏng vấn.  \n&bull; Phân đoạn cảnh quay/quay ngược lại là kỹ thuật tốt dùng cho cảnh quay bổ xung (b roll).  \n&bull; Phân đoạn thành công trả lời sáu câu hỏi quan trọng mà chúng ta đã bàn luận trước đây. (Ai, cái gì, ở đâu, khi nào, tại sao và như thế nào)  \n&bull; Tạo ra một phân đoạn hiệu quả nghĩa là quay nhiều cảnh với kích cỡ khác nhau, mỗi cảnh chứa một phần của câu chuyện.  \n&bull; Khi bạn ráp vài phân đoạn lại, bạn sẽ có một bản tin hoàn chỉnh.",
    "sequences::markdown_card_5::text": "Cho dù câu chuyện phức tạp thế nào đi chăng nữa, hãy nhớ để quay thành ba phần: bắt đầu, giữa và cuối. Mỗi phần có nhiều cảnh quay với các yếu tố khác nhau trong khung hình. Các cảnh quay của bạn cần gộp lại thành một phân đoạn có đủ cả ba phần. Trong một số câu chuyện, bạn có thể có năm cảnh quay (hay hơn) cho mỗi phần của câu chuyện.",
    "sequences::quiz_card_1::choices[2]::text": "Miêu tả.",
    "sequences::quiz_card_1::question": "Cái gì tạo ra danh sách cảnh quay?",
    "sequences::quiz_card_4::choices[2]::text": "Tạo ra cảnh quay.",
    "sequences::quiz_card_2::choices[3]::text": "2 cảnh quay.",
    "sequences::title": "Phân đoạn",
    "sequences::markdown_card_11::text": "Không lia hoặc di chuyển máy quay nếu đối tượng chỉ vào một thứ gì đó hoặc thảo luận một điều gì đó ngoài khung hình. Sau khi đối tượng kết thúc trả lời câu hỏi đó trước máy quay, ghi lại cảnh quay về hành động mà người đó đã làm.",
    "sequences::quiz_card_1::choices[0]::text": "Thời tiết.",
    "sequences::preview_card_4::header": "Là một phân đoạn của ba cảnh quay nói lên một câu chuyện đơn giản nhưng hoàn chỉnh.",
    "sequences::markdown_card_3::text": "Biết câu chuyện của bạn sẽ cho bạn tự do để ghi lại các cảnh quay của bạn theo bất cứ trình tự nào. Và cuối cùng, bạn sẽ ráp chúng lại để kể một câu chuyện.",
    "sequences::preview_card_12::header": "Khoảnh cách trên đầu",
    "sequences::quiz_card_3::choices[0]::text": "Đúng, chúng chỉ có thể cho thấy đối tượng đang nhìn cái gì.",
    "sequences::markdown_card_2::text": "## Căn bản của Phân đoạn Cảnh quay  \nĐể quay một phân đoạn bạn cần chẻ các yếu tố của câu chuyện thành từng phần nhỏ. Có thể ít hoặc nhiều phần nhỏ. Bạn cần phải biết tất cả các phần trước khi bạn ráp lại thành một phân đoạn cho đúng.  \nHãy xem ví dụ này. Người làm phim muốn làm một bản tin về một quầy bán trái cây được ưa chuộn. Họ muốn làm một phân đoạn cho thấy có người mua trái cây.",
    "sequences::quiz_card_3::question": "Đúng hoặc Sai: Phân đoạn cảnh quay/quay ngược chỉ có thể cho thấy đối tượng đang nhìn vào cái gì.",
    "sequences::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào sắp xếp các video clip thành một phân đoạn.  \n&bull; Sử dụng các kỹ thuật khác nhau để tạo ra phân đoạn hành động. \n&bull; Phân đoạn cải thiện bối cảnh và tăng tác động của bản tin như thế nào.",
    "sequences::quiz_card_4::choices[0]::text": "Cảnh quay dài.",
    "sequences::preview_card_11::header": "Thay đổi kích cỡ của cảnh quay",
    "sequences::preview_card_5::header": "Chuyển Máy Quay Đến Gần",
    "sequences::preview_card_13::header": "Giữ khung hình",
    "sequences::preview_card_6::header": "Quay nhân vật",
    "sequences::preview_card_1::header": "Chúng ta sẽ cần phải thấy một người đang mua trái cây.",
    "sequences::markdown_card_4::text": "Những cảnh quay đó là phần đầu, phần giữa và phần cuối của câu chuyện. Đây là người, đây là trái cây, và người mua trả tiền. Đó là một câu chuyện đơn giản, nhưng nó có kết quả. Giờ bạn có thể bổ sung thêm phần phỏng vấn người bán hàng hoặc người mua. Bạn cũng có thể thêm một cảnh quay rộng để xác định địa điểm.",
    "sequences::quiz_card_4::choices[3]::text": "Cảnh quay chi tiết.",
    "sequences::preview_card_8::header": "Cảnh quay/quay ngược cùng nhau",
    "sequences::quiz_card_5::choices[0]::text": "Đúng, mỗi một cảnh quay có thể cho thấy một bước khác nhau của quá trình.",
    "sequences::quiz_card_5::choices[1]::text": "Sai, thêm cảnh quay chỉ làm khán giả khó hiểu.",
    "sequences::quiz_card_2::choices[0]::text": "10 cảnh quay.",
    "sequences::preview_card_2::header": "Chúng ta cần thấy trái cây đó.",
    "sequences::preview_card_7::header": "Cảnh quay đảo ngược",
    "sequences::markdown_card_6::text": "Một kỹ thuật phổ biến để sử dụng khi bạn có thể không biết câu chuyện mà bạn đang kể bắt đầu bằng những cảnh quay từ xa, rồi từ từ đến gần từng cảnh một. Khi bạn lắp ráp các cảnh quay theo trình tự thời gian, chúng sẽ tạo ra sự tiến triển tự nhiên. Bằng việc sử dụng năm cảnh quay cơ bản: Rộng, dài, trung bình, cận cảnh và chi tiết, bạn có thể tạo ra một phând đoạn đầy đủ với một dòng chảy tự nhiên.",
    "sequences::markdown_card_9::text": "Chọn một khung hình và giữ nó. Một khi bạn quyết định đối tượng sẽ đứng bên nào của khung hình, giữ nó như thế. Giữ nó cho đến khi đối tượng trả lời xong một câu hỏi. Chỉ nên thay đổi bố cục khung hình giữa các câu hỏi.",
    "sequences::preview_card_10::header": "Xây dựng hành động",
    "sequences::quiz_card_1::choices[1]::text": "Loại cảnh quay.",
    "sequences::markdown_card_1::text": "Một loạt các cảnh quay được ráp lại thành một phân đoạn. Khi được ráp lại từ những cảnh quay hỗ trợ lẫn nhau, một phân đoạn sẽ kể một câu chuyện hoàn chỉnh. StoryMaker tập trung vào việc sử dụng các cảnh quay để làm một phân đoạn hoàn chỉnh.",
    "sequences::preview_card_0::header": "Làm sao tôi có thể tạo ra một phân đoạn video?",
    "sequences::markdown_card_7::text": "## Cảnh quay/Trình tự cảnh quay ngược  \n![](7.png)  \nNếu bạn muốn chỉ ra một hành động xảy ra từ các góc khác nhau ở cùng một thời điểm, bạn phải quay chúng riêng với nhau. Điều này được biết dưới tên cảnh quay/trình tự cảnh quay ngược.  \nĐể tạo ra cảnh quay/trình tự cảnh quay ngược, ghi hai cảnh quay. Cân nhắc ví dụ này khi người làm phim quay một cảnh cơ bản/cảnh quay ngược một người đang đánh bàn phím.",
    "sequences::quiz_card_4::question": "Loại cảnh qay nào thích hợp nhất trong cảnh quay/cảnh quay ngược?",
    "sequences::quiz_card_2::choices[1]::text": "3 cảnh quay.",
    "sequences::preview_card_3::header": "Chúng ta sẽ cần nhìn người mua trả tiền trái cây.",
    "sequences::quiz_card_2::choices[2]::text": "6 cảnh quay.",
    "sequences::preview_card_9::header": "Ví dụ Khác",
    "sequences::quiz_card_4::choices[1]::text": "Cảnh quay trung bình.",
    "sequences::quiz_card_3::choices[1]::text": "Sai, chúng cũng có thể cho thấy đối tượng đang làm gì.",
    "sequences::quiz_card_2::question": "Số lượng cảnh quay ít nhất bạn cần để tạo ra cảnh quay/cảnh quay ngược?",
    "sequences::markdown_card_10::text": "Giữ khoảng cách trên đầu cho tốt. Nếu bạn không chắc chắn hãy xem phần bài học Bố trí khung cho cảnh quay."
}