{
    "content_sites::quiz_card_1::choices[3]::text": "Không phải những điều trên.",
    "content_sites::markdown_card_8::text": "![](7.png)  \n### LiveLeak  \nnLiveLeak là một trang web đôi khi gây tranh cãi, nó nhấn mạnh sự kiện thời sự, chính trị, và cảnh quay dựa trên thực tế như những cảnh chiến tranh từ các nơi trên thế giới.",
    "content_sites::quiz_card_2::choices[2]::text": "Giới hạn ở nhóm hoặc chiến dịch mà bạn liên kết trên Facebook.",
    "content_sites::quiz_card_1::choices[2]::text": "Ở một số nơi YouTube bị chặn.",
    "content_sites::markdown_card_12::text": "![](10.png)  \n### Những trang web có lợi khác  \n&bull; uStream / LiveStream — là một dịch vụ trực tuyến  \n&bull; Transmission cc — một mạng lưới quốc tế về các dự án video trực tuyến của công lý xã hội  \n&bull; Clearer Channel — một dự án video trực tuyến khuyến khích người xem tải và truyền bá video để thay đổi xã hội  \n&bull; IMC Video — Báo chí quốc tế độc lập  \n&bull; dotSUB — một trang web cho phép người xem dịch video của mình theo một ngôn ngữ khác có sử dụng phụ đề  \n&bull; Amara — một trang cho phép người sử dụng làm phụ đề cho những video trực tuyến từ nhiều nơi",
    "content_sites::markdown_card_5::text": "![](4.png)  \n### YouTube  \nYouTube là một trang chia sẻ video lớn nhất trên thế giới. Đó là một đường tuyệt vời để đến được với nhiều khán giả. Hãy đảm bảo bạn có một chiến dịch cảm xúc để hướng mọi người xem video của bạn. Có rất nhiều video trên YouTube, và có thể khó hơn để đến với khán giả. Thêm nữa, có khó khăn trong liên kết mọi người quay lại với trang của bạn, và YouTube sử dụng Điều khoản sử dụng để xoá những video tuyên truyền. Một số quốc gia chặn YouTube.",
    "content_sites::quiz_card_3::question": "Trang nào cho phép tải tự do, thường ở độ phân giải rất cao, và không cần bản quyền?",
    "content_sites::quiz_card_2::choices[3]::text": "Sẽ được ưa chuộng rất nhiều.",
    "content_sites::markdown_card_10::text": "![](8.png)  \n### The Internet Archive  \nArchive.org chứa hàng nghìn phim kỹ thuật số, từ những phim cổ điển đầy đủ cho tới những tin tức bằng video do người sử dụng đăng tải. Tất cả những phim đó sẵn sàng để được tải về, thường ở độ phân giải rất cao, và không cần bản quyền, do đó nó là nơi tuyệt vời để tìm cảnh để sử dụng trong sản xuất.",
    "content_sites::quiz_card_1::question": "YouTube có những vấn đề nào? (Có thể có hơn một câu trả lời.)",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org",
    "content_sites::title": "Các trang web chứa nội dung video",
    "content_sites::markdown_card_3::text": "![](3.png)  \nCó rất nhiều những nơi chia sẻ video không lợi nhuận tập trung vào công lý, môi trường hoặc nhân quyền.  \nHãy chú ý vào những vấn đề an ninh không chỉ cho bản thân mà cho tất cả những người trong video khi bạn đăng tải. Một khi bạn đăng tải một file, bạn không bao giờ có thể bảo đảm rằng có thể xoá nó. Nếu nội dung của bạn mang tính rủi ro, tốt nhất là hãy chờ cho đến thời điểm an toàn hơn.",
    "content_sites::quiz_card_1::choices[1]::text": "Nó sẽ sử dụng Điều khoản sử dụng dịch vụ để xoá video.",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo",
    "content_sites::markdown_card_2::text": "Có hàng trăm trang web thương mại cho phép bạn đăng tải video của bạn. Một trong những bất lợi lớn nhất ở những trang thương mại đó là các quảng cáo đứng gần với video của bạn. Nhiều trong số những trang đó hoạt động như là những mạng lưới xã hội trực tuyến.",
    "content_sites::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Hiểu về sự khác nhau giữa trang thương mại và trang không thương mại.  \n&bull; Làm thế nào để chọn trang nào tốt nhất cho video của bạn.  \n&bull; Sự phân biệt giữa vài trang đăng tải video cụ thể.",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission CC",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube",
    "content_sites::quiz_card_2::choices[0]::text": "Không ai xem cả.",
    "content_sites::quiz_card_1::choices[0]::text": "Rất khó để kéo mọi người về trang của bạn.",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB",
    "content_sites::markdown_card_4::text": "# Những trang web thương mại",
    "content_sites::markdown_card_6::text": "![](5.png)  \n### Vimeo  \nVimeo có giao diện người dùng bóng bẩy và đăng tải video phẩm chất cao hơn. Tuy nhiên, rất khó để có thể chuyển tải video và đăng tải ở website khác.",
    "content_sites::markdown_card_9::text": "# Những trang không thương mại",
    "content_sites::markdown_card_1::text": "![](2.png)  \nCác nền tảng phân phối thay đổi bản chất,thông số kỹ thuật và yêu cầu. Điều quan trọng là bạn biết được những lựa chọn của mình khi bạn quyết định nơi nào mà bạn sẽ đăng tải video của mình để có tác động lớn nhất.  \nMột số trang bắt đầu và số khác thì biến mất, do đó thông tin này chỉ là hướng dẫn cho bạn.",
    "content_sites::quiz_card_2::choices[1]::text": "Chỉ cho gia đình bạn xem.",
    "content_sites::markdown_card_11::text": "![](9.png)  \n### EngageMedia  \nEngageMedia là một tập thể phi lợi nhuận cung cấp công cụ báo chí cho những người hoạt động, vận động, cộng đồng và nhà báo công dân. Bạn có thể đăng tải những video về những vấn đề thuộc công lý và môi trường. Nó tập trung vào khu vực châu Á- Thái Bình Dương, nhưng video từ khu vực khác cũng được chào đón. EngageMedia hướng tới việc lưu trữ những video độc lập sử dụng bản quyền nội dung mở và tạo ra mạng lưới của những người sản xuất video, nhà giáo dục, và các tổ chức sàng lọc. Đa số vật liệu ở dạng tiếng Anh, và một số là các ngôn ngữ châu Á.",
    "content_sites::preview_card_0::header": "Những lợi thế nào của các trang nội dung video hiện có?",
    "content_sites::markdown_card_7::text": "![](6.png)  \n### Facebook  \nNếu bạn đang thực hiện một chiến dịch sử dụng Facebook, chia sẻ video ở trang này rất hiệu quả. Tuy nhiên, video mà bạn chia sẻ, thường được phát tán giới hạn ở nhóm hoặc chiến dịch mà bạn liên kết trên Facebook.",
    "content_sites::quiz_card_4::question": "Những trang nào cho phép bạn dịch video của bạn qua nhiều ngôn ngữ khác nhau dùng phụ đề?",
    "content_sites::quiz_card_4::choices[1]::text": "Amara",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo",
    "content_sites::quiz_card_2::question": "Videos trên Facebook:"
}