{
    "how_do_my_communications_put_me_at_risk::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Komminikeeshinii akkamiitu qaama biraan hordofamuu danda'a.  \n&bull; Akka komminikeeshiniin bilbilaa ittiin qaama biraan hordofamu.  \n&bull; Yeroo danda'ametti akka itti hordofamuurraa of eegan.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[2]::text": "Galmee IMEI'tiin",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[0]::text": "Siimiikoon jijjiira",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[0]::text": "Galmee siimiitiin",
    "how_do_my_communications_put_me_at_risk::markdown_card_8::text": "![Bilbilaa fi Siimii](8.png)  \nBilbilaa fi siimiin kee qofti eenyummaakee ibsuu danda'u. Quunnamtiin karaa bilbilaa ati gootu kamiyyuu — bilbiluun yookaan bilbila kaasuun, ergaa gabaabaa erguun, iddoola sakatta'uun, yookaan waliindhii taatee taa'uun — odeeffannoo waa'ee bilbilaa fi siimiikeetii adda baasuu ofitti qabata.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::question": "Karaa bilbilakoo dhaggeeffatamuurraa akkamittan of eega?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[1]::text": "Yeroo bilbilli bilbilamu qofa.",
    "how_do_my_communications_put_me_at_risk::markdown_card_9::text": " ## Siimiin akkamitti na saaxila?\n![Gadi Fageenya Siimii](9.png)  \nSubscriber Identity Module (SIM) kaardiin odeeffannoo kennaa tajaajila bilbilaa ol kaa'a. Odeeffannoo ati guuttee kenniteef irratti hundaa'uudhaan, eenyuun akka ati taate kan inni ittiin adda baafatuudha.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[3]::text": "Taaworii bilbilaatiin",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[0]::text": "Siimiikoon jijjiira.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[1]::text": "Bilbilakoon cufa.",
    "how_do_my_communications_put_me_at_risk::markdown_card_16::text": "## Qabiyyeen kutaa kanaa dursa pirojektii Mobile Active’s now-closed Safer Mobile  fi Tibet Action Institute http://tibetaction.net quphaa'e.",
    "how_do_my_communications_put_me_at_risk::markdown_card_10::text": "## Bilbilli sacho'aankoo akkamitti na saaxiluu danda'a?\n![Fakkeenya lakkoobsa IMEI](10.png)  \nSiimiin eenyummaakee adda baasuu danda'a, garuu bilbillikee rakkoo keessa si buisa. Bilbilli hundi lakkoobsa adda baasu kan mataasaanii qabu, International Mobile Equipment Identity (IMEI) kan jedhamu. Lakkoobsi kun yeroo hunda bakki inni jiru hordofamuu danda'a.  \n IMEI bilbilakeetii ilaali(yeroo baayyee duuba baatiriitti argama) yookaan bilbilakeerraa lakkoobsa *#06# tuquun lakkoobsa addaa bilbilakee ilaali.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[2]::text": "Baatiriin keessaa baasa.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::question": "Karaa filatamaan bilbilaan hordofamuurraa ittiin of eegan kami?",
    "how_do_my_communications_put_me_at_risk::markdown_card_3::text": "Komminikeeshiniin elektiroonikii hundi goodaayyaa hojii wal fakkaataarraatti hundaa'u. Komminikeeshiniin nama tokkoon jalqabsiifama, cimdaa keessa naanna'ee, nama kaan bira ga'a.  \nAmalli rakkoo karaa komminikeeshinii uumamu sirna fayyadamamurrattti hunda'a.",
    "how_do_my_communications_put_me_at_risk::markdown_card_5::text": "![Hordoffii iimeelii ISP fi karra biyyaatiin geggeeffamu](4.png)  \n### Hordoffii iimeelii ISP fi karra biyyaatiin geggeeffamu  \nSakatta'iinsi saphaphuu, iimeelii, VoIP, fi cimdaan komminikeeshinii hawaasaa utuu komminikeeshiniin hin jalqabin waldhiinsi cimdaa fayyadamaan uumurratti hunda'aa turan.",
    "how_do_my_communications_put_me_at_risk::markdown_card_14::text": "Akka duriitti yoo fayyadamtann,, ergaan barreeffamaa fi bilbillli bilbiltu oppereetera cimdaatiin hordofamuu danda'a. Bilbilli dhaggeeffatamuu fi waraabamuu danda'a,, kan waraabamemmoo nama biraaf (seeraan yookaan seeraan ala) darbuu danda'a.   \nHordoffiirraa of eeguuf  tarkaanfilee fudhachuu qabdu hamma ta'e:  \n&bull; Siimii dursa kaffalan bitadhu, yoo danda'ame maqaa kee utuu hin galmeessin bitadhu. Qarshiidhaan bitadhu. Kaardii baankiitiin yoo bitte siimicha siin wal qabsiisuu danda'a.  \n&bull; Bilbila rakasa kan teekinooloojii gadi bu'aa qabu bitadhu, yoo barbaachusaa ta'e kan gattu.  \n&bull; Yoo waa'een hordofamuu si dhiphisa ta'e, siimii qofa hin jijjiirin; qafoosaas gati.  \n&bull; Yeroo hunda odeeffannoo eeggannoo barbaadu karaa bilbilaa erguurraa of eegi.",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[0]::text": "Lakkoobsa bilbilarratti bilbiluudhaan.",
    "how_do_my_communications_put_me_at_risk::title": "Komminikeeshiin koo Akkamitti Rakkoo Keessa Na Galcha",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[3]::text": "Siimii dursa kaffalamu bitadhu.",
    "how_do_my_communications_put_me_at_risk::preview_card_0::header": "Akkamitti komminikeeshiniin dijitaalaa rakkoo keessa na galcha?",
    "how_do_my_communications_put_me_at_risk::markdown_card_1::text": "Gaazexeessaa bu'aa buusu ta'uun maloota komminikeeshinii garagaraa fayyadamuu of keessatti qabata. Mala komminikeeshinii baratame fayyadamuun faana dhiisee darbuusaatiin qaama si'ii fi maddakee doorsisun fayyadamamuu danda'a. Hojii seenaa maxxansuu keessatti, faana dijitaalaa kan qaama sif maddakee doorsisu gargaaru dhiistee darbuu dandeessa.  \nWaa'ee faana dhiisanii darbuu hubachuun akka qaamni si fi maddakee doorsisu itti hin fayyadamne gochuudhaaf tarkaanfii jalqabaati.",
    "how_do_my_communications_put_me_at_risk::preview_card_1::header": "Akkamitti bilbillikoo rakkoo keessa na buusa?",
    "how_do_my_communications_put_me_at_risk::markdown_card_11::text": "Kennitooti tajaajila bilbilaa yookaan mootummaan karaa siimii qofa eenyummaakee fi bakka ati jirtu baru jettee yaaduu dandeessa. Nammi baayyeen yeroo yerootti siimii jijjiiru garuu bilbila isuma duraanii fayyadamu. Kun dogogggora! Ida'amni siimii (Kan eenyummaakee adda baasu) fi lakkoobsa IMEI (bilbilakee adda baasu) eenyummaan kee akka beekamuu fi yeroo hunda bakki ati jirtu akka adda ba'u godhu.  \nBilbilikee dhaabbataadhaan taaworii bilbilaa bakka ati deemte hundaa irratti bakka ati jirtu galmeessa. Yoo hordofamuu hin barbaaddu ta'e baatiri keessaa baasi yookaan bilbilicha manatti dhiisii deemi..",
    "how_do_my_communications_put_me_at_risk::markdown_card_13::text": "## Bilbillikoo kan ittiin waanti an dubbadhu hundi dhaggeeffatamu ta'uu danda''aa?\n![Dhagaa keessaa baasuudhaan wajjin mari''achuu](12.png)  \nYoo bilbilakee fayyadamaa hin jirtu ta'eyyuu, maayikii dhokataa ta'ee akka namni biraan si dhaggeeffatu gochuu danda'a. Yeroo maree iccitii mari'attu baatirii keessaa baasi (bilbilicha cufuu qofaan hin dhiisin) yookaan bilbilakkee ofirraa fageessii kaa'i.",
    "how_do_my_communications_put_me_at_risk::markdown_card_12::text": "## Bilbillikoo akkamitti bakka an jiru agarsiisa?\n![Rogsadeessuu](11.png)  \nYeroo bilbillikee banamu, cimdichi bakka ati jirtu bara, taaworii bilbilaa naannookee taa'ee asattoo bilbilakee galmeessurraa rogsadeessuudhaan. Bakki ati jirtu naannoo magaalaa bakka taaworiin bilbaa baayyeen jirutti sirrii meetira yartuu keessa ta'uu danda'a garuu naannoo baadiyaatti sababa taaworiin bilbilaa baayyeen hin jirreef meetira dhibboota keessa akka ati jirtu adda baa'a. Yoo bilbila bilbilte yookaan siif bilbilame yookaan ergaa barreeffamaa fayyadamte, galmee cimdaarratti bakki ati jirtu galmaa'ee taa'a. Hubadhu kun akka itti bilbilli hojjetuudha, hordoffii miti. Cimdaan hundi asattookee rogsadeessa. Odeeffannoo kanaanarraa argataniin sitti dhufuu sababa danda'aniif kana yaadachuun barbaachisaadha!",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[1]::text": "bilbila bilbilaman",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[1]::text": "Bilbila sochootuukoo gatuu.",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[0]::text": "Iimeelii fi SMS",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[3]::text": "Iddoola sakatta'uu",
    "how_do_my_communications_put_me_at_risk::markdown_card_4::text": "![Bilbila sochootuu hordofuu](3.png)  \n### Bilbila sochootuu hordofuu \nKommuinikeeshiniin cimdaa bilbila socho'aa sirna dhaabbataa bakka bilbilli fayyadamaa, dursaan, cimdaarratti waliindhii ta'ee taa'a.",
    "how_do_my_communications_put_me_at_risk::markdown_card_6::text": "![Tajaajila komminikeeshinii ](5.png)  \nHamma nammi baayeen daataa fi tajaajila komminikeeshiniitiif bilbilarratti hundaa'aa deemu, komminikeeshiniin kun hundi komminikeeshinii dhaabbataarratti hundaa'a. Cimdaa hawaasaa fi iimeelii karaa kompiyuutaraa fayyadamuuf tarkaanfii fudhattuyyuu, bilbillikee ati si'a tokko jalqabsiiftee jennaan, komminikeeshinii ni fudhata.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[1]::text": "Lakkoobsa bilbilaatiin",
    "how_do_my_communications_put_me_at_risk::markdown_card_7::text": "![Meeshaa bilbilaa](6.png)  \nYeroo komminikeeshinii elektirooniksii jalqabdu nageenya dhuunfaa fi dhokannaadhaaf fayyadamoota gaditti tarreeffaman ilaali. Kutaaleen hafan muuxannoo gaggaarii tokkoon tokkoon gosoota komminijeeshinii ibsu.  \n### Fayyadamtoota eeraman:  \n&bull; SMS: TextSecure  \n&bull; VoIP/Bilbila: OSTel / CSipSimple or Redphone  \n&bull; Komminikeeshinii dhokataa: Orbot  \n&bull; Sakatta'uu: Orweb  \n&bull; Odeessuu: ChatSecure  \n&bull; Iimeelii: K9Mail  \n&bull; Qabxii: NoteCipher  \n&bull; Iggita: KeePassDroid",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::question": "Akkamitti bilbillikoo adda ba'a?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[3]::text": "Yeroo ati bilbila bilbiltu yookaan ergaa gabaabaa ergitu qofa.",
    "how_do_my_communications_put_me_at_risk::markdown_card_15::text": "## WAANTOTA YAADATAMUU QABAN  \n&bull; Siimiinkee fi bilbillikee adda si baasu.  \n&bull; Bilbillikee akka ati hordofamtu gochuu danda'a.  \n&bull; Bilbillikee akka waanti ati dubbattu akka dhaggeeffatamu gochuu danda'a.  \n&bull; Siimii dabalataa kennaa tajaajila biraarraa yeroo bilbila idilee bilbiluu barbaadduuf kan jijjiiirtee fayyadamtu qabadhuu deemi. Yoo danda'ame bilbila dabalataa qabadhuu deemi.  \n&bull; Yeroo walga'ii garee geggeeffattu bilbilakee rogsadeeffamuurraa eeguuf yookaan bakki ati jirtu akka hin baramneef baatirii bilbilakee keessaa baasi yookaan bilbilicha manatti dhiisii deemi.  \n&bull; Yoo mootummaadhaanan hordofamaan jira jettee sodaatte, siimii fi bilbila fayyadamaa turte gati .  \n&bull; Haalli airplane'ii hordofamuurraa si eeguu dhiisuu danda'a; balbala duubaatiin oomishtooti bilbilakee argachuu danda'u.",
    "how_do_my_communications_put_me_at_risk::markdown_card_2::text": "![Komminikeeshinii Elektiroonikii](2.png)  \nMalli komminikeeshinii dhaabbataan hundii faanasaanii dhiisanii darbu. Komminikeeshiniin elektirooniksii maloota guguddaa garagaraa of keessaa qabu:  \n&bull; Bilbila bilbiluu  \n&bull; Ergaa barreeffamaa (SMS / MMS)  \n&bull; Iimeelii  \n&bull; Voice over IP(VoIP) kan akka Skype yookaan Google Hangout  \n&bull; Iddoola saphaphuu sakatta'uu  \n&bull; Hojii cimda hawaasaa",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::question": "Bilbilli socho'aan dursaan akkamitti cimdaarratti waliindhii ta'a?",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[2]::text": "Qabxiilee harkaan barreeffaman",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::question": "Komminikeechinii kamtu faanasaa dhiisee darba?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[2]::text": "Bilbilli socho'aan yeroo hunda komminikeeshinii dhaabbataa qabatee taa'a.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[2]::text": "Bilbilakoo haala airplane irran kaa'a.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[3]::text": "Baatiriin keessaa baasa."
}