{
    "how_do_my_communications_put_me_at_risk::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Những loại giao tiếp nào có thể bị theo dõi.  \n&bull; Liên lạc qua điện thoại bị theo dõi như thế nào.  \n&bull; Làm thế nào để tránh bị theo dõi khi có thể.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[2]::text": "Bằng việc đăng ký IMEI",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[0]::text": "Thay đổi SIM điện thoại.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[0]::text": "Bằng việc đăng ký thẻ SIM",
    "how_do_my_communications_put_me_at_risk::markdown_card_8::text": "![Di động và Sim](8.png)  \nCả SIM và điện thoại của bạn có thể xác định bạn là ai. Bất cứ một liên lạc nào theo điện thoại của bạn với mạng lưới di động- gọi đi và nhận cuộc gọi, gửi tin nhắn, truy cập Internet, hoặc chỉ là đang ở trạng thái chờ, bao gồm xác định thông tin về điện thoại và SIM.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::question": "Tôi có thể làm gì để ngăn chặn việc nghe trộm?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[1]::text": "Chỉ khi nào gọi điện.",
    "how_do_my_communications_put_me_at_risk::markdown_card_9::text": "## Làm sao thẻ SIM có thể gây phương hại cho tôi?\n![Chi tiết về thẻ SIM](9.png)  \nModule về danh tính của thuê bao (SIM) có chứa những thông tin về người sử dụng dịch vụ. Nhà cung cấp dịch vụ sử dụng để xác định bạn là ai, dựa trên những thông tin và tài liệu mà bạn cung cấp.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[3]::text": "Bằng các trạm phủ sóng",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[0]::text": "Thay đổi SIM của tôi.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[1]::text": "Tắt máy điện thoại.",
    "how_do_my_communications_put_me_at_risk::markdown_card_16::text": "## Nội dung của bài học này phần lớn lấy từ nội dung thực hiện bởi dự án (đã đóng) Di động An toàn hơn của Mobile Active và Viện Hành động Tây Tạng (the Tibet Action Institute) http://tibetaction.net.",
    "how_do_my_communications_put_me_at_risk::markdown_card_10::text": "## Làm thế nào để điện thoại di động có thể gây hại cho tôi?\n![Ví dụ về số IMEI](10.png)  \nThẻ SIM có thể xác định bạn, nhưng điện thoại của bạn có thể gây phiền phức. Mỗi một điện thoại có một số riêng biệt, Xác định thiết bị di động quốc tế (IMEI). Số này có thể được truy tìm ở mọi thời điểm.  \nHãy kiểm tra số IMEI này ở điện thoại của bạn (thường được in ở sau pin) hoặc bấm *#06# và bạn sẽ thấy số riêng biệt cho điện thoại của bạn.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[2]::text": "Lấy pin ra khỏi điện thoại.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::question": "Phương pháp nào để tránh bị truy lùng bởi điện thoại của tôi?",
    "how_do_my_communications_put_me_at_risk::markdown_card_3::text": "Mọi liên lạc điện tử đều dựa trên một khuôn khổ giống nhau. Liên lạc bắt đầu từ một người, chạy qua một mạng và được nhận bởi người thứ 2.  \nBản chất của sự đe dọa đến từ liên lạc phụ thuộc vào hệ thống sử dụng.",
    "how_do_my_communications_put_me_at_risk::markdown_card_5::text": "![Theo dõi email ở ISP and cổng quốc gia](4.png)  \n### Theo dõi email ở ISP and cổng quốc gia  \nLướt mạng, email, VoIP và các liên lạc ở mạng xã hội dựa vào người sử dụng để nối kết vào mạng trước khi liên lạc được thực hiện.",
    "how_do_my_communications_put_me_at_risk::markdown_card_14::text": "Thông thường, những tin nhắn văn bản và các cuộc gọi có thể bị theo dõi bởi người điều hành mạng. Cuộc gọi có thể bị nghe và ghi âm, và băng ghi âm có thể được chuyển đến (hợp pháp hoặc bất hợp pháp) cho người khác.  \nVài bước bạn có thể làm để an toàn hơn:  \n&bull; Mua SIM trả trước, và tránh phải đăng ký tên của bạn. Sử dụng tiền mặt. Dùng thẻ tín dụng/thẻ ghi nợ có thể suy ra bạn liên hệ đến SIM.  \n&bull; Mua điện thoại rẻ tiền để có thể vứt bỏ nếu cần thiết.  \n&bull; Nếu bạn nghĩ rằng mình đang bị theo dõi, đừng thay SIM không thôi, mà vứt luôn chiếc điện thoại đi.  \n&bull; Luôn tránh chia sẻ những thông tin nhạy cảm qua điện thoại.",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[0]::text": "Bằng việc gọi số điện thoại.",
    "how_do_my_communications_put_me_at_risk::title": "Thông tin Liên lạc gây nguy hiểm cho tôi như thế nào",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[3]::text": "Mua SIM trả trước",
    "how_do_my_communications_put_me_at_risk::preview_card_0::header": "Liên lạc kỹ thuật số đưa tôi đến nguy hiểm như thế nào?",
    "how_do_my_communications_put_me_at_risk::markdown_card_1::text": "Là một phóng viên năng động bạn sử dụng nhiều phương pháp liên lạc hiệu quả. Những phương pháp liên lạc tiêu chuẩn để lại vết tích khiến có thể bị theo dõi bởi những người đe dọa bạn hoặc nguồn tin của bạn. Trong quá trình sản xuất tin, bạn có thể để lại những vết tích kỹ thuật số giúp cho những người đe dọa bạn và nguồn tin.  \nHiểu về những vết tích liên lạc là bước đầu tiên để đảm bảo rằng người đe dọa bạn không thể lợi dụng và khai thác bạn và nguồn tin.",
    "how_do_my_communications_put_me_at_risk::preview_card_1::header": "Điện thoại có thể gây nguy hiểm thế nào cho tôi?",
    "how_do_my_communications_put_me_at_risk::markdown_card_11::text": "Bạn có thể giả định rằng SIM của bạn là con đường duy nhất để nhà cung cấp dịch vụ mạng hoặc nhà chức trách phát hiện ra vị trí của bạn. Nhiều người thay đổi SIM của mình thường xuyên nhưng lại tiếp tục sử dụng điện thoại cũ. Đó là một sai lầm! Sự kết hợp của SIM và số IMEI cho phép sự theo dõi được liên tục.  \nĐiện thoại sẽ luôn báo về địa điểm của bạn ở mỗi trạm phủ sóng mà nó liên lạc. Hãy lấy pin ra khỏi điện thoại hoặc để điện thoại ở nhà nếu bạn không muốn bị phát hiện.",
    "how_do_my_communications_put_me_at_risk::markdown_card_13::text": "## Điện thoại của tôi có thể nghe lén tôi?\n![Họp mặt với pin phải được tháo rời](12.png)  \nThậm chí nếu bạn không sử dụng điện thoại, nó vẫn có thể được sử dụng như một thiết bị nghe lén bí mật để người khác nghe trộm bạn. Hãy tháo pin (đừng chỉ tắt điện thoại) hoặc để điện thoại của bạn xa khỏi khu vực chuyện trò riêng tư.",
    "how_do_my_communications_put_me_at_risk::markdown_card_12::text": "## Điện thoại cho biết vị trí của tôi như thế nào?\n![Định vị](11.png)  \nKhi điện thoại của bạn đang hoạt động, nhà mạng biết bạn đang ở đâu từ ba trạm phủ sóng ở gần bạn nhất. Vị trí của bạn có thể chính xác với sai sót vài mét trong khu vực đông dân cư nhưng có thể vài trăm mét ở khu vực nông thôn, nơi có ít trạm phủ sóng. Nếu bạn gọi điện hoặc nhắn tin, vị trí của bạn sẽ được ghi lại bởi nhà mạng. Lưu ý rằng đó là chức năng của mạng điện thoại di động, chứ không phải là hệ thống theo dõi. Mọi mạng lưới định vị làn sóng của bạn từ ba phía. Điều quan trọng cần nhớ các thông tin này có thể được sử dụng để chống lại bạn!",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[1]::text": "Cuộc gọi điện",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[1]::text": "Vất bỏ điện thoại của tôi.",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[0]::text": "Email và tin nhắn SMS",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[3]::text": "Lướt mạng",
    "how_do_my_communications_put_me_at_risk::markdown_card_4::text": "![Theo dõi thông tin liên lạc di động](3.png)  \n### Theo dõi thông tin liên lạc di động\nLiên lạc bằng hệ thống điện thoại di động dựa vào hệ thống thụ động mà thiết bị của người dùng nối kết vào mạng bằng mặc định.",
    "how_do_my_communications_put_me_at_risk::markdown_card_6::text": "![Dịch vụ liên lạc](5.png)  \nKhi nhiều người sử dụng dựa vào di động cho các dịch vụ liên lạc và dữ liệu, tất cả những liên lạc đó bắt đầu dựa vào giao tiếp thụ động. Mặc dù bạn cần phải làm động tác để liên lạc với mạng xã hội hoặc nhận email trên máy tính, điện thoại của bạn sẽ nhận được các giao tiếp đó theo mặc định, một khi nó được khởi xướng.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[1]::text": "Theo số điện thoại",
    "how_do_my_communications_put_me_at_risk::markdown_card_7::text": "![Thiết bị di động](6.png)  \nXem danh sách những công cụ để bảo vệ riêng tư và danh tính khi sử dụng liên lạc điện tử. Các bài học sau đó sẽ giải thích ứng dụng thực tế cho mỗi loại giao tiếp.  \n### Công cụ:  \n&bull; SMS: TextSecure  \n&bull; VoIP/Gọi: OSTel / CSipSimple hoặc Redphone  \n&bull; Liên lạc ẩn danh: Orbot  \n&bull; Lướt mạng: Orweb  \n&bull; Chat: ChatSecure  \n&bull; Email: K9Mail  \n&bull; Ghi chú: NoteCipher  \n&bull; Mật khẩu: KeePassDroid",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::question": "Làm thế nào điện thoại của tôi bị xác định?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[3]::text": "Chỉ khi thực hiện cuộc gọi hoặc gửi tin nhắn SMS.",
    "how_do_my_communications_put_me_at_risk::markdown_card_15::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; SIM và điện thoại của bạn có thể xác định bạn.  \n&bull; Điện thoại của bạn có thể truy ra bạn.  \n&bull; Điện thoại của bạn có thể giúp người khác nghe lén bạn.  \n&bull; Mang thêm SIM của nhà mạng khác mà bạn có thể hoán đổi với SIM chính. Nếu có thể, mang theo nhiều điện thoại.  \n&bull; Lấy pin ra khỏi điện thoại hoặc để điện thoại ở nhà khi bạn đi đến họp nhóm để tránh bị theo dõi.  \n&bull; Nếu bạn cho rằng điện thoại của mình đang bị theo dõi bởi nhà chức trách, hãy vứt bỏ cả điện thoại và sim mà bạn đã từng dùng.  \n&bull; Đặt chế độ bay cho điện thoại không ảnh hưởng đến việc bị theo dõi; điện thoại của bạn vẫn có thể cho phép nhà sản xuất truy cập thông qua cổng sau.",
    "how_do_my_communications_put_me_at_risk::markdown_card_2::text": "![Giao tiếp điện tử](2.png)  \nTất cả các phương pháp giao tiếp điện tử đều để lại dấu vết. Giao tiếp điện tử bao gồm nhiều phương pháp:  \n&bull; Gọi điện  \n&bull; Tin nhắn văn bản (SMS / MMS)  \n&bull; Thư điện tử  \n&bull; Gọi qua IP (VoIP) như Skype hoặc Google Hangout  \n&bull; Lướt mạng \n&bull; các hoạt động ở mạng xã hội",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::question": "Điện thoại di động kết nối với mạng mặc định trước như thế nào?",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[2]::text": "Viết tay",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::question": "Những loại giao tiếp nào để lại dấu vết?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[2]::text": "Điện thoại di động tiến hành giao tiếp thụ động thường trực.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[2]::text": "Để điện thoại của tôi vào chế độ bay.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[3]::text": "Lấy pin ra khỏi điện thoại."
}