{
    "how_do_my_communications_put_me_at_risk::markdown_card_0::text": "## В этом уроке вы научитесь: \n&bull; Какие можно наблюдать вид наблюдения. \n&bull; Как следят за мобильными переговорами. \n&bull; Как избежать слежки, когда это возможно.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[2]::text": "Посредством IMEI регистрации",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[0]::text": "Сменить SIM карту.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[0]::text": "Посредством регистрации SIM карты.",
    "how_do_my_communications_put_me_at_risk::markdown_card_8::text": "![Mobile and Sim](8.png)\nИ ваша Sim-карта, и ваш мобильный телефон сами по себе могут рассказать кто вы. Любое общение, которое ведется посредством телефона с помощью мобильной сети - не важно, исходящий или входящий звонок, отправка сообщения, выход в сеть Интернет или просто то, что вы остаетесь на связи - все это включает определение информации о телефоне и Sim-карте.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::question": "Что я могу сделать, чтобы мой телефон перестали прослушивать?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[1]::text": "Только, когда я делаю телефонный звонок.",
    "how_do_my_communications_put_me_at_risk::markdown_card_9::text": "## Как может SIM-карта меня скомпроментировать?\n![Sim Card in Detail](9.png) \nМодуль идентификации абонента (SIM) хранит информацию о мобильном сервисе абонента. Это то, что ваш абонентский провайдер использует для определения того, кем вы являетесь, основываясь на личной информации или документах, предоставленных вами.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[3]::text": "Посредством сотовых вышек",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[0]::text": "Сменить SIM карту.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[1]::text": "Выключить телефон.",
    "how_do_my_communications_put_me_at_risk::markdown_card_16::text": "## Содержание этого урока главным образом предоставлено проектом Mobile Active’s now-closed Safer Mobile project и the Tibet Action Institute http://tibetaction.net.",
    "how_do_my_communications_put_me_at_risk::markdown_card_10::text": "## Как мой мобильный телефон может меня скомпрометировать?\n![Example of a IMEI number](10.png) \nSIM - карта распознает вас, но мобильный телефон может навлечь на вас неприятности. У каждого мобильного телефона есть уникальный номер, международный идентификатор мобильного оборудования (IMEI). Этот номер может быть отслежен в любой момент. \nПроверьте свой мобильный телефон на IMEI (часто расположен за аккумулятором) или наберите *#06# с телефона, чтоб узнать уникальный номер своего телефона.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[2]::text": "Достать аккумулятор.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::question": "Какой способ избежать слежки по мобильному телефону является лучшим?",
    "how_do_my_communications_put_me_at_risk::markdown_card_3::text": "Все виды электронного взаимодействия основаны на похожих методах. Соединение инициируется одним лицом, передается по сети, и принимается вторым лицом.\nПрирода угрозы заключается в виде связи, которая зависит от используемой системы.",
    "how_do_my_communications_put_me_at_risk::markdown_card_5::text": "![Monitoring email at the ISP and national gateway Слежка за электронным ящиком через Интернет-провайдера и Национальный шлюз](4.png) \n### Слежка за электронным ящиком через Интернет-провайдера и Национальный шлюз\nПросмотр веб-страниц, электронная почта, VoIP телефония, социальные сети, все это традиционно зависит от подключения пользователя к сети еще до того, как он начнет общение.",
    "how_do_my_communications_put_me_at_risk::markdown_card_14::text": "При нормальном использовании, ваши текстовые сообщения и телефонные звонки могут быть отслежены через оператора сети. Звонки могут прослушать или записать, и запись может быть передана (законно или незаконно) третьим лицам.\nВот несколько действий, которые вы можете предпринять, чтоб обезопасить себя:\n&bull; Приобретайте SIM-карты по предоплате и при любой возможности избегайте регистрировать их на свое имя. Используйте наличные. Кредитно-дебетные сделки могут связать вас с вашей SIM-картой.\n&bull;  Купите дешевый, невысокотехнологичный телефон, который будет не жаль выбросить, если понадобится.\n&bull; Если вы беспокоитесь о том, что за вами следят, не просто смените SIM-карту, избавьтесь также и от телефона.\n&bull; Всегда избегайте того, чтобы делиться важной информацией по мобильному телефону.",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[0]::text": "Посредством набора номера.",
    "how_do_my_communications_put_me_at_risk::title": "Как мое общение может подвергнуть меня риску?",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[3]::text": "Купите SIM-карту по предоплате.",
    "how_do_my_communications_put_me_at_risk::preview_card_0::header": "Как электронное общение подвергает меня риску?",
    "how_do_my_communications_put_me_at_risk::markdown_card_1::text": "Понятие эффективного журналиста включает в себя использование разнообразных методов коммуникации. Стандартные методы общения оставляют след, который может быть использован теми, кто угрожает вам или вашим источникам. В процессе создания сюжета, вы можете оставить цифровой след, который сыграет на руку тем, кто угрожает вам или вашим источникам.\nНужно понимать, что следы коммуникации - это первый шаг, который поможет удостовериться в том, что те, кто вам угрожает, не могут воспользоваться вами или вашими источниками.",
    "how_do_my_communications_put_me_at_risk::preview_card_1::header": "Как мой мобильный телефон подвергает меня риску?",
    "how_do_my_communications_put_me_at_risk::markdown_card_11::text": "Вы можете предположить, что ваша SIM-карта - это единственный способ для провайдера мобильной связи или властей вычислить вас или определить ваше местоположение. Многие люди часто меняют свои SIM-карты, но продолжают использовать тот же телефон. Это ошибка! Именно сочетание вашей SIM-карты (которая позволяет узнать, кто вы) и номера IMEI (который принадлежит вашему телефону) позволяет постоянно вас распознавать и следить за вами.\nВаш мобильный телефон постоянно регистрирует ваше местоположение на каждой сотовой вышке, с которой он соединяется. Достаньте аккумулятор или оставьте телефон дома, если вы не хотите, чтоб за вами следили.",
    "how_do_my_communications_put_me_at_risk::markdown_card_13::text": "## Может ли мой телефон использоваться, чтобы шпионить за мной?\n![Meeting with the batteries out Встреча без аккумуляторов](12.png)\nДаже когда вы не используете мобильный телефон, он может использоваться как скрытый микрофон для того, чтоб вас прослушивать. Извлеките аккумулятор (а не просто выключите телефон) или оставьте ваш телефон подальше во время частной беседы.",
    "how_do_my_communications_put_me_at_risk::markdown_card_12::text": "## Как мой мобильный телефон показывает мое местоположение?\n![Triangulation](11.png)\nКогда ваш мобильный телефон включен, сеть знает ваше местоположение, триангулированное от ближайших сотовых вышек, фиксирующих сигнал вашего телефона. Ваше местоположение может быть определено с точностью до нескольких метров в густонаселенных районах, но в сельской местности - только с точностью до нескольких сотен метров, поскольку там меньше вышек. Если вы совершаете или получаете звонок или текстовое сообщение, ваше местоположение фиксируется и записывается в данных сети. Отметьте, что именно это является задачей мобильной сети, а не наблюдение. Все сети делают тригонометрическую запись вашего сигнала. Важно это помнить, ведь это может быть использовано против вас!",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[1]::text": "Телефонные звонки",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[1]::text": "Избавиться от моего мобильного телефона.",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[0]::text": "Электронная почта + текстовые сообщения",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[3]::text": "Просмотр страниц в сети Интернет",
    "how_do_my_communications_put_me_at_risk::markdown_card_4::text": "![Monitoring cellular communications Наблюдение за сотовой связью](3.png)\n### Наблюдение за сотовой связью\nСвязь по сети мобильного телефона основывается на пассивной системе, в которой находится аппарат абонента, по умолчанию подсоединенный к сети.",
    "how_do_my_communications_put_me_at_risk::markdown_card_6::text": "![Communication services Сервисы связи] (5.png)\nПоскольку все больше пользователей полагаются на свои мобильные телефоны для хранения данных и использования сервисов связи, все эти переговоры начинают зависеть от пассивной коммуникации. Несмотря на то, что общаться вы можете посредством социальной сети или электронной почты на компьютере, ваш телефон будет получать эти данные по умолчанию, после всего лишь единственного раза.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[1]::text": "Посредством телефонного номера",
    "how_do_my_communications_put_me_at_risk::markdown_card_7::text": "![Mobile Device Мобильно устройство](6.png)\nПросмотрите этот список инструментов для поддержания режимов приватности и автономности при использовании электронного общения. Следующие уроки объяснят вам, как наилучшим образом использовать каждый вид общения.\n### Предлагаемые средства:\n&bull; Текстовые сообщения: безопасность текста\n&bull; VoIP-телефония: OSTel / приложения CSipSimple или Redphone\n&bull; Анонимное общение: Orbot\n&bull; Просомтр страниц в Интернете: Orweb\n&bull; Общение: ChatSecure\n&bull; Электронная почта: K9Mail\n&bull; Заметки: NoteCipher\n&bull; Пароли: KeePassDroid",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::question": "Как распознается мой телефон?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[3]::text": "Только когда я совершаю звонок или отправляю сообщение.",
    "how_do_my_communications_put_me_at_risk::markdown_card_15::text": "## ЧТО НУЖНО ПОМНИТЬ\n&bull; Ваша SIM карта и ваш мобильный телефон могут идентифицировать вас.\n&bull; Ваш мобильный телефон может быть отслежен.\n&bull; Ваш мобильный телефон может быть использован для прослушивания.\n&bull; Носите с собой дополнительную SIM карту другого оператора связи, которой вы можете заменить вашу обычную SIM карту. Если это возможно, носите с собой более одного телефона.\n&bull; Вынимайте аккумулятор из телефона во время групповых встреч или при следовании к/от места встречи, чтобы избежать отслеживания вашего местоположения и пути следования. \n&bull; Если вы обеспокоены тем, что силовые структуры в данный момент следят за вами, избавьтесь от SIM карты и телефона, которыми вы пользуетесь. \n&bull; Режим \"В самолете\" не является безопасным способом избежать отслеживания, ваш телефон все равно может быть отслежен с помощью аппаратных/программных закладок производителя.",
    "how_do_my_communications_put_me_at_risk::markdown_card_2::text": "![Electronic communication Электронное общение](2.png)\nВсе стандартные методы электронного общения оставляют следы. Электронное общение включает в себя ряд приемов:\n&bull; Телефонные звонки\n&bull; Текстовые сообщения (SMS / MMS)\n&bull; Электронная почта\n&bull; Голосовая телефония посредством IP(VoIP), например Skype или Google Hangout\n&bull; Просмотр страниц в Интернете\n&bull; Деятельность в Социальных сетях",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::question": "Как мобильные телефоны подключаются к сети по умолчанию?",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[2]::text": "Рукописные записи",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::question": "Какие виды общения оставляют следы?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[2]::text": "Мобильные телефоны постоянно вовлечены в пассивную коммуникацию.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[2]::text": "Переключить телефон в режим \"В самолете\"",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[3]::text": "Достать аккумулятор."
}