{
    "control_light::preview_card_5::header": "በዚህ ፎቶ ላይ የብርሀን ተጋልጦው የተዋቀረው በጣም ደማቅ ለሆነ ጀርባ ነው። ይህም ጥላ ፈጥሯል።",
    "control_light::preview_card_2::header": "በእስክሪኑ ላይ የተለያዩ ቦታዎችን በመንካት እና የብርሀን ተጋልጦው እንዴት እንደሚቀየር በማየት ይለማመዱ።",
    "control_light::preview_card_7::header": "ምሳሌ 1",
    "control_light::preview_card_4::header": "በግራ በኩል ባለው ፎቶ ላይ ከአንድ በኩል ያለው ለስለስ ያለ ብርሃን የፎቶ ተነሺውን ፊት አሳምሮታል።",
    "control_light::preview_card_9::header": "ምሳሌ 3 ",
    "control_light::preview_card_6::header": "በካሜራ መተግበሪያው ምናሌ ውስጥ ያሉ አንዳንድ የበልጥ ረቀቅ ያሉ ባህርያትን ይሞክሩ።",
    "control_light::milestone_examples_start::header": "ቀጥል",
    "control_light::text_card_8::text": "በብርሃን ሌሎች ፈጠራ የተሞላባቸው ነገሮችን ማድረግ ይችላሉ። ለምሳሌ ፎቶ በሚነሳው አካል ዙሪያ ጥላን ለመፍጠር ከጀርባ የሚመጣ ብርሃንን በመጠቀም ይቻላል። ",
    "control_light::text_card_7::text": "ሬምብራንት የብርሀን አጠቃቀም በጎን በኩል ለስለስ ያለ ብርሃንን በመጠቀም አንድን ፖርትሬት የማሻሻያ ቴክኒክ ነው። ይህ ብርሃን ለምሳሌ በመስኮት በኩል የሚገባ ብርሃን ሊሆን ይችላል። ይህ ቴክኒክ ስያሚውን ያገኘው ዝነኛ ከሆነ ሰአሊ ስም ነው።",
    "control_light::text_card_4::text": "የሞባይል ስልክ ካሜራዎች በተች ስክሪን የሚሰራ የምርሀን ተጋልጦ አላቸው አላቸው። የስክሪኑን ላይ የተለያዩ ቦታዎችን በመንካት የፎቶውን የብርሀን ተጋልጦ መጠን መቀየር ይችላሉ። ያስታውሱ፦ ከስልኩ ጋር አብሮ በመጣው የካሜራ መተግበሪያ ይህን ማድረግ ትኩረቱንም ጭምር ይቀይራል።",
    "control_light::text_card_1::text": "የተንቀሳቃሽ ስልክ ካሜራዎች ኃይለኛ ተቃራኒ ብርሀን ባለባቸው ሁኔታዎች ውስጥ መስራት ይከብዳቸዋ - ለምሳሌ በአንድ ጊዜ ደማቅ የጸሃይ ብርሃን እና የጠቆረ ጥላ ሲኖር። በተጨማሪም በአነስተኛ ብርሃን ውስጥ ፎቶ ማንሳትም ይከብዳቸዋል። የብርሃን ችግሮችን መፍታትን መልመድ እና በፎቶዎ ላይ ብርሃንን ፈጠራ በተሞላበት መልኩ መጠቀም ለፎቶግራፍ ጥበብ ወሳኝ ነው።",
    "control_light::preview_card_0::header": "ይህ ፎቶ ደብዛዛ ነው ምክኒያቱም ደመናማ በሆኑ ቀናት የሞባይል ስልክ ካሜራዎች የሚንቀሳቀስ ነገርን ፎቶ ማንሳት ስለሚከብዳቸው ነው። ",
    "control_light::intro_card_0::headline": "ብርሃን ተቆጣጠር",
    "control_light::link_card_1::text": "የቀደመ ትምህርት ",
    "control_light::preview_card_8::header": "ምሳሌ 2",
    "control_light::preview_card_1::header": "የተመሳሳይ ነገር በአንድ ቀን ውስጥ የተያየ ሰዓት ላይ ፎቶ ሲነሳ በጣም ሊለያይ ይችላል። ማለዳ ጠዋት እና ጀምበር መጥለቂያ ሰዓት ፎቶ ለማንሳት እጅግ በድራማ የተሞሉ ሰአታት ናቸው።",
    "control_light::text_card_3::text": "የሚቻል ከሆነ ከፍተኛ ብርሃን የሚገኝበት ቦታ እና ሰአት ይምረጡ። በተጨማሪም ፎቶ ተነሺው በዝግታ በሚንቀሳቀስባቸው ወይም በሚቆምባቸው ቅጽበቶች ላይ ፎቶ ቢያነሱ የተሻለ ሊሆን ይችላል።",
    "control_light::text_card_2::text": "ፎቶ ተነሺው ይበልጥ በፍጠነት በተንቀሳቀሰ ቁጥር ፎቶው ደብዛዛ የመሆን እድሉ ከፍ ያለ ይሆናል። ጥርት ያለ ምስል ለማግኘት ፎቶ ተነሺው በዝግታ ሲንቀሳቀስ ወይም ሲቆም ያንሱ።",
    "control_light::milestone_examples_start::text": "ተጨማሪ ምሳሌዎችን ይመልከቱ",
    "control_light::milestone_start::header": "ቀጥል",
    "control_light::text_card_9::text": "በሞባይል ስልክዎ የካሜራ መተግበሪያ ውስጥ ያሉ አንዳንድ ረቀቅ ያሉ ባህሪያት የብርሃን ችግሮችን ለመፍታት ሊያግዙ ይችላሉ። ለምሳሌ የብርሀን ተጋልጦ ማቻቻያ ወይም ኤክስፖዘር ኮምፐንሴሽን አንዱ ነው።",
    "control_light::intro_card_0::level": "መግቢያ 1",
    "control_light::text_card_0::text": "ብርሃንን መቆጣር እና ትክክለኛ የብርሀን ተጋልጦ መኖር ለጠንካራ የሞባይል ስልክ ፎቶግራፍ በጣም አስፈላጊ ነው። የሞባይል ስልክ ካሜራዎች ውብ የሆኑ ፎቶዎችን ሊያነሱ ይችላሉ ነገር ግን ልዩ የራሳቸው የሆኑ ችግሮች አሉባቸው። በዚህ ክፍለ ትምህርት ውስጥ ብርሃንን ውጠታማ በሆነ መንገድ እንዴት መቆጣጠር እንደሚችሉ ይማራሉ።",
    "control_light::text_card_5::text": "አንዳንዴ የብርሀን ተጋልጦ ነጥቦችን መቀያየር በራሱ በቂ አይሆንም። የማይፈለግ የጀርባ ብርሃን የተለመደ ችግር ነው። ከፎቶ ተነሺው ጀርባ ካሉ ኃይለኛ የብርሃን ምንጮችን ይራቁ። ኃይለኛ የጀርባ ብርሃንን ለመቆጣጠር ፎቶግራፍ የሚያነሱበትን አንግል ይቀይሩ ወይም ፎቶ ተነሺው ያለበትን ቦታ ይቀይሩ።",
    "control_light::text_card_10::text": "እንኳን ደስ አለዎት! በሞባይል ስልክ ፎቶግራፍ በሚያነሱበት ጊዜ ብርሃንን ለመቆጣጠር የሚያስችሉዎትን መሰረታዊ ትምህርት ተምረዋል። አዲስ ክህሎቶብዎን ከዚህ በታች በተሰጡ መልመጃዎች ያዳብሩ።",
    "control_light::text_card_6::text": "መሰረታዊ ብርሀንን መቆጣር ከቻሉ ወዲያ ብርሀንን በመጠቀም ጠንካራ ፎቶዎችን መፍጠር መጀመር ይችላሉ።",
    "control_light::preview_card_3::header": "ከታች ባለው ፎቶ ላይ ከጀርባ ያለውን ብርሃን ለማስወገድ ፎቶ አንሺው ወደ ግራ ተንቀሳቅሷል።",
    "control_light::title": "ብርሃን ተቆጣጠር",
    "control_light::milestone_start::text": "ጀምር ",
    "control_light::link_card_0::text": "መልመጃውን ስራ"
}