{
    "control_light::preview_card_5::header": "suuraa kana keessatti mul'innisaa duubee baayyee ifutti maammileeffamee, waanta dukkanaa'an duubi isaa ifu uuma. ",
    "control_light::preview_card_2::header": "Argiirraa tuqaalee garagaraa tuquudhaan mul'innisaa akkanni jijjiiramu yaali ilaali",
    "control_light::preview_card_7::header": "Fakkeenya 1",
    "control_light::preview_card_4::header": "suuraa gara bitaa jirurratti, ifi salphaan gartokkoon ifaa jiru fuula namicha ka'aa jiruurratti bareedina addaa kenna.",
    "control_light::preview_card_9::header": "Fakkeenya 3",
    "control_light::preview_card_6::header": "Baafata fayyadama kaameeraa keerraa amala olaanaa jiran keessa seenii ilaali.",
    "control_light::milestone_examples_start::header": "Itti Aanee",
    "control_light::text_card_8::text": "Ifa sirreessuudhaan waan haaraa uumuu dandeessa. Fakkeenyaaf, waan dukkanaa'aa duubasaa ifaa ta'e uumuun duubee baayyee ifu barbaada.",
    "control_light::text_card_7::text": "Tu,annaa  Ifaa Rembrandt, mala ittiin ifa salphaa moggaarraan kennuudhaan dhaabbii ittiin bareechaniidha. Kunimmoo ifa karaa foddaa argamu ta'uu danda'a, fakkeenyaaf. Malli kun maqaa namicha suuraa kaasuun beekamaa ta'e tokkoon moggaafame.",
    "control_light::text_card_4::text": "Kaameeraan moobaayilii mul'ina ifaa ofii isaa argii tuqamurraa qaba. Mul'ina ifa suuraa keetii jijjiiruuf argiirraa bakka garagaraa tuquu dandeessu. Yaadadhu: Fayyadamni kaameeraa mataasaa xiyyeeffannoo jijjiiruufis ni fayyada. ",
    "control_light::text_card_1::text": "Kaameeraan moobaayilii addaaddoo ifaa guddaadhaan rakkata- ifa aduu fi gaaddidduu guddaa goodaayyaadhuma tokko keessatti. Ifa xiqqaadhaanis ni rakkatu. Rakkoo ifaa furuu baruu fi yeroo suuraa kaastu ifatti malaan fayyadamuun suuraa bareedaa kaasuuf nama fayyada.",
    "control_light::preview_card_0::header": " Sababa hurriin jiruuf sochii jarjaraa qabachuu hin dandeenye, kanaaf suuraan kun seeraan hin mul'atu.",
    "control_light::intro_card_0::headline": "Ifa tu'adhu",
    "control_light::link_card_1::text": "Barumsa Darbe",
    "control_light::preview_card_8::header": "Fakkeenya 2",
    "control_light::preview_card_1::header": "Guyyaa keessaa yeroo suuraan ka'erratti hundaa'uun suuraan nama tokkoo garaagarummaa guddaa qaba.  Yeroo suuraa bareedaan itti ka'amu ganama suubii fi galgala yeroo aduun lixxuudha.",
    "control_light::text_card_3::text": "Yeroo danda'ametti, bakkaa fi yeroo ifa ga'aa itti argattan filadhaa. Yeroo namni ati kaastu suuta jedhee deemuu fi yeroo inni dhaabatu filachuu dandeessa.",
    "control_light::text_card_2::text": "Yeroo namni ati kaastu jarjaree deemu suuraan ati kaaastu seeraan mul'achuu dhiisuu danda'a. Fakkii sirriitti mul'atu argachuuf, namni ati kaastu, suuta yeroo deemuu fi yeroo inni dhaabatu kaasi.",
    "control_light::milestone_examples_start::text": "Fakkeenyota Dabalataa Ilaali",
    "control_light::milestone_start::header": "Itti Aanee",
    "control_light::text_card_9::text": " Fayyadama kaameeraa keerraa amalli olaanaan tokko tokko rakkoo ifaa furuuf ni gargaaru. Fakkeenyaaf, Mul'ina ifaa sirreessuu.",
    "control_light::intro_card_0::level": "Seensa |",
    "control_light::text_card_0::text": "Ifi tu'atame fi mul'inni ifaa seeraan tu'atame suuraa moobaayilii bareedaadhaaf baayyee barbaachisaadha. Kaameeraan moobaayilii suuraa bareedaa kaasa garuu rakkoo addaddaa uuma. Kutaan kun akka itti ifa seeraan tu'atan si barsiisa.",
    "control_light::text_card_5::text": "Yeroo tokko tokko, mul'ina ifaa qofa jijjiiruun ga'aa miti. Ifa dudduubaa hin barbaachisne kennuunis rakkoo barameedha. Nama kaastu dudduuba ifi guddaan akka hin jiraanne eeggadhu. Kofa irra jirtu jijjiiruudhaan yookaan qaama suuraa kaastu bakka jiruu jijjiiruudhaan ifa guddaa dudduuba jiru tu'ata.",
    "control_light::text_card_10::text": "Baga Gammadde, tarkaanfilee bu'uuraa ifa kaameeraa moobaayiliirraa ittiin tu'atan barteettaa. Hojii kanaa gaditti jiru hojjechuudhaan dandeettii kaaraa horatte kana shaakali.",
    "control_light::text_card_6::text": "Ifa jiru tu'achuu erga dandeessee booda ifatti fayyadamuudhaan suuraa gaggaarii kaasuu dandeessa.",
    "control_light::preview_card_3::header": "suuraa kaditti jirurratti, inni suuraa kaasu ifa dudduuba jiru hambisuuf gara bitaatti siqee.",
    "control_light::title": "Ifa tu'adhu",
    "control_light::milestone_start::text": "Eegala",
    "control_light::link_card_0::text": "Hojicha Hojjedhu"
}