{
    "control_light::preview_card_5::header": "En esta foto la exposición está colocada para un fondo mucho más claro, creando una silueta.",
    "control_light::preview_card_2::header": "Experimenta tocando diferentes puntos en la pantalla para ver como cambia la exposición.",
    "control_light::preview_card_7::header": "Ejemplo 1",
    "control_light::preview_card_4::header": "En la foto de la izquierda, la luz tenue de un lado crea contornos más favorecedores en el rostro del sujeto.\n",
    "control_light::preview_card_9::header": "Ejemplo 3",
    "control_light::preview_card_6::header": "Explora algunas de las aplicaciones más avanzadas en el menú de aplicaciones de tu cámara.",
    "control_light::milestone_examples_start::header": "Siguiente",
    "control_light::text_card_8::text": "Puedes hacer otras cosas creativas con la luz. Por ejemplo, para trazar siluetas saca ventaja de las luces de fondo fuertes.",
    "control_light::text_card_7::text": "La Iluminación Rembrandt (Rembrandt Lighting) es una técnica que usa la luz tenue de un lado para mejorar un retrato. Esto puede ser la luz de una ventana, por ejemplo. Esta técnica se llama así por un pintor famoso.",
    "control_light::text_card_4::text": "Las cámaras de los teléfonos móviles tienen exposición de la pantalla táctil. Puedes cambiar los valores de la exposición de tu fotografía tocando diferentes puntos en tu pantalla. NOTA: En la aplicación de tu cámara nativa esto también cambiará tu enfoque.",
    "control_light::text_card_1::text": "Las cámaras de los teléfonos móviles tienen dificultades con luz de alto contraste––luz de sol brillante y sombras profundas en el mismo encuadre. También tienen dificultades con luz tenue. Aprender a resolver problemas de luz y utilizar la luz creativamente en tus fotos es clave para tomar mejores fotografías.",
    "control_light::preview_card_0::header": "Esta foto está borrosa porque los teléfonos móviles no pueden congelar los movimientos rápidos en un día nublado.",
    "control_light::intro_card_0::headline": "Controla la Luz",
    "control_light::link_card_1::text": "Lección Previa",
    "control_light::preview_card_8::header": "Ejemplo 2",
    "control_light::preview_card_1::header": "Las fotos del mismo sujeto pueden cambiar dramáticamente dependiendo de la hora del día. Las mañanas muy temprano o los atardeceres son los momentos más dramáticos para fotografiar.",
    "control_light::text_card_3::text": "Cuando sea posible, elige una locación y hora del día donde haya la máxima luz disponible. Puedes elegir también tomar tu foto cuando el sujeto esté quieto o moviéndose lentamente.",
    "control_light::text_card_2::text": "Cuanto más rápido se esté moviendo su sujeto más probable es que salga borroso. Para obtener una imagen nítida, fotografíe a su sujeto cuando esté quieto o moviéndose lentamente.",
    "control_light::milestone_examples_start::text": "Vea más ejemplos",
    "control_light::milestone_start::header": "Siguiente",
    "control_light::text_card_9::text": "Algunas de las configuraciones más avanzadas de la aplicación de la cámara de tu teléfono móvil resuelven problemas con la luz. La compensación por exposición, por ejemplo.",
    "control_light::intro_card_0::level": "Introducción",
    "control_light::text_card_0::text": "El control de la luz y la exposición apropiada es esencial para las fotografías de teléfonos móviles fuertes. Las cámaras de los teléfonos móviles  pueden tomar fotografías hermosas pero presentar algunos retos particulares. Esta lección te enseñará a controlar la luz de manera más eficiente.",
    "control_light::text_card_5::text": "A veces cambiar el punto de exposición no es suficiente. La retroiluminación no deseada es un problema común. Evite las fuentes de luz brillante o la iluminación por detrás de su sujeto. Cambie su ángulo o mueva al sujeto para controlar la retroiluminación fuerte.",
    "control_light::text_card_10::text": "Felicidades, ha aprendido los pasos básicos para controlar la luz en la fotografía con móvil. Practique sus nuevas habilidades en las actividades de debajo.",
    "control_light::text_card_6::text": "Una vez que hayas controlado la iluminación básica puedes comenzar a usar la luz para crear fotos fuertes.",
    "control_light::preview_card_3::header": "En la foto del fondo, el fotógrafo se movió a la izquierda para remover la luz de fondo.",
    "control_light::title": "Controla la Luz",
    "control_light::milestone_start::text": "COMIENZA",
    "control_light::link_card_0::text": "Realiza la Actividad"
}