{
    "control_light::preview_card_5::header": "На этом фото экспозиция настроена для гораздо более яркого фона, создавая силуэт. ",
    "control_light::preview_card_2::header": "Экспериментрийте, нажимая на разные точки на экране, чтобы увидеть как меняется экспозиция.",
    "control_light::preview_card_7::header": "Пример 1",
    "control_light::preview_card_4::header": "На фото слева мягкий свет с одной стороны создает более выгодные контуры на лице человека.",
    "control_light::preview_card_9::header": "Пример 3",
    "control_light::preview_card_6::header": "Изучите более продвинутые функции в меню приложения вашей камеры.",
    "control_light::milestone_examples_start::header": "Следующий ",
    "control_light::text_card_8::text": "Вы можете делать другие креативные вещи с освещением. Например, силует лучше прорисуется с помощью задней подсветки.",
    "control_light::text_card_7::text": "Свет Рембрандта - это техника, которая использует мягкий боковой свет, чтобы улучшить портрет. Например, это может быть свет из окна. Эта техника названа в честь известного художника.",
    "control_light::text_card_4::text": "На камерах мобильных устройств есть сенсорный экран экспозиции.  Вы можете изменить значения экспозиции, дотрагиваясь до разных точек на экране. Примечание: таким же образом вы можете изменить фокусировку.",
    "control_light::text_card_1::text": "Камеры мобильных устройств могут не справляться с очень контрастным светом - ярким солнечным светом и глубокими тенями в одном кадре.  Они также могут не справляться с плохим освещением. Учиться решать проблемы освещения и использовать свет творчески - ключ к более хорошим фотографиям. ",
    "control_light::preview_card_0::header": "Это фото размыто, потому что камера мобильного устройства не может поймать быстрое движение в пасмурный день.",
    "control_light::intro_card_0::headline": "Контроль освещения",
    "control_light::link_card_1::text": "Предыдущий урок",
    "control_light::preview_card_8::header": "Пример 2",
    "control_light::preview_card_1::header": "Фотографии одного и того же объекта могут сильно отличаться в разное время суток. Раннее утро и закат - лучшее время для фотографии. ",
    "control_light::text_card_3::text": "По-возможности выбирайте место и время дня с максимальной освещенностью. Вы также можете сделать снимок, когда ваш объект стоит или медленно двигается.",
    "control_light::text_card_2::text": "Чем быстрее двигается объект, тем больше вероятнось сделать размытый снимок.  Чтобы сделать четкий снимок, фотографируйте объект, когда он или не двигается или двигается медленно.",
    "control_light::milestone_examples_start::text": "Посмотреть больше примеров",
    "control_light::milestone_start::header": "Следующий ",
    "control_light::text_card_9::text": "Некоторые расширенные функции камеры на вашем мобильном устройстве могут решить проблемы освещения. Например, компенсация экспозиции.",
    "control_light::intro_card_0::level": "Введение |",
    "control_light::text_card_0::text": "Для качественной мобильной фотографии нужно контролировать освещение и экспозицию. Камеры мобильных устройств могут делать красивые кадры, но это может быть сопряжено с трудностями. Этот урок научит вас эффективно контролировать освещение.",
    "control_light::text_card_5::text": "Иногда изменить точку экспозиции недостаточно. Нежелательное заднее освещение - распространенная проблема. Избегайте яркого источника света за вашим объектом. Изменяйте угол съемки или передвигайте объект, чтобы котролировать заднее освещение.",
    "control_light::text_card_10::text": "Примите наши поздравления! Вы изучили основы работы с освещением в мобильной фотографии. Закрепите ваши навыки в следующих упражнениях.",
    "control_light::text_card_6::text": "Когда вы научитесь управлять освещением, вы сможете использовать свет, чтобы делать качественные снимки.",
    "control_light::preview_card_3::header": "На фото внизу фотограф передвинулся влево, чтобы сместить задний свет.",
    "control_light::title": "Контроль освещения",
    "control_light::milestone_start::text": "Старт",
    "control_light::link_card_0::text": "Выполнить упражнение"
}