{
    "video_basics::markdown_card_3::text": "# አላማ ይኑርዎት",
    "video_basics::markdown_card_9::text": "የሚቀረጸው ተግባር ዳቦው ከመጋገሩ በፊት ሊጡ ሲሰነጠቅ የሚያሳይ ሲሆን ሙሉ ሂደቱን ማየት እንችላለን። ይህን ክሊፕ በምንጠቀምበት ጊዜ ሊጡ ሲሰነጠቅ የሚያሳየውን ክፍል ከቅርብ ርቀት የሚያሳየውን ክፍል ወይም ጋጋሪው ተግባሩን ሲፈጽም የሚያሳየውን ምስል ቆርጦ ለመጠቀም በጣም የሚቀል ይሆናል። ይህም የሚቻል የሆነበት ምክንያት ተግባሩን ሙሉ ለሙሉ ስለሚያሳይ ነው።  ",
    "video_basics::quiz_card_1::question": "እውነት ወይስ ሀሰት፡- ሙሉ ተግባሩን መቅረጽ በአንድ ነጠላ ቀረጻ ታሪክን ለመንገር ያስችላል።",
    "video_basics::preview_card_4::header": "አንድ ሙሉ ተግባር በቀረጻ እይታ ውስጥ ምን እንደሚመስል የሚያሳይ ምሳሌ",
    "video_basics::preview_card_1::header": "የአንድ ትእይንት ቀረጻ እይታ ውስጥ የሚታይ የሚቀረጽ አካል ምሳሌ",
    "video_basics::quiz_card_1::choices[1]::text": "ሐሰት",
    "video_basics::quiz_card_3::choices[2]::text": "10 ሰከንድ አስቀድሞ፣ ከ10 ሰከንድ በኋላ",
    "video_basics::quiz_card_2::choices[3]::text": "50 በመቶ ወይም ከዚያ በላይ",
    "video_basics::quiz_card_2::choices[2]::text": "33 በመቶ",
    "video_basics::markdown_card_7::text": "## ካሜራውን አያዟዙሩት\n&bull; ካሜራውን ማንቀሳቀስ በካሜራው እይታ ውስጥ ብዙ እንቅስቃሴዎችን ይፈጥራል። ይህ ደግሞ ስራውን ከማገዝ ይልቅ ትኩረትን ይረብሻል። ከሌላ አንግል መቅረጽ ከፈለጉ መቅረጽዎን አቁመው የካሜራውን የእይታ አቅጣጫ ይቀይሩ እና በአዲስ መልኩ መቅረጽ ይጀምሩ።",
    "video_basics::preview_card_0::header": "የቪዲዮ ካሜራ ተጠቅሜ አላውቅም፤ ላውቃቸው የሚገቡ መሰረታዊ ነገሮች ምንድን ናቸው？",
    "video_basics::preview_card_3::header": "ካሜራን ሳያንቀሳቅሱ እንቅስቃሴን በካሜራው እይታ ውስጥ በሚገባ እንዴት ማሳየት እንደሚቻል የሚያስረዳ ምሳሌ።",
    "video_basics::markdown_card_2::text": "ቀረጻውን በሚያካሂዱበት ወቅት ውጤታማ የቪዲዮ ቀረጻ ባለሞያ ለመሆን የሚከተሉትን ሦስት ነገሮች ያስታውሱ፡-\n&bull; አላማ ይኑርዎት\n&bull; ቁጥጥር ይኑርዎት\n&bull; ቁርጠኝነት ይኑርዎት\n",
    "video_basics::markdown_card_5::text": "# ቁጥጥር ይኑርዎት",
    "video_basics::quiz_card_3::choices[1]::text": "0 ሰከንድ አስቀድሞ፣ ከ10 ሰከንድ በኋላ",
    "video_basics::quiz_card_4::question": "አንድን ተግባር በትክክል መዝግቦ ለማስቀመጥ የሚቀረጸውን ሰው ተግባሩን እንዲደግመው ወይም አስመስሎ እንዲያሳይ መጠየቅ ተቀባይነት አለው? ",
    "video_basics::preview_card_5::header": "ከቀረጻ በፊት እና ከቀረጻ በኋላ የ5 ሰከንድ ቅድመ ቀረጻ እና ድህረ ቀረጻ በመተው ሙሉ ተግባርን የመቅረጽ ምሳሌ",
    "video_basics::quiz_card_2::question": "አብዛኛው የምስሉ ክፍል ማለት ምን ያህሉ ማለት ነው?",
    "video_basics::quiz_card_3::choices[3]::text": "0 ሰከንድ አስቀድሞ፣ ከ0 ሰከንድ በኋላ",
    "video_basics::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-\n&bull; ጥሩ የቪዲዮ ክሊፖችን ለመፍጠር የሚያስችሉት መሰረታዊ ቴክኒኮች ምን እንደሆኑ\n&bull; ለታሪክዎ በቂ ቪዲዮዎችን እንዴት መቅረጽ እንደሚችሉ\n&bull; ካሜራዎን እንዴት ሳያንቀሳቅሱ መያዝ እንደሚችሉ",
    "video_basics::markdown_card_6::text": "## ካሜራዎን ሳያንቀሳቅሱ ይያዙ \n&bull; ካሜራውን እንዳይንቀሳቀስ ለማድረግ ሰውነትዎን ይጠቀሙ። ከላይ የተመለከተው ግለሰብ ካሜራውን ከፊት ለፊቱ መሃል ላይ አድርጎ እንደያዘ የሰውነቱን የጎን ክፍል ካሜራውን እንዳይንቀሳቀስ ለማድረግ ይጠቀማል። \n&bull; መተንፈስን ያስታውሱ። ካሜራው እንዳይንቀሳቀስ ለማድረግ ሲሉ ትንፋሽዎን ለመያዝ ሊያስቡ ይችላሉ። ነገር ግን ካሜራዎን ማነጣጠር፣ መተንፈስ እና የማይንቀሳቀስ የካሜራ እይታ ሲኖርዎት መቅረጽ መጀመር በጣም ይመረጣል።",
    "video_basics::markdown_card_8::text": "# ቁርጠኝነት ይኑርዎት \n![](5.png) \nለቀረጻዎ አላማ ይኑርዎት እንዲሁም ሙሉ ተግባሩን ይቅረጹ። መቅረጽ ከመጀመርዎ በፊት ምን ለመቅረጽ እንደሆነ የሚሞክሩት ማወቅ ሙሉ ቀረጻ ሲኖርዎት ለማወቅ ይረዳዎታል። \nተግባራት እስኪጠናቀቁ ድረስ መቅረጽዎን አያቋርጡ። \nአንድን ተግባር በሚቀርጹበት ወቅት ተግባሩ ከመጀመሩ በፊት እና ከተጠናቀቀ በኋላ ካሜራው ከ5-10 ሰከንድ መቅረጹን ያረጋግጡ። ተግባሩን ሙሉ ለሙሉ  መመልከት ታዳሚው እንዲረዳው ያደርጋል። ",
    "video_basics::markdown_card_11::text": "![](8.png) \nመቅረጽ ከሚፈልጉት ነገር ፊት ለፊት እንጂ ከጎን አይቁሙ። ",
    "video_basics::quiz_card_3::question": "የሚጠብቁት ተግባር ከመጀመሩ በፊት እና ከተጠናቀቀ በኋላ ለምን ያክል ሰከንድ መቅረጽ አለብዎት?",
    "video_basics::markdown_card_12::text": "## መታወስ ያለባቸው ነገሮች \n&bull; ቀረጻዎን ሲያጠናቅቁ በአእምሮዎ እስከ አምስት ከቆጠሩ በኋላ ቀረጻውን ያቁሙ። ይህም የክሊፖ መጨረሻ ላይ ውጤታማ በሆነ መንገድ ለመጠቀም የሚያስችል በቂ መረጃ እንዳልዎት ለማረጋገጥ ይረዳዎታል።  \n&bull; ካለማቋረጥ መቅረጽ አይጠበቅብዎትም ነገር ግን አንዳንድ ጊዜ ተግባሩን ሙሉ ለሙሉ ለመቅረጽ ለአንድ፣ ለሁለት ወይም ለአምስት ደቂቃ ያህልም ጭምር መቅረጽ አስፈላጊ ነው። \n&bull; ይህን በሚየደርጉበት ጊዜ ብዙ ነገር መቅረጽ ታሪክዎን በፍጥነት እንዳያጋሩ እንቅፋት እንዳይሆንብዎት ሚዛን መጠበቅ አለብዎት። የቀረጹት ክሊፕ በጣም ረጅም እንደሆነ ከተሰማዎት የማያስታውቅ ቦታ ፈልገው አንደኛውን ክሊፕ መቅረጽ ያቁሙ እና ሁለተኛውን ክሊፕ ወደ መቅረጽ ይሸጋገሩ።   \n&bull;  ክሊፖችዎ ጥቅም ያላቸው እዲሆኑ የሚቀርጹት ተግባር ምንም ያህል አጭር ቢሆን ቢያንስ የ15 ሰከንድ ርዝመት ሊኖራቸው ይገባል። ከዚህ ያነሰ ርዝመት ያለው ክሊፕ ጠቃሚ የመሆን እድሉ ጠባብ ነው። ",
    "video_basics::quiz_card_3::choices[0]::text": "10 ሰከንድ አስቀድሞ፣ ከ0 ሰከንድ በኋላ",
    "video_basics::markdown_card_4::text": "## ምን መቅረጽ እንደሚፈልጉ ይወቁ \n&bull; ለመቅረጽ የሚፈልጉትን ተግባር ወይም ግለሰብ በቅርበት ይከታተሉት እንዲሁም በካሜራው እይታ ውስጥ በግልጽ የሚታይዎት መሆኑን ያረጋግጡ። ",
    "video_basics::markdown_card_1::text": "ካሜራዎች አለምን የሚመለከቱት የሰው ልጅ አይን ከሚመለከትበት በተለየ መልኩ ነው። አንዳንድ መሰረታዊ ህጎችን በመማር ተመልካቹ እጅግ አስፈላጊ የሆኑ የታሪኩ ይዘቶች ላይ እንዲያተኩር በሚያስችል መልኩ ክስተቶችን መቅረጽን መማር ይችላሉ። ካሜራዎች እንዴት እንደሚሰሩ በጥልቀት በድጋሚ ለመመልከት ስለ ፎቶግራፍ በሚያወራው ክፍል ውስጥ የካሜራ መሰረታዊ ነጥቦችን ይመልከቱ። \nበቪዲዮ ቀረጻዎ መሃል ላይ ምን መቀረጽ እንዳለብዎት ለማወቅ ሊቸገሩ ይችላሉ። ይህ በተለይም ደግሞ ጀማሪ ከሆኑ ሊያጋጥምዎት የሚችል ነገር ነው። በቀላሉ ሊበሳጩ፣ ሊደናገሩ እና በራስ መተማመንዎ ሊጠፋ ይችላል።",
    "video_basics::quiz_card_4::choices[1]::text": "የለም፤ ከሚቀርጹት ግለሰብ ጋር ምንም አይነት ግንኙነት ማድረግ የለብዎትም። ",
    "video_basics::quiz_card_1::choices[0]::text": "እውነት ",
    "video_basics::quiz_card_4::choices[0]::text": "አዎ፤ አንድን ግለሰብ እራሱን በተሳሳተ መልኩ እንዲያቀርብ እስካልጠየቁ ድረስ። ",
    "video_basics::title": "የቪዲዮ መሰረታዊ ነጥቦች ",
    "video_basics::quiz_card_2::choices[1]::text": "25 በመቶ",
    "video_basics::markdown_card_10::text": "ይህ ምስል ከመቀረጹ በፊት ቪዲዮግራፈሩ የቀረጻውን እይታ አስተካክሎ የሚቀርጸውን ግለሰብ በማነጋር ምን ለመቅረጽ እየሞከረ እንደሆነ አስረድቷል። አንድን ተግባር በትክክል መዝግቦ ለማስቀመጥ አንዳንድ ጊዜ የሚቀረጸውን ሰው ተግባሩን እንዲደግመው ወይም አስመስሎ እንዲያሳይ መጠየቅ አስፈላጊ ሊሆን ይችላል። አንድን ግለሰብ ራሱን በተሳሳተ መልኩ እንዲያቀርብ እስካልጠየቁ ድረስ ይህን ማድረግ ችግር የለውም።",
    "video_basics::preview_card_2::header": "ካሜራን ሳይንቀሳቀስ የመያዣ ትክክለኛው መንገድ። ",
    "video_basics::quiz_card_2::choices[0]::text": "10 በመቶ"
}