{
    "video_basics::markdown_card_3::text": "# Có mục đích",
    "video_basics::markdown_card_9::text": "Hành động là rạch lằn trên ổ bánh mì trước khi đem nướng, và ta sẽ thấy toàn bộ quá trình này. Khi ta sử dụng clip này, nó sẽ dễ dàng để lấy đoạn phim bánh mì được rạch, quay ngược lại, đảo ngược góc độ của máy quay để ghi lại đối tượng khi anh ta thực hiện hành động. Làm được vậy vì clip này chứa một hành động trọn vẹn.",
    "video_basics::quiz_card_1::question": "Đúng hoặc Sai: Ghi lại một hành động đầy đủ có thể kể câu chuyện với một lần quay.",
    "video_basics::preview_card_4::header": "Đây là một ví dụ về một hành động đầy đủ nhìn như thế nào trong một khung.",
    "video_basics::preview_card_1::header": "Ví dụ về một đối tượng được đưa vào khung ở hiện trường.",
    "video_basics::quiz_card_1::choices[1]::text": "Sai",
    "video_basics::quiz_card_3::choices[2]::text": "10 giây trước đó, 10 giây sau đó",
    "video_basics::quiz_card_2::choices[3]::text": "50% hoặc hơn",
    "video_basics::quiz_card_2::choices[2]::text": "33%",
    "video_basics::markdown_card_7::text": "## Không lia máy quay.  \n&bull; Di chuyển máy quay tạo ra nhiều dịch chuyển trong khung. Điều này thường gây mất tập trung hơn là có ích. Nếu bạn muốn một góc khác, dừng quay, thay đổi khung và bắt đầu ghi đoạn mới.",
    "video_basics::preview_card_0::header": "Tôi chưa sử dụng máy quay video, tôi cần nắm những điều cơ bản gì?",
    "video_basics::preview_card_3::header": "Ví dụ về làm thế nào để hiển thị đúng chuyển động trong một khung mà không lia máy quay.",
    "video_basics::markdown_card_2::text": "Hãy ghi nhớ ba điều khi bạn quay video để trở thành một người quay hiệu quả:  \n&bull; Có mục đích  \n&bull; Có kiểm soát  \n&bull; Có cam kết",
    "video_basics::markdown_card_5::text": "# Có kiểm soát",
    "video_basics::quiz_card_3::choices[1]::text": "0 giây trước, 10 giây sau",
    "video_basics::quiz_card_4::question": "Có thể chấp nhận việc bạn đề nghị đối tượng làm lại hành động hoặc tạo lại nó với mục đích quay lại hành động đó?",
    "video_basics::preview_card_5::header": "Ví dụ về việc ghi lại một hành động đầy đủ với 5 giây trước đó và sau đó",
    "video_basics::quiz_card_2::question": "Bao nhiêu là phần lớn của khung?",
    "video_basics::quiz_card_3::choices[3]::text": "0 giây trước, 0 giây sau",
    "video_basics::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Những kỹ thuật cơ bản nào để tạo ta những video clip hay.  \n&bull; Làm thế nào để quay đủ video cho bản tin của bạn.  \n&bull; Làm thế nào để giữ máy quay của bạn ổn định.",
    "video_basics::markdown_card_6::text": "## Giữ máy quay của bạn ổn định  \n&bull; Sử dụng thân thể bạn để giữ máy quay cố định, người quay phim có thể xoay người nhưng giữ máy quay ổn định ở giữa trung tâm cơ thể.  \n&bull; Nhớ thở đều. Bạn có thể muốn giữ hơi thở lâu để tránh làm máy quay di chuyển, nhưng tốt nhất là bạn chuẩn bị quay, thở, và khi bạn có thể ổn định quay thì bắt đầu ghi.",
    "video_basics::markdown_card_8::text": "# Có cam kết  \n![](5.png)  \nCó mục đích cho video, và ghi lại toàn bộ hành động. Biết việc gì mà bạn muốn ghi lại trước khi bạn bắt đầu sẽ cho phép bạn biết được khi nào dừng quay.  \nKhông dừng việc quay cho đến khi hành động kết thúc.  \nKhi bạn ghi lại hành động, hãy đảm bảo cho máy quay hoạt động 5-10 giây trước khi hành động xảy ra, và tiếp tục 5-10 giây sau khi hành động kết thúc. Chứng kiến hành động từ đầu đến cuối sẽ cho phép khán giả hiểu về nó.",
    "video_basics::markdown_card_11::text": "![](8.png)  \nĐứng phía trước của vật/người mà bạn muốn quay, không đứng bên cạnh.",
    "video_basics::quiz_card_3::question": "Bao nhiêu giây bạn định quay trước và sau khi hành động mà bạn trông chờ?",
    "video_basics::markdown_card_12::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Khi bạn kết thúc quay, đếm trong đầu đến 5 và bấm nút dừng ghi. Điều này sẽ bảo đảm cho bạn có đầy đủ tư liệu.  \n&bull; Bạn không cần thiết phải ghi hình liên tục, nhưng đôi khi ghi 1, 2 hoặc 5 phút là cần thiết để ghi lại toàn bộ hành động.  \n&bull; Điều này cần được cân bằng với việc ghi nhiều tư liệu bạn sẽ gặp khó trong việc chuyển bài nhanh. Hãy tìm những ngắt quãng tự nhiên để dừng quay một clip và quay clip thứ 2 nếu bạn thấy việc quay quá dài.  \n&bull; Để sử dụng hiệu quả, clip nên có độ dài ít nhất 15 giây. Không phụ thuộc vào độ dài của hành động mà bạn quay. Clip ngắn hơn sẽ không hữu ích.",
    "video_basics::quiz_card_3::choices[0]::text": "10 giây trước đó, 0 giây sau đó.",
    "video_basics::markdown_card_4::text": "## Biết được bạn muốn quay gì  \n&bull; Hãy chú ý đến hành động hoặc đối tượng mà bạn định quay, và bảo đảm rằng nó ở trong khung một cách rõ ràng.",
    "video_basics::markdown_card_1::text": "Máy quay nhìn thế giới khác với mắt con người. Qua việc học hỏi một số quy tắc căn bản, bạn sẽ biết cách ghi sự kiện lại để cho phép khán giả tập trung vào những yếu tố quan trọng trong bản tin. Muốn hiểu rõ cách thức hoạt động của máy quay, xem bài học cơ bản về máy quay ở phần nhiếp ảnh.  \nKhi đang quay, sẽ rất khó khăn để biết chính xác bạn nên quay gì. Điều này đặc biệt đúng khi bạn bắt đầu. Sẽ rất dễ dàng bị thất vọng, bối rối, và không tin tưởng vào bản thân mình.",
    "video_basics::quiz_card_4::choices[1]::text": "Không, bạn không nên giao tiếp với đối tượng của mình.",
    "video_basics::quiz_card_1::choices[0]::text": "Đúng",
    "video_basics::quiz_card_4::choices[0]::text": "Có, miễn là bạn không yêu cầu ai đó trình bay sai lệch về họ.",
    "video_basics::title": "Căn bản về video",
    "video_basics::quiz_card_2::choices[1]::text": "25%",
    "video_basics::markdown_card_10::text": "Trước khi ghi hình, người quay video tạo khung cho clip và giao tiếp với đối tượng để giải thích mình định quay cái gì. Có thể cần phải đề nghị đối tượng lặp lại hành động hoặc tạo lại để có thể ghi lại một cách tốt nhất. Điều đó được chấp nhận miễn là bạn không yêu cầu ai đó trình bày sai lệch về họ.",
    "video_basics::preview_card_2::header": "Cách đúng để giữ cho máy quay ổn định.",
    "video_basics::quiz_card_2::choices[0]::text": "10%"
}