{
    "video_basics::markdown_card_3::text": "# هدف داشته باشید  ",
    "video_basics::markdown_card_9::text": "فعل انجام شده، به عمل آوردن مراحل نان قبل از پخت است، به طوری که کل فرآیند را ببینیم. زمانی که قصد داریم از این کلیپ استفاده کنیم، آسان خواهد بود اگر نماهای نزدیک را از نان به عمل آورده شده برش دهیم یا برداشتی معکوس داشته باشیم، زاویه دوربین را معکوس کنیم تا در حین ورز دادن نانوا، مراحل تهیه نان را تصویربرداری کنیم. این روش امکان پذیر است چرا که شامل تمامیت یک فرآیند است.  ",
    "video_basics::quiz_card_1::question": "درست یا غلط: ضبط کامل یک کنش، می‌تواند یک گزارش را در یک برداشت واحد روایت کند.  ",
    "video_basics::preview_card_4::header": "امثالی از این که چگونه یک کنش کامل را در یک برداشت نشان دهیم.  ",
    "video_basics::preview_card_1::header": "مثالی از یک سوژه کادربندی شده در یک صحنه  ",
    "video_basics::quiz_card_1::choices[1]::text": "غلط  ",
    "video_basics::quiz_card_3::choices[2]::text": "10 ثانیه قبل، 10 ثانیه بعد  ",
    "video_basics::quiz_card_2::choices[3]::text": "50 درصد یا بیش‌تر  ",
    "video_basics::quiz_card_2::choices[2]::text": "33 درصد  ",
    "video_basics::markdown_card_7::text": "## حرکت نکنید.  \nحرکت دوربین مقدار زیادی حرکت در کادر ایجاد می کند که این قضیه بیش تر ار این که مفید باشد، گیج کننده است.اگر زاویه دیگری در نظر دارید، ضبط را متوقف کنید، کادرتان را تغییر دهید و فیلم برداری در برداشت جدید را آغاز کنید.  ",
    "video_basics::preview_card_0::header": "من تابه حالاز  دوربین فیلم‌برداری استفاده نکرده‌ام.چه اصولی را باید رعایت کنم؟  ",
    "video_basics::preview_card_3::header": "مثالی از این که چگونه حرکت را به طرز صحیح در کادر بدون حرکت دوربین نشان دهم.  ",
    "video_basics::markdown_card_2::text": "اگر می‌خواهید یک فیلم ساز موثر باشید، هنگام فیلم برداری سه نکته زیر را در ذهن داشته باشید:  \n&bull; هدف داشته باشید.  \n&bull; برکار خود کنترل داشته باشید.  \n&bull; تعهد داشته باشید.  ",
    "video_basics::markdown_card_5::text": "# نظارت داشته باشید  ",
    "video_basics::quiz_card_3::choices[1]::text": "0 ثانیه قبل، 10 ثانیه بعد  ",
    "video_basics::quiz_card_4::question": "این که از سوژه بخواهید برای ثبت عملی در فیلم، آن را تکرار کند یا به آن واکنش نشان دهد، قابل قبول است.  ",
    "video_basics::preview_card_5::header": "مثالی از یک برداشت کامل؛ 5 ثانیه قبل و 5 ثانیه بعد از یک کنش.  ",
    "video_basics::quiz_card_2::question": "حداکثر حجم کادر عکس چقدر است؟  ",
    "video_basics::quiz_card_3::choices[3]::text": "0 ثانیه قبل، 0 ثانیه بعد  ",
    "video_basics::markdown_card_0::text": "در این درس یاد خواهید گرفت:  \n&bull; تکنیک‌های کلیدی برای خلق ویدیو کلیپ قوی چیست؟  \n&bull; چگونه برای گزارش  برداشت‌های کافی بگیرید.  \n&bull; چگونه دوربین را ثابت نگه دارید.  ",
    "video_basics::markdown_card_6::text": "## دوربین را ثابت نگه دارید.  \n&bull; برای مستحکم کردن دوربین از بدن‌تان استفاده کنید. فردی که در بالا می‌بینید، از یک طرف بدنش استفاده کرده تا دوربین را مستحکم نگه دارد؛ در حالی که دوربین درست در مقابل او قرار گرفته است.  \n&bull; تنفس را فراموش نکنید. ممکن است آن قدر غرق حفاظت از دوربین باشید که نفس‌تان را حبس کنید تا دوربین را ثابت نگه دارید. بهتر است برداشت را تنظیم کنید، نفس بکشید و زمانی که بی‌حرکت شدید، ضبط را آغاز کنید.  ",
    "video_basics::markdown_card_8::text": "# تعهد داشته باشید  \n![](5.png)  \nبرای فیلمبرداری یک هدف معین داشته باشید تا بتوانید یک کنش کامل را تصویربرداری کنید. قبل از آغاز ضبط، آگاهی از این که چه چیزی را می‌خواهید تصویربرداری کنید، به شما کمک می‌کند تا زمان پاییان کنش را تشخیص دهید.  \nتصویربرداری را تا زمانی که کنش تکمیل نشده، متوقف نکنید.  \nوقتی در حال ضبط یک کنش هستید، 10-5 ثانیه قبل از شروع کنش، ضبط را آغاز کنید. تصویربرداری را تا 10-5 ثانیه پس از اتمام عمل نیز ادامه دهید. دیدن یک کنش به انجام رسیده و تکمیل شده به مخاطب اجازه می‌دهد تا بتواند آن را درک کند.  ",
    "video_basics::markdown_card_11::text": "![](8.png)  \nدرست در مقابل سوژه‌ای که می‌خواهید از آن فیلم بگیرید بایستید، نه در کنار آن.  ",
    "video_basics::quiz_card_3::question": "چند ثانیه بعد و قبل از کنش مورد انتظارتان باید برای فیلم‌برداری صبر کنید؟  ",
    "video_basics::markdown_card_12::text": "## به یاد داشته باشید:  \n&bull; زمانی که برداشت را به پایان رساندید، در ذهن خود تا عدد پنج بشمارید و سپس ضبط تصویر را قطع کنید. این روش شما را مطمئن می‌کند که در انتهای کلیپ، زمان کافی برای استفاده مناسب از فیلم در دست دارید.  \n&bull; لازم نیست بدون وقفه فیلم‌برداری کنید اما بعضی اوقات ادامه ضبط  برای مدت یک، دو یا حتی پنج دقیقه برای ضبط کامل یک کنش ضروری است.  \n&bull;  با این واقعیت که ضبط محتویات زیاد ممکن است مانعی برای به اشتراک گذاشتن سریع گزارش  باشد، خود را وفق دهید. به دنبال وقفع‌های طبیعی برای متوقف کردن ضبط یک کلیپ باشید و  اگر فکر می‌کنید برداشت‌تان بسیار طولانی شده است، سراغ کلیپ دوم بروید.  \n&bull; بدون در نظر گرفتن این که فعل مورد تصویربرداری تان چقدر کوتاه است، حداقل زمان کلیپ تان باید 15 ثانیه باشد تا مفید واقع شود. کلیپ های کوتاه تر و یا در همین حول و حوش، مفید نخواهند بود.  ",
    "video_basics::quiz_card_3::choices[0]::text": "10 ثانیه قبل، 0 ثانیه بعد  ",
    "video_basics::markdown_card_4::text": "## بدانید که از چه چیزی می‌خواهید فیلم بگیرید.  \n به سوژه‌ای که قصد دارید تصویربرداری کنید، دقت کنید و مطمئن شوید که از داخل کادر، آن را به وضوح می‌توانید ببینید.  ",
    "video_basics::markdown_card_1::text": "دوربین‌ها دنیا را متفاوت با چشم انسان می‌بینند. با یادگیری بعضی قواعد اولیه، می‌توانید یاد بگیرید که رویدادها را به شیوه‌ای ضبط کنید که به مخاطب امکان تمرکز بر عناصر مهم گزارش را بدهد. برای مرور عمیق‌تر بر چگونگی عملکرد دوربین، درس اصول اولیه دوربین را در بخش تصویربرداری ببینید.  \nهنگام فیلم‌برداری، ممکن است دقیقا ندانید که چه چیزی را باید ضبط کنید. این نکته تقریبا در مورد شروع فیلم‌برداری نیز صحیح است. حتی ممکن است خسته، گیج و نامطمئن باشید.  ",
    "video_basics::quiz_card_4::choices[1]::text": "نه، شما هرگز نباید با سوژه‌تان رابطه برقرار کنید.  ",
    "video_basics::quiz_card_1::choices[0]::text": "درست  ",
    "video_basics::quiz_card_4::choices[0]::text": "بله، تا جایی که از کسی درخواست نکرده‌اید که بد جلوه کند.  ",
    "video_basics::title": "اصول گزارش ویدیویی  ",
    "video_basics::quiz_card_2::choices[1]::text": "25 درصد  ",
    "video_basics::markdown_card_10::text": "قبل ازتصویربرداری، فیلم‌بردار برداشت را کادربندی کرد و برای سوژه توضیح داد که دقیقا قصد دارد چه چیزی را مستند کند. ممکن است لازم باشد از سوژه‌تان بخواهید تا کنشی را تکرار کند یا دوباره به آن واکنش نشان دهد تا بتوانید به طور صحیح آن را ثبت کنید. تا زمانی که سوژه تان بد ظاهر نشده، تکرار مانعی ندارد.  ",
    "video_basics::preview_card_2::header": "روش درست این است که دوربین را ثابت نگه دارید.  ",
    "video_basics::quiz_card_2::choices[0]::text": "10 درصد  "
}