{
    "sequences::quiz_card_1::choices[3]::text": "የታሪክ ይዘቶች",
    "sequences::markdown_card_8::text": "## የቃለ መጠይቅ ቅደም ተከተሎች \nቃለ መጠይቆች የሚፈጠሩት የገጸ ባህሪ ክሊፖችን በመጠቀም ነው። የመከከለኛ ርቀት ወይም የቅርብ ርቀት ቀረጸዎችን ይጠቀሙ። እርግጠኛ ካልሆኑ የካሜራ ቅንብርን ቅድመ ምልከታ በተመለከተ StoryMaker የሚሰጣቸውን መመሪያዎችን ይከተሉ። ከዚያ የቀረበ ወይም የራቀ ከሆነ ቃለ ምልልሱን ለመስማት አዳጋች እንዲሆን ወይም ታዳሚው ቃለ ምልልሱ ከሚደረግለት ሰው ጋር ዝምድና ለመፍጠር እንዲቸገር ያደርገዋል።",
    "sequences::quiz_card_5::question": "እውነት ወይስ ሀሰት፦ ተጨማሪ ቀረጻዎችን ማካተት እየተከናወነ ያለው ድርጊት ሂደት በጊዜ ሂደት እንዴት እንደሚቀያየር ለማሳየት ያስችልዎታል።",
    "sequences::markdown_card_12::text": "## መታወስ ያለባቸው ነገሮች\n&bull; የቀረጻ ወይም የግልባጭ ቀረጻ ቅደም ተከተሎች በቪዲዮዎ ውስጥ አንድን ተግባር ተከታታይነ መስሎ እንዲታይ ይረዳሉ።  \n&bull; የቀረጻ ወይም ግልባጭ ቀረጻ ቅደም ተከተሎች በቃለ ምልልስ ወቅት ቃለ መጠይቅ አድራጊውን እና ቃለ ምልልስ ተደራጊውን በሚያሳዩበት ጊዜ ጥቅም ላይ የሚውሉ ዝነኛ ዘዴዎች ናቸው።\n&bull; የቀረጻ ወይም የግልባጭ ቀረጻ ቅደም ተከተሎች ጥሩ የቢ ቀረጻዎችን የማግኛ ጥሩ ቴክኒኮች ናቸው።\n&bull; ስከታማ ቅደም ተከተሎች ከዚህ በፊት የተወያየንባቸውን ስድስርት መሠረታዊ ጥያቄዎች ይመልሳልሉ። (ማን፣ ምን፣ የት፣ መቼ፣ ለምን፣ እና እንዴት።)\n&bull; ውጤታማ ቅደም ተከተል መፍጠር ማለት እያንዳንዳቸው ታሪኩን የሚደግፉ የተለያዩ የትልቀት መጠን ያላቸው ቀረጻዎችን ማድረግ ማለት ነው።  \n&bull; የተለያዩ ቅደም ተከተሎችን አንድ ላይ በሚያደርጉበት ጊሴ ይበልጥ የተወሳሰበ ታሪክን ይፈጥራሉ። ",
    "sequences::markdown_card_5::text": "ምንም ያህል ታሪክዎ እየተወሳሰበ ቢመጣም በሶስት ክፍሎች ከፋፍለው መቅረጽዎን አይርሱ። እነሱም መግቢያ፣ መሃል እና ፍጻሜ ናቸው። እነዚህ እያንዳንዳቸው በቀረጻው እይታ ውስጥ የተለያዩ ይዘቶች ያሏቸው ብዙ ቀረጻዎች ሊኖሯቸው ይችላል። በጠቅላላው ቀረጻዎ ሦስቱንም ክፍሎች የያዘ ቅደም ተከተል መሆን አለበት። በአንዳንድ ታሪኮች ውስጥ በእያንዳንዱ የታሪኩ ክፍል ላይ አምስት (ወይም ከዚያ በላይ) ቀረጻዎች ሊኖሩዎት ይችላል።",
    "sequences::quiz_card_1::choices[2]::text": "ገለጻ ",
    "sequences::quiz_card_1::question": "የቀረጻ ዝርዝር ምን ምንን ያካትታል? ",
    "sequences::quiz_card_4::choices[2]::text": "ቀረጻን ማቋቋም። ",
    "sequences::quiz_card_2::choices[3]::text": "2 ቀረጻዎች። ",
    "sequences::title": "የቅደም ተከተሎች ",
    "sequences::markdown_card_11::text": "የሚቀርጹት ግለሰብ ከካሜራው እይታ ውጪ ስላለ ነገር ቢያወራ ወይም ወደዛ ቢጠቁም ያንን ለማካተት ካሜራውን አያንቀሳቅሱት። ቃለ መጠይቅ የሚደረግለት ሰው ጥያቄውን መልሶ ከጨረሰ በኋላ ሲያመለክት የነበረውን ተግባር ይቅረጹ። ",
    "sequences::quiz_card_1::choices[0]::text": "የአየር ጻባይ።",
    "sequences::preview_card_4::header": "በዚያ ቅደም ተከተል የተደረደሩ ሶስት ቀረጻዎች እጅግ ቀላል ነገር ግን ሙሉ የሆነ ታሪክን ይናገራሉ።",
    "sequences::markdown_card_3::text": "ታሪክዎን ማወቅ ቀረጻዎን በፈለጉት ቅደም ተከተል እንዲቀርጹ ነጻነት ይሰጥዎታል።  መጨረሻ ላይ ታሪክዎን እንዲናገሩ አድርገው ማገጣጠም ይችላሉ።  ",
    "sequences::preview_card_12::header": "የራስጌ ቦታ ",
    "sequences::quiz_card_3::choices[0]::text": "እውነት ነው፤ የሚያሳዩት የሚቀረጸው ሰው የሚያየውን ነገር ብቻ ያሳያሉ። ",
    "sequences::markdown_card_2::text": "## መሰረታዊ የቀረጻ ቅደምተከተል \nበቅደም ተከተል ለመቅረጽ እያንዳንዱን የታሪክ ይዘት ወደ ነጠላ ክፍሎች መካፋፈል ይኖርብዎታል። እነኚህም ክፍሎች ትንሽ ወይም ብዙ ሊሆኑ ይችላሉ። ቅደም ተከተሉን በትክክል አንድ ላይ ከማድረግዎ በፊት ሁሉንም ክፍሎች ማወቅ ያስፈልግዎታል። \nይህንን ምሳሌ ይመልከቱ፦ ፊልም ሰሪው ስለ አንድ ታዋቂ የፍራፍሬ መሸጫ ታሪክ ሊሰራ ይፈልጋል። አንድ ሰው ፍራፍሬ ሲገዛ የሚያሳይ ቅደም ተከተል ቀረጻ ማድረግ አለበት።",
    "sequences::quiz_card_3::question": "እውነት ወይስ ሀሰት፦ የቀረጻ ወይም የግልባጭ ቀረጻ ቅደም ተከተሎች የሚያሳዩት የሚቀረጸው ግለሰብ የሚያየውን ነገር ብቻ ነው። ",
    "sequences::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-  \n&bull; ቅደም ተከተልን ለመፍጠር የተለያዩ ቪዲዮ ክሊፖችን እንዴት አገጣጥመው እንደሚጠቀሙ። \n&bull; የተግባር ቅደም ተከተልን ለመፍጠር የተለያዩ ቴክኒኮችን እንዴት እንደሚጠቀሙ። \n&bull; ቅደም ተከተሎች የታሪክን አጠቃላይ አግባብ እንዴት እንደሚያሻሽሉ እና ታሪክዎ የሚኖረውን ተጸእኖ እንዴት ከፍ እንደሚያደርጉ።",
    "sequences::quiz_card_4::choices[0]::text": "ረዥም ቀረጻ። ",
    "sequences::preview_card_11::header": "የቀረጻ መጠንን መቀየር ",
    "sequences::preview_card_5::header": "እየተለማመዱ መሄድ ",
    "sequences::preview_card_13::header": "ቀረጻውን አንድ ቦታ ላይ አስተካክሎ መያዝ ",
    "sequences::preview_card_6::header": "የገጸ ባህሪ ቀረጻ ",
    "sequences::preview_card_1::header": "ፍራፍሬ የሚገዛውን ሰው ማየት ያስፈልገናል። ",
    "sequences::markdown_card_4::text": "እነዚህ ቀረጻዎች የታሪክዎ መግቢያ፣ መሃል እና መደምደሚያ ናቸው። ግለሰቡ አለ፣ ፍራፍሬ አለ፣ ግለሰቡ ለፍራፍሬው ሲከፍል አለ። በጣም ቀላል ታሪክ ነው ነገር ግን ይሰራል። አሁን ደግሞ ከፍራፍሬ ገዚው ወይም ሻጩ ጋር የተደረገ ቃለ ምልልስ መጨመር ይችላሉ።  በተጨማሪም ስፍራውን ለማሳየት የሰፊ አንግል ቀረጻ ማካተት ይችላሉ።",
    "sequences::quiz_card_4::choices[3]::text": "ዝርዝር ቀረጻ።",
    "sequences::preview_card_8::header": "ቀረጻ / ግልባጭ ቀረጻ በአንድ ላይ ",
    "sequences::quiz_card_5::choices[0]::text": "እውነት ነው፤ እያንዳንዱ ቀረጻ በሂደቱ ውስጥ አንድ የተለየ ዳረጃን ሊያሳይ ይችላል።",
    "sequences::quiz_card_5::choices[1]::text": "ሀሰት ነው፤ ተጨማሪ ቀረጸዎችን መጨመር ትርፉ ተመልካቹን ግራ ማጋባት ብቻ ነው።",
    "sequences::quiz_card_2::choices[0]::text": "10 ቀረጻዎች። ",
    "sequences::preview_card_2::header": "ፍራፍሬውን ማየት ያስፈልገናል። ",
    "sequences::preview_card_7::header": "ግልባጭ ቀረጻ",
    "sequences::markdown_card_6::text": "ለመንገር የሚፈልጉትን ታሪክ በእርግጠኝነት በማያውቁበት ጊዜ መጠቀም የሚችሉት ዝነኛ የሆነ ቴክኒክ ቀረጻውን ከሩቅ በመጀመር ወደ ትእይንቱ ስፍራ ቀረጻ በቀረጻ ቀስ በቀስ መግባት ነው። ቀረጻዎችዎን በጊዜ ቅደም ተከተል በሚያገጣጥሙበት ወቅት ተፍጥሮአዊ የሆነ የእድገት ሂደት ይፈጥራሉ። አምስቱን መሰረታዊ የቀረጻ አይነቶች፤ ማለትም ሰፊ፣ ረዥም፣ መካከለኛ፣ ቅርብ፣ እና ዝርዝር ቀረጻዎችን በመጠቀም ተፍጥሮአዊ ፍሰት ያለው ሙሉ ቅደምተከተልን መፍጠር ይችላሉ። ",
    "sequences::markdown_card_9::text": "አንድ የቀረጻ እይታ ይምረጡ እና ይዘው ያቆዩት። የሚቀረጸው ሰው በየትኛው የካሜራው እይታ በኩል እንደሚሆን አንዴ ከወሰኑ በኋላ እዚያው ጋር ይዘው ያቆዩት። የሚጠየቀው ሰው ጥያቄውን መልሶ እስከሚጨርስ ድረስ እዛው ይያዙት። በጥያቄዎች መካከል የካሜራውን እይታ ቅንብር ብቻ ይቀይሩ።",
    "sequences::preview_card_10::header": "ተግባር መገንባት ",
    "sequences::quiz_card_1::choices[1]::text": "የቀረጻ አይነት። ",
    "sequences::markdown_card_1::text": "አንድ ላይ ተሰብስበው የተገጣጠሙ ተከታታይ ቀረጻዎች ቅደም ተከተል ናቸው። እርስ በእርስ ከሚደጋገፉ ቀረጻዎች የተሰራ ሲሆን አንድ ቅደም ተከተል ሙሉ ታሪክን መናገር ይችላል። StoryMaker ብዙ ቀረጻዎችን በመጠቀም ሙሉ ቅደም ተከተልን በመፍጠር ላይ ያተኩራል።   ",
    "sequences::preview_card_0::header": "በቪዲዮ ውስጥ ቅደም ተከተል መፍጠር የምችለው እንዴት ነው?",
    "sequences::markdown_card_7::text": "## የቀረጻ/የግልባጭ ቀረጻ ቅደም ተከተሎች \n![የቀረጻ/የግልባጭ ቀረጻ ቅደም ተከተሎች](7.png) \nበመከሰት ላይ ያለን አንድ ተግባር በተመሳሳይ ሰአት ከተለያዩ አንግሎች ማሳየት ከፈለጉ ለያይተው መቅረጽ ይኖርብዎታል። ይሄ የቀረጻ/የግልባጭ ቀረጻ ቅደም ተከተሎች በመባል ይታወቃል። \nየቀረጻ/የግልባጭ ቀረጻ ቅደም ተከተልን ለመፍጠር ሁለቱንም በማሰብ ሁለት ቀረጻዎችን ያከናውኑ። ፊልም ሰሪው አንድ ኪቦርዱ ላይ ታይፕ እያደረገ ያለን ግለሰብ መሰረታዊ ቀረጻ/ግልባጭ ቀረጻ ሲያደርግ የሚያሳየውን ይህን ምሳሌ ያገናዝቡ። ",
    "sequences::quiz_card_4::question": "ለቀረጻ ወይም ለግልባጭ ቀረጻ በጣም የሚሆኑት የቀረጻ አይነቶች የቶቹ ናቸው? ",
    "sequences::quiz_card_2::choices[1]::text": "3 ቀረጻዎች። ",
    "sequences::preview_card_3::header": "ግለሰቡ ለገዛው ፍራፍሬ ክፍያ ሲፈጽም ማየት ያስፈልገናል።",
    "sequences::quiz_card_2::choices[2]::text": "6 ቀረጻዎች። ",
    "sequences::preview_card_9::header": "አማራጭ ምሳሌ",
    "sequences::quiz_card_4::choices[1]::text": "መካከለኛ ቀረጻ።",
    "sequences::quiz_card_3::choices[1]::text": "ሀሰት፤ የሚቀረጸ ሰው ምን እየሰራ እንደሆነም ጭምር ሊያሳዩ ይችላሉ።",
    "sequences::quiz_card_2::question": "ቀረጻን/ግልባጭ ቀረጻን ለመፍጠር የሚያስፈልገው ትንሹ የቀረጻዎች ብዛት ስንት ነው?",
    "sequences::markdown_card_10::text": "ጥሩ የራስጌ ክፍተት ይጠብቁ። እርግጠኛ ካልሆኑ ቀረጻን በዙሪያ ክብ ውስጥ ማኖር የሚለውን ክፍለ ትምህርት ይመልከቱ።"
}