{
    "sequences::quiz_card_1::choices[3]::text": "Qabiyyeewwan seenaa.",
    "sequences::markdown_card_8::text": "## Duraa Duuba Gaafannoo  \nGaafannoo muraalee namootaatiin qophaa'a. Waraabbii giddu galeessaa yookaan waraabbii dhiyoo fayyadami. Yoo si rakkise qajeeltoowwan StoryMaker ibsa kaameeraarratti qopheesse fayyadami. Waant baayyee fagaate yookaan baayyee dhiyaate gaafannoof rakkisaa ta'a, yookaan qaama si hordofu dhimmicha walitti fiduun ni rakkkisa.",
    "sequences::quiz_card_5::question": "Dhugaa yookaan Soba: Waraabbii baayyee dabaluun akka ati adeemsi sochii ta'aa jiruu yeroo keessa itti jijjiiramu agarsiistu godha.",
    "sequences::markdown_card_12::text": "## WAANTOTA YAADATAMUU QABAN \n&bull; Duraa duubi waraabbii/waraabbii duubattii suur sagaleekee keessatti hojiin wallitti fuffiinsa qabu akka mul'atu gochuuf gargaara.  \n&bull; Duraa duubi waraabbii/waraabbii duubattii  yeroo qaama gaafatuttis qaama gaafatamuttis agarsiisaanitti gaafannoo keessatti fayyadamuun baratamaadha.  \n&bull; Duraa duubi waraabbii/waraabbii duubattii mala gaarii fayyadamanii b roll gaarii argataniidha.  \n&bull; Duraa duubi bu'a qabeessi gaaffilee barbaachisaa ja'an kanaan dura irratti dubbanne deebisu. (Eenyu, maal, eessa, yoom, maaliif, fi akkamitti.)  \n&bull; Duraa duuba bu'aa buusu qopheessuu jechuun waraabbii hammamtaa garagaraa qabu waraabuudha, tokkoon tokkoonsaa kan qabiyyee guutuu mataasaa seenicha keessatti qabu.  \n&bull; Duraa duuba garagara yeroo walitti fiddu, seenaa baayyee walxaxaa qopheessita.",
    "sequences::markdown_card_5::text": "Seenaankee hammam wal xaxaa ta'uyyuu, haala sadiin akka waraabuu qabdu yaadadhu: jalqaba, gidduu fi xumura. Tokkoon tokkoonsaa waraabbii garagaraa qabaachuu danda'u, goodaayyaa keessatti qabiyyeewwan addaddaa wajjin. Akka waliigalaatti, waraabbiinkee duraa duuba haala sadan hundatti dabalamuu qaba. Seenaa tokko tokko keessatti waraabbii bakka shanii(yookaan kan caalu) tokkoon tokkoon kutaalee seenaatiif qabaachuu danda'a.",
    "sequences::quiz_card_1::choices[2]::text": "Ibsa",
    "sequences::quiz_card_1::question": "Maalfaatu tarreeffama waraabbii ta'a?",
    "sequences::quiz_card_4::choices[2]::text": "Waraabbii jalqabsiisa.",
    "sequences::quiz_card_2::choices[3]::text": "waraabbota 2",
    "sequences::title": "Duraa duuba",
    "sequences::markdown_card_11::text": "Yoo namni waraabamu yoo dhimma goodaayyaa alaarratti dubbachaa jiraate yookaan harkasaa baasee quba waan ta'etti qabe kaameeraakee duukaa hin naannessin yookaan keessa galchuu hin yaalin. Erga gaaffiikee deebisee raawwatee booda gocha isaa yookaan ishee waraabi. ",
    "sequences::quiz_card_1::choices[0]::text": "Haala qilleensaa.",
    "sequences::preview_card_4::header": "Akka duraa duuba waraabbii sadiitti duraa duubaan taa'ee seenaa salphaa, garuu guutuu hima.",
    "sequences::markdown_card_3::text": "Seenaakee beekun bilisummaa duraa duuba barbaaddeen waraabuu siif kenna. Xumurarratti, seenaakee himuuf walitti fidda. ",
    "sequences::preview_card_12::header": "Bakka Mataa",
    "sequences::quiz_card_3::choices[0]::text": "Dhugaa, waan namichi ilaalaa jiru qofa agarsiisu.",
    "sequences::markdown_card_2::text": "## Bu'uura Duraa Duuba Waraabbii  \nDuraa duubaan waraabuuf qabiyyee seenaakee kutaalee of danda'anitti caccabsuu qabda. Kutaalee yartuu yookaan baayyee ta'uu danda'a. Duraa duubicha kaa'uudhaaf kutaalee hunda beekuu qabda.  \nFakkeenya kana irra deebiin ilaali. Qopheessaan fiilmii tokko seenaa bakka kuduraa fi muduraa waraabuu barbaade. Duraa duuba nama bitatu agarsiisu waraabuu barbaade.",
    "sequences::quiz_card_3::question": "Dhugaa yookaan Soba: Duraa duubi wwaraabbii/waraabbii duubattii waan namichi ilaalaa jiru qofa agarsiisu.",
    "sequences::markdown_card_0::text": "## Kutaa kana keessatti kan barattan:  \n&bull; Duraa duuba uumuuf muraa suur-sagalee baayyee akka itti qopheeffatan.  \n&bull; Duraa duuba hojii uumuuf akka itti maloota garagaraatti fayyadaman.  \n&bull; Akka itti duraa duubi hiikaa seenaakee fi bu'aasaa fooyyessu.",
    "sequences::quiz_card_4::choices[0]::text": "Waraabbii dheeraa.",
    "sequences::preview_card_11::header": "Hammamtaa Waraabbii Jijjiiruu",
    "sequences::preview_card_5::header": "Seenuuf Mijeeffachuu",
    "sequences::preview_card_13::header": "Godaayyaa Qabuu",
    "sequences::preview_card_6::header": "Waraabbii Taatee",
    "sequences::preview_card_1::header": "Nama muduraa bitatu arguu qabna.",
    "sequences::markdown_card_4::text": "Waraabbiiwwan kun jalqaba, gidduu fi xumura seenaakeeti. Namni bitu jira, muduraan jira, namni gurguru jira. seenaa baayyee salphaadha, garuu ni hojjeta. Nama bituu fi nama gurguruu wajjin gaaffiif deebii geggeessitee itti dabaluu dandeessa. Bakkasaas bal'istee waraabuudhaan itti dabaluu dandeessa.",
    "sequences::quiz_card_4::choices[3]::text": "Waraabbii gadifagoo.",
    "sequences::preview_card_8::header": "Waraabbii/Waraabbii Duubattii Walfaana",
    "sequences::quiz_card_5::choices[0]::text": "Dhugaa, tokkoon tokkoon waraabbii tarkaanfilee garagaraa adeemsicha keessaa agarsiisuu danda'u.",
    "sequences::quiz_card_5::choices[1]::text": "Soba, waraabbii dabaluun qaama hordofu burjaajessa.",
    "sequences::quiz_card_2::choices[0]::text": "waraabbiiwwan 10.",
    "sequences::preview_card_2::header": "Muduricha arguu qabna.",
    "sequences::preview_card_7::header": "Waraabbii Duubattii",
    "sequences::markdown_card_6::text": "Malli baratamaan yeroo seenaa himuuf jettu hin beekne fayyadamamu waraabbiiwwan fageenyarra jiranirraa ka'uu, bakkaa bakkatti waraabbachaa deemuudhaan itti adeemuudha. Yeroo tarreeffama yerootiin tarreessitu, adeemsa uumamaaa uuma deemu. Waraabbiiwwan bu'uuraa shanan fayyadamuudhaan: Bal'aa, Dheeraa, Giddugalaa, Dhiyoo fi Gadi fagoo, duraa duuba guutuu adeemsa uumamaa qabu uumta.",
    "sequences::markdown_card_9::text": "Goodaayyaa filachuudhaan qabadhu. Erga godaayyaarraa gara kamitti qaamni waraabamu akka argamu murteessitee booda, achumatti qabi. Hamma inni deebisee xumurutti achumatti qabi. Gaaffilee gidduutti qofa haala goodaayyaakee jijjiiri.",
    "sequences::preview_card_10::header": "Hojii Ijaaruu",
    "sequences::quiz_card_1::choices[1]::text": "Gosa waraabbii.",
    "sequences::markdown_card_1::text": "Waraabbiiiwwn garagaraa walitti dhufan Duraa duuba jedhamu. waraabbiiwwan wal deggeranirraa yeroo walitti dhufan, tokkoon tokkoon duraa duubaa seenaa guutuu himu. StoryMaker'iin duraaduuba guutuu uumuuf waraabbiiwwan baayyeerratti xiyyeeffata.",
    "sequences::preview_card_0::header": "Suur-sagalee keessatti akkamittan dura duuba uuma?",
    "sequences::markdown_card_7::text": "## Duraa Duuba Waraabbii/Waraabbii Duubattii  \n![Duraa Duuba Waraabbii/Waraabbii Duubattii](7.png)  \nSochii kofa garagaraatti yeroo tokkotti ta'u waraabuu yoo barbaadde, adda addatti waraabuu qabda. Kun waraabbii/waraabbii duubattii jedhamee beekama.  \nDuraa duuba waraabbii/waraaabbii duubattii uumuuf, lamaanuu yaadatti qabachuudhaan waraabbii lama waraabi. Fakkeenya qopheessaan fiilmii waraabbii/waraabbii duubattii bu'uuraa nama kiiboordiidhaan barreessaa jiru waraabu kana ilaali.",
    "sequences::quiz_card_4::question": "Waraabbii akkamiitu akka gaariitti waraabbii/waraabbii duubattii wajjin siif hojjeta?",
    "sequences::quiz_card_2::choices[1]::text": "Waraabbiiwwan 3.",
    "sequences::preview_card_3::header": "Namichi muduraadhaaf yeroo inni kaffalu arguu qabna.",
    "sequences::quiz_card_2::choices[2]::text": "Waraabbiiwwan 6.",
    "sequences::preview_card_9::header": "Fakkeenya Filannoo",
    "sequences::quiz_card_4::choices[1]::text": "Waraabbii giddugalaa.",
    "sequences::quiz_card_3::choices[1]::text": "Soba, waan inni hojjechaa jirus agarsiisuu danda'u.",
    "sequences::quiz_card_2::question": "Baayyinni waraabbii xiqqoon waraabbii/waraabbii duubaa uumuuf si barbaachisu kami?",
    "sequences::markdown_card_10::text": "Bakka mataa gaarii ta'e eegi. Yoo hin hubabbe ta'e kutaa Waraabbiikee goodaayyessuu ilaali."
}