{
    "sequences::quiz_card_1::choices[3]::text": "Элементы сюжета.",
    "sequences::markdown_card_8::text": "## Последовательности интревью \nИнтервью создаются при съемках героя. Используйте съемку крупным или средним планом. Если вы не уверены, следуйте руководству StoryMaker в предварительном просмотре. При съемке с более дальнего расстояния будет сложно услышать интервью или аудитория не сможет воспринять тему. ",
    "sequences::quiz_card_5::question": "Верно или неверно: Добавление большего количества кадров позволит вам показать, как событие менялось со временем. ",
    "sequences::markdown_card_12::text": "## НЕОБХОДИМО ПОМНИТЬ\n&bull; Съемка/обратная съемка эпизода поможет создать вид непрерывного действия в вашем видео. \n&bull; Съемка/обратная съемка эпизода часто используется в интервью, когда показывается интервьюер и человек, у которого берут интервью. \n&bull; Съемка/обратная съемка эпизода - хорошая техника, чтобы получить отличный видео ролик.\n&bull; Удачные эпизоды отвечают на шесть важных вопросов, которые мы обсуждали ранее. (Кто, Что, Где, Когда, Почему и Как.)\n&bull; Создание эффективного эпизода подразумевает съемку кадров разного размера, каждый из которых содержит дополнительную часть сюжета.\n&bull; Когда вы совмещаете несколько последовательностей, вы создаете более сложный сюжет.        ",
    "sequences::markdown_card_5::text": "Не важно насколько сложным становится ваш сюжет, помните, что он должен состоять из трех частей: начало, середина и конец. Каждая из них может иметь несколько кадров с разными элементами. В целом, ваши кадры должны быть добавлены к последовательности, которая включает все три части.  В некоторых сюжетах у вас могут быть эпизоды из пяти (или более) кадров для каждого раздела сюжета.  ",
    "sequences::quiz_card_1::choices[2]::text": "Описание.",
    "sequences::quiz_card_1::question": "Что входит в последовательность кадров?",
    "sequences::quiz_card_4::choices[2]::text": "Установочный кадр.",
    "sequences::quiz_card_2::choices[3]::text": "2 кадра.",
    "sequences::title": "Эпизоды",
    "sequences::markdown_card_11::text": "Не передвигайте камеру, если ваш герой показывает на что-то или обсуждает что-то за границей кадра. После того, как человек закончит отвечать вопросы на камеру, запишите событие, на которое он указывал.",
    "sequences::quiz_card_1::choices[0]::text": "Погода.",
    "sequences::preview_card_4::header": "Последовательность трех кадров в таком порядке рассказывает простой, но полный сюжет. ",
    "sequences::markdown_card_3::text": "Знание вашего сюжета предоставляет вам возможность записывать ролики в любом порядке. В конце вы смонтируете их в полноценный сюжет. ",
    "sequences::preview_card_12::header": "Свободное пространство",
    "sequences::quiz_card_3::choices[0]::text": "Верно, они могут показать только то, на что смотрит герой.",
    "sequences::markdown_card_2::text": "## Основы съемки эпизода\nЧтобы снять эпизод вам нужно разбить каждый элемент сюжета на отдельные части. Это может быть небольшое количество частей или наоборот. Вам нужно знать все части до того, как вы сможете правильно объединить эпизод.\nПосмотрите этот пример. Кинорежиссёр хочет сделать сюжет о пользующемся спросом фруктовом ларьке. Они хотят сделать сюжет о том, как кто-то покупает фрукт.",
    "sequences::quiz_card_3::question": "Верно или неверно: Съемка/обратная съемка эпизода может показать только то, на что смотрит человек. ",
    "sequences::markdown_card_0::text": "## В этом уроке вы научитесь:\n&bull; Как составить несколько видео клипов, чтобы создать эпизод.\n&bull; Как использовать разные техники для создания эпизода.\n&bull; Как эпизод улучшает контекст и увеличивает влияние вашего сюжета.  ",
    "sequences::quiz_card_4::choices[0]::text": "Общий план.",
    "sequences::preview_card_11::header": "Изменение размера кадра.",
    "sequences::preview_card_5::header": "Продвигаться",
    "sequences::preview_card_13::header": "Удерживать кадр",
    "sequences::preview_card_6::header": "Съемка героя",
    "sequences::preview_card_1::header": "Нам нужно увидеть человека, который будет покупать фрукт.",
    "sequences::markdown_card_4::text": "Эти кадры представляют собой начало, середину и конец истории. Там есть человек, фрукт и человек, который платит за фрукт. Это очень простой сюжет, но он работает. Теперь вы можете добавить интервью с продавцом и покупателем фрукта. Вы также можете сделать съемку места, где происходит действие. ",
    "sequences::quiz_card_4::choices[3]::text": "Детальный план.",
    "sequences::preview_card_8::header": "Снимок/Обратный снимок",
    "sequences::quiz_card_5::choices[0]::text": "Верно, каждый кадр показывает разную ступень прогресса. ",
    "sequences::quiz_card_5::choices[1]::text": "Неверно, добавление кадров только запутывает аудиторию.",
    "sequences::quiz_card_2::choices[0]::text": "10 кадров.",
    "sequences::preview_card_2::header": "нам нужно увидеть фрукт.",
    "sequences::preview_card_7::header": "Обратный снимок",
    "sequences::markdown_card_6::text": "Когда вы не знаете полностью сюжет, который вы снимаете начните с дальних снимков, продвигаясь в сюжете кадр за кадром. Когда вы расположите ваши кадры в хронологическом порядке, они образуют естественную прогрессию. Используя пять основных кадров:  Широкий, Длинный, Средний, Близкий и Детальный вы сможете создать завершенный сюжет с естественным ходом вещей.",
    "sequences::markdown_card_9::text": "Выберите кадр и придерживайтесь его. Как только вы решили в какой части кадра будет находится человек, придерживайтесь этого расположения. Сохраните это расположение пока человек не закончит отвечать на вопрос. Вы можете поменять композицию кадра между вопросами.",
    "sequences::preview_card_10::header": "Создание действия",
    "sequences::quiz_card_1::choices[1]::text": "Тип снимка",
    "sequences::markdown_card_1::text": "Эпизод - это серия совмещенных кадров. Когда кадры взаимодействуют друг с другом, отдельные эпизоды могут рассказать законченную историю. StoryMaker базируется на использовании нескольких кадров для создания полноценого эпизода.   ",
    "sequences::preview_card_0::header": "Как мне создать эпизод в видео?",
    "sequences::markdown_card_7::text": "## Съемка/обратная съемка эпизода\n![Съемка/обратная съемка эпизода](7.png)\nЕсли вы хотите показать событие с разных углов одновременно, вы должны снять их отдельно. Такой принцип известен, как съемка/обратная съемка эпизода. Чтобы создать съемку/обратную съемку эпизода, запишите два кадра. Рассмотрите этот пример, в котором кинорежиссер снимает базовую съемку/обратную съемку, как кто-то печатает на клавиатуре.   ",
    "sequences::quiz_card_4::question": "Какой тип съемок работает лучше в съемке/обратной съемке?",
    "sequences::quiz_card_2::choices[1]::text": "3 кадра.",
    "sequences::preview_card_3::header": "Нам нужно видеть человека, который платит за фрукт.",
    "sequences::quiz_card_2::choices[2]::text": "6 кадров.",
    "sequences::preview_card_9::header": "Альтернативный пример",
    "sequences::quiz_card_4::choices[1]::text": "Средний план.",
    "sequences::quiz_card_3::choices[1]::text": "Неверно, они также могут показать то, что делает человек.",
    "sequences::quiz_card_2::question": "Какое наименьшее количество кадров вам нужно, чтобы создать съемку/обратную съемку?",
    "sequences::markdown_card_10::text": "Оставляйте много свободного пространства. Если вы не уверены, пожалуйста, просмотрите урок по структуре кадра."
}