{
    "sequences::quiz_card_1::choices[3]::text": "عناصر گزارش خبری  ",
    "sequences::markdown_card_8::text": "## سکانس های مصاحبه  \nمصاحبه‌ها با کلیپ‌هایی از سوژه خلق می‌شوند. از برداشت متوسط یا نمای نزدیک استفاده کنید. اگر مطمئن نیستید رهنمون‌های پیشنهادی StoryMaker در بخش دوربین را دنبال کنید. اگر نزدیک‌تر یا دورتر از فاصله مناسب باشید، شنیدن صدای مصاحبه و یا برقرای ارتباط مخاطب با سوژه دشوارتر می‌شود.  ",
    "sequences::quiz_card_5::question": "درست یا غلط: برداشت‌های بیش‌تر به شما این امکان را می‌دهد تا فرایند تغییر یک کنش در حال انجام را نشان دهید.  ",
    "sequences::markdown_card_12::text": "## به یاد داشته باشید:  \n&bull; برداشت‌های رفت و برگشت به خلق منظری از یک عمل مستمر در گزارش ویدیویی کمک می‌کند.  \n&bull; برداشت‌های رفت و برگشت در مصاحبه‌ها در زمان نشان دادن مصاحبه کننده و نیز مصاحبه شونده بسیار کارایی دارند.  \n&bull; برداشت‌های رفت و برگشت تکنیک خوبی است برای استفاده در بی‌رول(بی‌رول، تکنیک نشان دادن نماهای تکمیلی موازی برای توصیف بیشتر موضوع اصلی است).  \n&bull; برداشت‌های موفق به شش سوال اصلی که قبلا راجع بهشان صحبت کردیم پاسخ می دهند(چه کسی، چه، کجا، کی، چرا و چگونه).  \n&bull; خلق یک سکانس تاثیر گذار به معنی تصویربرداری نماهای مختلف در سایزهای متفاوت است که هر کدام تکمیل کننده بخشی از گزارش هستند.  ",
    "sequences::markdown_card_5::text": "توجه نکنید که گزارش‌تان چقدر پیچیده است، به یاد داشته باشید در سه بخش تصویربرداری کنید: آغازین، میانی و پایانی. هر یک از این بخش‌ها ممکن است برداشت‌های چندگانه با عناصر مختلف در کارد باشند. در مجموع برداشت‌های شما باید به یک سکانس که حاوی کل سه بخش مذکور است افزوده شود. در بعضی گزارش‌ها ممکن است یک صحنه پنج برداشتی (یا بیش‌تر)برای هر بخش گزارش در نظر بگیرید.  ",
    "sequences::quiz_card_1::choices[2]::text": "توصیف  ",
    "sequences::quiz_card_1::question": "چه چیزی تشکیل‌دهنده  فهرست برداشت است؟  ",
    "sequences::quiz_card_4::choices[2]::text": "سازماندهی برداشت.  ",
    "sequences::quiz_card_2::choices[3]::text": "دو  برداشت.  ",
    "sequences::title": "سکانس‌ها  ",
    "sequences::markdown_card_11::text": "در صورتی که سوژه شما به چیزی خارج ار کادر اشاره می کند یا درگیر چیزی خارج از کارد است، با دوربین حرکت نکنید یا دوربین را حرکت ندهید. پس از پایان پاسخ سوژه، یک برداشت از عمل یا شیء مورد اشاره او بگیرید.  ",
    "sequences::quiz_card_1::choices[0]::text": "آب و هوا  ",
    "sequences::preview_card_4::header": "به عنوان یک سکانس شامل سه نما با این هدف که یک گزارش ساده اما کامل را روایت کند.  ",
    "sequences::markdown_card_3::text": "وقوف بر موضوع گزارش باعث می‌شود در مورد ضبط برداشت‌هاتان آزادانه عمل کنید. در پایان آن‌ها را روی هم سوار کرده تا گزارش‌تان را روایت کنید.  ",
    "sequences::preview_card_12::header": "فضای بالا  ",
    "sequences::quiz_card_3::choices[0]::text": "درست است، آن‌ها فقط می‌توانند چیزی را نشان دهند که سوژه به آن نگاه می‌کند.  ",
    "sequences::markdown_card_2::text": "## اصول ترتیب‌بندی نماها  \nبرای تصویر راز یک سکانس، باید عناصر گزارش را به بخش‌های جداگانه تقسیم کنید. ممکن است قطعه‌ها زیاد یا کم باشند. لازم است که بر همه بخش ها وقوف کامل داشته باشید تا بتوانید قطعه‌ها را درست در کنار هم قرار دهید.  \nاین مثال را مرور کنید:  فیلم‌ساز قصد دارد گزارشی درباره یک دکه میوه فروشی معروف تهیه کند. آن‌ها می‌خواهند سکانسی بسازند که فردی را در حال خرید میوه نشان می‌دهد.  ",
    "sequences::quiz_card_3::question": "درست یا غلط: سکانس‌های رفت و برگشت فقط می‌توانند چیزی را نشان بدهند که سوژه به آن نگاه می‌کند.  ",
    "sequences::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه برای خلق یک سکانس ویدیوها کلیپ‌های چندگانه بسازید.  \n&bull; چگونه از تکنیک‌های مختلف برای خلق سکانس‌های اکشن استفاده کنیم.  \n&bull; سکانس‌ها چگونه محتوا را ارتقا می‌دهند و تاثیر گزارش را بیش‌تر می‌کنند.  ",
    "sequences::quiz_card_4::choices[0]::text": "نمای دور  ",
    "sequences::preview_card_11::header": "تغییر سایز نما.  ",
    "sequences::preview_card_5::header": "پیشرفت کردن  ",
    "sequences::preview_card_13::header": "کادر را حفظ کنید.  ",
    "sequences::preview_card_6::header": "نمایی از سوژه.  ",
    "sequences::preview_card_1::header": "لازم است فردی را ببینیم که در حال خرید میوه است.  ",
    "sequences::markdown_card_4::text": "این نماهاة نماهای آغازین، میانی و پایان گزارش‌تان هستند: شخصی دیده می‌شود، میوه ای دیده می‌شود، شخصی پول میوه را می‌پردازد. این نمونه یک گزارش ساده  و در عین حال کاراست. الان می‌توانید مصاحبه‌ای با فروشنده یا خریدار اضافه کنید. حتی می‌توانید با یک نمای باز کل مکان و موقعیت را نشان دهید.  ",
    "sequences::quiz_card_4::choices[3]::text": "نمای جزئی  ",
    "sequences::preview_card_8::header": "نمای رفت و برگشت  ",
    "sequences::quiz_card_5::choices[0]::text": "درست است، هر نما می‌تواند مرحله متفاوتی را در یک فرایند نشان دهد.  ",
    "sequences::quiz_card_5::choices[1]::text": "نادرست، اضافه کردن نماها فقط باعث گیج شدن مخاطب می‌شود.  ",
    "sequences::quiz_card_2::choices[0]::text": "10 نما.  ",
    "sequences::preview_card_2::header": "ما باید میوه را ببینیم.  ",
    "sequences::preview_card_7::header": "نمای معکوس.  ",
    "sequences::markdown_card_6::text": "یک تکنیک متداول برای زمانی که موضوع گزارش را خوب نمی‌شناسید این است که با نماهایی که از هم فاصله دارند کارتان را آغاز کنید و سپس نما به نما کارتان را ادامه دهید. وقتی نماهای‌تان را به ترتیب زمانی کنار هم می‌چینید، شاهد یک روند طبیعی هستید. با استفاده از پنج نمای اصلی: باز، دور، متوسط، نزدیک و جزیی، می‌توانید خیلی طبیعی، یک سکانس کامل خلق کنید.  ",
    "sequences::markdown_card_9::text": "یک کادر انتخاب کنید و سپس همان را حفظ کنید. اگر تصمیم گرفتید سوژه در کدام سمت کادر باشد، کادر را همان‌جا حفظ کنید. تا زمان پایان پاسخ‌گویی سوژه به هر سوال، کادر را همان گونه حفظ کنید. فقط ترکیب کادر را در بین پرسش‌ها تغییر دهید.  ",
    "sequences::preview_card_10::header": "اکشن‌ سازی  ",
    "sequences::quiz_card_1::choices[1]::text": "نوع نما.  ",
    "sequences::markdown_card_1::text": "کنار هم چیدن نماها یک سکانس به وجود می‌آورد. زمانی که نماهای شما در راستای یکدیگر و پشتیبان هم هستند، هر سکانس واحد می‌تواند یک گزارش کامل باشد. StoryMaker بر به کارگیری نماهای چندگانه برای ساخت یک سکانس کامل تمرکز می‌کند.  ",
    "sequences::preview_card_0::header": "چگونه در گزارش ویدیویی یک سکانس بسازم؟  ",
    "sequences::markdown_card_7::text": "## سکانس‌هایی با نماهای رفت و برگشت  \n![نماهای رفت و برگشت](7.png)  \nاگر می‌خواهید فعل در حال وقوعی را از زاویه‌های مختلف در یک زمان نشان دهید، باید به طور جداگانه از آنها فیلم‌برداری کنید. این پروسه نماهای رفت و برگشت نام دارد.  \nبرای خلق چنین سکانسی، دو برداشت را در حالی که هر دو را در ذهن دارید ضبط کنید. این مثال را در نظر بگیرید: فیلم‌ساز یک برداشت اصلی از کسی در حال تایپ با کی بورد کامپیوتر می‌گیرد.  ",
    "sequences::quiz_card_4::question": "کدام نوع نماها برای نماهای رفت و برگشت بهتر هستند؟  ",
    "sequences::quiz_card_2::choices[1]::text": "3 نما.  ",
    "sequences::preview_card_3::header": "لازم است فردی را ببینیم که در حال پرداخت پول میوه است.  ",
    "sequences::quiz_card_2::choices[2]::text": "6 نما.  ",
    "sequences::preview_card_9::header": "نمونه دیگر.  ",
    "sequences::quiz_card_4::choices[1]::text": "نمای متوسط.  ",
    "sequences::quiz_card_3::choices[1]::text": " نادرست، آن‌ها می‌توانند آن چه را سوژه انجام می‌دهد نیز نشان دهند.  ",
    "sequences::quiz_card_2::question": "کم‌ترین تعداد نما برای خلق نماهای رفت و برگشت چقدر است؟  ",
    "sequences::markdown_card_10::text": "فضای بالاتنه را حفظ کنید. اگر مطمئن نیستید، درس کادربندی نماها را مطالعه کنید.  "
}