{
    "getting_good_sound_and_light::preview_card_9::header": "Làm thế nào để thiết lập một cảnh quay để làm mờ mặt của đối tượng.",
    "getting_good_sound_and_light::quiz_card_3::choices[0]::text": "Tay của bạn.",
    "getting_good_sound_and_light::quiz_card_2::question": "Nơi mà bạn có ánh sáng tốt nhất?",
    "getting_good_sound_and_light::markdown_card_1::text": "Video của bạn có thể được bố trí khung rất tốt, nhưng với âm thanh và ánh sáng tồi thì video của bạn sẽ không hiệu quả. Âm thanh và ánh sáng tốt làm cho video của bạn trở nên chuyên nghiệp, và sẽ được chia sẻ nhiều hơn bởi người khác. Chúng sẽ giúp cho thông tin trong video của bạn được hiểu rõ.",
    "getting_good_sound_and_light::quiz_card_4::choices[3]::text": "Ngay phía sau đối tượng.",
    "getting_good_sound_and_light::markdown_card_15::text": "### Ghi hình ngoài trời",
    "getting_good_sound_and_light::quiz_card_3::choices[2]::text": "Một chắn gió tự nhiên, như một bức tường.",
    "getting_good_sound_and_light::markdown_card_4::text": "### Âm thanh tự nhiên",
    "getting_good_sound_and_light::markdown_card_10::text": "### Độ vang âm",
    "getting_good_sound_and_light::markdown_card_5::text": "Nếu có gió, âm thanh của bạn sẽ không nghe thấy rõ. Chĩa máy quay của bạn xa khỏi gió, hoặc bảo vệ mic của bạn. Che mic của bạn bằng tay mình hoặc với một tấm bìa che hướng gió. Sử dụng tấm chắn gió tự nhiên như bức tường rất hiệu quả trong những tình huống như vậy.",
    "getting_good_sound_and_light::markdown_card_21::text": "![](13.png)  \n#### Làm sáng đối tượng trong nhà  \nÁnh sáng từ khoảng cách 3 feet là tốt .",
    "getting_good_sound_and_light::markdown_card_18::text": "Nếu bạn quay phim trong nhà, hãy cố gắng tìm một phòng có nhiều ánh sáng mặt trời. Ngồi quay lưng ra cửa sổ và người được phỏng vấn sẽ quay mặt vào nguồn sáng để ánh sáng mặt trời sẽ chiếu vào khuôn mặt của người được phỏng vấn. Nếu bạn muốn mặt người được phỏng vấn được giữ bí mật thì bạn có thể để họ ngồi quay lưng ra cửa sổ",
    "getting_good_sound_and_light::quiz_card_1::choices[1]::text": "chỉ kể một nửa câu chuyện.",
    "getting_good_sound_and_light::quiz_card_3::choices[1]::text": "Một tấm bìa.",
    "getting_good_sound_and_light::preview_card_2::header": "Ví dụ làm thế nào để có thể quay một đối tượng trong đám đông.",
    "getting_good_sound_and_light::preview_card_7::header": "Làm thế nào sử dụng hiệu quả ánh sáng tự nhiên để chiếu sáng đối tượng.",
    "getting_good_sound_and_light::markdown_card_22::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n### Âm thanh  \n&bull; Âm thanh luôn là điều quan trọng khi quay phim.  \n&bull; Nếu âm thanh của bạn không sử dụng được, có thể loại bỏ âm thanh đó hoặc thay thế nó bằng âm thanh khác hoặc không có âm thanh nào cả.  \n&bull; Âm thanh là một nửa thông tin trong một video, cân nhắc điều đó mỗi lần ghi hình.  \n#### Ánh sáng\n&bull; Quay phim ở ngoài trời hay trong căn phòng nhiều ánh sáng mặt trời sẽ cho bạn video với ánh sáng đẹp.  \n&bull; Ánh sáng yếu sẽ làm hình ảnh xấu.  \n&bull; Hãy bảo đảm ánh sáng chiếu lên đối tượng; những đối tượng ngược sáng chỉ thấy bóng.  \n&bull; Ánh sáng cách 1 thước sẽ tốt nhất.  \n&bull; Coi chừng phỏng tay – mang găng khi đụng đến bóng đèn!",
    "getting_good_sound_and_light::markdown_card_6::text": "### Mọi người/đám đông",
    "getting_good_sound_and_light::quiz_card_3::choices[3]::text": "Tất cả những điều trên.",
    "getting_good_sound_and_light::markdown_card_9::text": "Máy phát điện, điều hoà nhiệt độ, tủ lạnh và đèn huỳnh quang là những máy móc tạo ra nhiễu âm. Tắt những máy móc đó hoặc thay đổi địa điểm nếu có thể.  Tiếng ồn từ ánh sáng huỳnh quang thường không thể tránh khỏi.",
    "getting_good_sound_and_light::preview_card_4::header": "Ví dụ về âm thanh xấu do tiếng vọng ở hành lang.",
    "getting_good_sound_and_light::preview_card_10::header": "Làm thế nào để tận dụng phản chiếu ở bên ngoài.",
    "getting_good_sound_and_light::markdown_card_13::text": "Nếu thiết bị di động của bạn có dùng tai nghe có mic cho các cuộc gọi, bạn có thể may mắn. Mic của tai nghe có thể được dùng làm mic trong quá trình quay video. Kiểm tra trước khi dùng chúng, nhưng nó có thể là cách hiệu quả để thâu âm thanh tốt hơn khi phỏng vấn.  \nNếu nếu nó không chạy như mặc định, thử tải về Open Camera và thiết đặt nó như là ứng dụng camera mặc định của bạn.",
    "getting_good_sound_and_light::quiz_card_1::choices[0]::text": "tốt hơn.",
    "getting_good_sound_and_light::quiz_card_4::choices[2]::text": "Ở nơi nào đó gần với đối tượng.",
    "getting_good_sound_and_light::markdown_card_3::text": "# Âm thanh  \nThiếu âm thanh tốt những hình ảnh của bạn chỉ nói lên một nửa của câu chuyện. Cải thiện phẩm chất âm thanh trong bản tin của bạn là một trong những phương cách nhanh nhất để cải thiện phẩm chất của video của bạn.",
    "getting_good_sound_and_light::quiz_card_4::choices[0]::text": "Trực tiếp lên đối tượng.",
    "getting_good_sound_and_light::markdown_card_20::text": "Bạn có thể sử dụng bất cứ thứ gì trắng- tờ giấy, tấm bìa hoặc bất cứ thứ gì để phản chiếu ánh sáng trở qua đối tượng.  Ánh sáng yếu làm cho hình ảnh xấu. Ghi hình ngoài trời hoặc trong phòng có nhiều ánh sáng mặt trời sẽ cho ánh sáng đẹp.",
    "getting_good_sound_and_light::quiz_card_2::choices[3]::text": "Ngoài trời, trong đêm.",
    "getting_good_sound_and_light::quiz_card_2::choices[1]::text": "Ngoài trời, giữa ban ngày.",
    "getting_good_sound_and_light::markdown_card_0::text": "## Trong bài này bạn sẽ học:  \n&bull; Làm thế nào cải thiện âm thanh trong các bản tin video.  \n&bull; Những nguyên nhân chính của các bản tin âm thanh và video tồi.  \n&bull; Làm thế nào để cải thiện ánh sáng trong bản tin video.  \n&bull; Làm thế nào dùng cách sắp xếp ánh sáng dựa trên nhu cầu cụ thể của bạn.",
    "getting_good_sound_and_light::preview_card_5::header": "Sử dụng tai nghe làm mic như thế nào.",
    "getting_good_sound_and_light::markdown_card_14::text": "# Ánh sáng",
    "getting_good_sound_and_light::markdown_card_11::text": "Hãy nhận biết về độ âm vang của căn phòng hoặc làm thế nào âm thanh dội lại từ tường. Những nơi như phòng tắm lát gạch hoặc hành lang thường vọng lại âm thanh. Phòng với những vật liệu hấp thụ âm thanh như thảm, rèm cửa hoặc gỗ nhẹ thì tốt hơn.",
    "getting_good_sound_and_light::title": "Thu âm thanh và ánh sáng tốt hơn",
    "getting_good_sound_and_light::markdown_card_8::text": "### Máy móc",
    "getting_good_sound_and_light::quiz_card_4::choices[1]::text": "Cạnh đối tượng.",
    "getting_good_sound_and_light::markdown_card_19::text": "### Ánh sáng phản chiếu",
    "getting_good_sound_and_light::markdown_card_12::text": "### Tai nghe làm mic",
    "getting_good_sound_and_light::quiz_card_1::choices[2]::text": "khó hiểu.",
    "getting_good_sound_and_light::preview_card_0::header": "Tại sao âm thanh và ánh sáng lại quan trọng với video?",
    "getting_good_sound_and_light::quiz_card_3::question": "Bạn có thể sử dụng gì để che chắn cho mic?",
    "getting_good_sound_and_light::preview_card_1::header": "Sử dụng tay của bạn như thế nào để cải thiện âm thanh trong hoàn cảnh gió to.",
    "getting_good_sound_and_light::quiz_card_1::question": "Không có âm thanh tốt hình ảnh của bạn",
    "getting_good_sound_and_light::preview_card_3::header": "Ví dụ về tiếng ồn máy móc trong ghi hình video.",
    "getting_good_sound_and_light::quiz_card_2::choices[0]::text": "Trong nhà, trong ngày.",
    "getting_good_sound_and_light::markdown_card_2::text": "![](2.png)  \nBiết những khả năng của thiết bị di động của bạn. Mỗi thiết bị di động có lợi thế và vấn đề. Hãy thực tập với nó để hiểu cách đạt được kết quả tốt nhất.",
    "getting_good_sound_and_light::markdown_card_7::text": "Đám đông và đường phố đông đúc sẽ có nhiều tiếng ồn. Điều này làm cho những âm thanh của bạn trở nên khó nghe. Không quay phim phỏng vấn khi có một đám đông xung quanh. Nếu bạn không thể đi đến một điểm tốt hơn, chĩa máy quay xa khỏi đám đông và để cho đối tượng quay mặt về phía đám đông.",
    "getting_good_sound_and_light::preview_card_6::header": "Bố trí ánh sáng thích hợp cho đối tượng.",
    "getting_good_sound_and_light::markdown_card_16::text": "&bull; Quay phim ngoài trời trong thời gian ban ngày là phương pháp dễ nhất để đảm bảo thành công. Thậm chí trong cả những ngày u ám thì đó vẫn là nơi có ánh sáng tốt.  \n&bull; Quay đối tượng với nguồn sáng chiếu trực tiếp lên đối tượng. Khi nguồn sáng ở phía sau đối tượng, đối tượng sẽ quá tối và khó mà nhìn thấy. Kỹ thuật này có thể được sử dụng để che giấu danh tính của đối tượng bằng cách không để máy quay mặt của họ.",
    "getting_good_sound_and_light::markdown_card_17::text": "### Ghi hình trong nhà",
    "getting_good_sound_and_light::quiz_card_2::choices[2]::text": "Trong nhà, ban đêm.",
    "getting_good_sound_and_light::quiz_card_4::question": "Nguồn sáng nên ở đâu khi quay phim?",
    "getting_good_sound_and_light::preview_card_8::header": "Làm mờ mặt của đối tượng."
}