{
    "how_do_my_communications_put_me_at_risk::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Qué tipos de comunicación pueden ser monitorizadas.  \n&bull; Cómo se monitorizan las comunicaciones móviles.  \n&bull; Cómo evitar ser monitorizado cuando sea posible.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[2]::text": "Por el registro de IMEI",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[0]::text": "Cambiar mi tarjeta SIM.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[0]::text": "Por el registro de la tarjeta SIM",
    "how_do_my_communications_put_me_at_risk::markdown_card_8::text": "![Móvil y SIM](8.png)  \nTanto su tarjeta SIM como su teléfono móvil por si mismos pueden identificar quién es. Cualquier comunicación que realice su teléfono con la red móvil/celular — tanto haciendo como recibiendo una llamada, enviando un mensaje, navegando por la web, o sólo permaneciendo conectado — incluye información de identificación acerca del teléfono y la tarjeta SIM.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::question": "¿Qué puedo hacer para prevenir que desde mi teléfono me realicen escuchas?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[1]::text": "Sólo al hacer una llamada de teléfono.",
    "how_do_my_communications_put_me_at_risk::markdown_card_9::text": "## ¿Cómo puede comprometerme una tarjeta SIM?\n![Tarjeta SIM en detalle](9.png)  \nLa tarjeta de Subscriber Identity Module (SIM, módulo de identidad del suscriptor) almacena informacion acerca del suscriptor del servicio móviles. Es lo que su proveedor de servicios usa para identificar quién es, en base a información o documentos que le haya entregado.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[3]::text": "Por antenas de telefonía celular",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[0]::text": "Cambiar mi tarjeta SIM.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[1]::text": "Apagar mi teléfono.",
    "how_do_my_communications_put_me_at_risk::markdown_card_16::text": "## El contenido para esta lección está tomado principalmente del contenido producido por el proyecto, ahora cerrado, Safer Mobile (móvil más seguro) de Mobile Active y el Tibet Action Institute http://tibetaction.net.",
    "how_do_my_communications_put_me_at_risk::markdown_card_10::text": "## ¿Cómo puede comprometerme mi teléfono móvil?\n![Ejemplo de un número IMEI](10.png)  \nUna tarjeta SIM le identifica, pero su teléfono móvil/celular puede meterle en problemas. Cada teléfono móvil tiene un número único, el International Mobile Equipment Identity (IMEI). Este número puede ser rastreado en todo momento.  \nCompruebe el IMEI de su teléfono móvil (a menudo colocado detrás de la batería) o marque *#06# desde su teléfono para averiguar el IMEI de su móvil.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[2]::text": "Sacar mi batería.",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::question": "¿Cuál es la mejor manera de evitar ser rastreado a través de mi teléfono móvil?",
    "how_do_my_communications_put_me_at_risk::markdown_card_3::text": "Todas las comunicaciones electrónicas se basan en un esquema similar. La comunicación es iniciada por un individuo, se enruta a través de una red, y es recibida por un segundo individuo. \nLa naturaleza de la amenaza que plantea la comunicación depende del sistema que se use.",
    "how_do_my_communications_put_me_at_risk::markdown_card_5::text": "![Monitorizar el correo electrónico en el ISP y la pasarela nacional](4.png)  \n### Monitorizar el correo electrónico en el ISP y la pasarela (gateway) nacional \nLa navegación web, el correo electrónico, la VoIP, y la comunicación por redes sociales, tradicionalmente se han basado en que el usuario conecte activamente a la red antes de que la comunicación pueda ocurrir.",
    "how_do_my_communications_put_me_at_risk::markdown_card_14::text": "En un uso normal, sus mensajes de texto y llamadas de teléfono pueden ser monitorizadas por su operador de red. Las llamadas pueden ser escuchadas y grabadas, y las grabaciones pueden ser entregadas (legal o ilegalmente) a cualquier otro.\nUnos pocos pasos que puede dar para mejorar su seguridad:  \n&bull; Compre tarjetas SIM de prepago, y si es posible evite por completo registrar con su nombre la SIM. Use efectivo. Las transacciones con tarjeta de crédito/débito pueden vincularle a la tarjeta SIM.  \n&bull; Compre teléfonos móviles baratos de baja tecnología de los que no le importe deshacerse si es necesario.  \n&bull; Si está preocupado por ser monitorizado, no se limite a cambiar su tarjeta SIM; deshágase también de su teléfono móvil.  \n&bull; Intente siempre evitar compartir información sensible a través de su teléfono móvil.",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[0]::text": "Al marcar números de teléfono.",
    "how_do_my_communications_put_me_at_risk::title": "Cómo me ponen en riesgo mis comunicaciones",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[3]::text": "Comprar tarjetas SIM de prepago.",
    "how_do_my_communications_put_me_at_risk::preview_card_0::header": "¿Cómo me ponen en riesgo mis comunicaciones?",
    "how_do_my_communications_put_me_at_risk::markdown_card_1::text": "Ser un periodista efectivo implica usar una variedad de métodos de comunicación. Los métodos de comunicación estándar dejan un rastro que puede ser usado por aquellos que le amenazan a usted o a sus fuentes. En el proceso de producir una historia, puede que deje un rastro digital que ayude a aquellos que le amenazan a usted o a sus fuentes.  \nComprender el rastro que dejan sus comunicaciones es el primer paso para asegurarse de que aquellos que le amenazan no pueden aprovecharse de usted ni de sus fuentes.",
    "how_do_my_communications_put_me_at_risk::preview_card_1::header": "¿Cómo me pone en riesgo mi teléfono móvil?",
    "how_do_my_communications_put_me_at_risk::markdown_card_11::text": "Puede que asuma que su tarjeta SIM es la única manera de que un proveedor de servicios móviles o las autoridades le identifiquen o rastreen su localización. Mucha gente cambia sus tarjetas SIM frecuentemente pero continúa usando el mismo teléfono. ¡Esto es un error! La combinación de su tarjeta SIM (que le identifica) y su número IMEI (que identifica su terminal) le permite estar identificado y trazado constantemente.\nSu teléfono móvil registra constantemente su localización en cada antena de telefonía celular a la que se conecte. Retire su batería o deje su teléfono en casa si no quiere ser rastreado.",
    "how_do_my_communications_put_me_at_risk::markdown_card_13::text": "## ¿Puede ser usado mi teléfono para realizarme escuchas?\n![Reunión con las baterías retiradas](12.png)  \nIncluso cuando no está usando su teléfono móvil, puede utilizarse como un micrófono secreto para que otros le escuchen. Retire su batería (no se limite a apagar el teléfono) o mantenga su teléfono lejos mientras tenga conversaciones privadas.",
    "how_do_my_communications_put_me_at_risk::markdown_card_12::text": "## ¿Cómo muestra mi ubicación el teléfono?\n![Triangulación](11.png)  \nCuando su teléfono móvil está encendido, la red conoce su localización, triangulada desde las antenas de telefonía celular cercanas que registran la señal de su teléfono. Su ubicación puede acotarse con un error de pocos metros en un área densamente poblada, pero sólo con un error de unos pocos cientos de metros en un área rural con pocas antenas de telefonía. Si realiza o recibe una llamada o un mensaje de texto, o cada vez que su móvil se conecta a una antena distinta, su ubicación en ese momento se almacena en los registros de la red. Observe que esto es una función de la red móvil, no vigilancia. Todas las redes triangulan su señal. ¡Esto es importante recordarlo ya que esta información se puede usar contra usted!",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[1]::text": "Llamadas telefónicas",
    "how_do_my_communications_put_me_at_risk::quiz_card_3::choices[1]::text": "Deshacerme de mi teléfono móvil.",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[0]::text": "Correo electrónico + SMS",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[3]::text": "Navegación web",
    "how_do_my_communications_put_me_at_risk::markdown_card_4::text": "![Monitorización de comunicaciones celulares](3.png)  \n### Monitorización de comunicaciones móviles  \nLa comunicación mediante la red de telefonía móvil se basa en un sistema pasivo donde el dispositivo del usuario está conectado a la red por defecto.",
    "how_do_my_communications_put_me_at_risk::markdown_card_6::text": "![Servicios de comunicación](5.png)  \nComo cada vez más usuarios confían en su móvil para todos los servicios de datos y comunicación, todas estas comunicaciones comienzan a basarse en la comunicación pasiva. Aunque debe realizar una acción para comunicarse con una red social o recibir correo electrónico en su computadora, una vez iniciado, su teléfono recibirá estas comunicaciones por defecto.",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::choices[1]::text": "Por el número de teléfono",
    "how_do_my_communications_put_me_at_risk::markdown_card_7::text": "![Dispositivo móvil](6.png)  \nVea la lista de herramientas para conservar su privacidad y anonimato cuando realice comunicaciones electrónicas. Las lecciones posteriores explicarán las mejores prácticas para cada tipo de comunicación.  \n### Herramientas sugeridas:  \n&bull; SMS: TextSecure  \n&bull; VoIP/Llamadas: OSTel / CSipSimple or Redphone  \n&bull; Comunicación anónima: Orbot  \n&bull; Navegación: Orweb  \n&bull; Chat: ChatSecure  \n&bull; Correo electrónico: K9Mail  \n&bull; Notas: NoteCipher  \n&bull; Contraseñas: KeePassDroid",
    "how_do_my_communications_put_me_at_risk::quiz_card_5::question": "¿Cómo se identifica mi teléfono?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[3]::text": "Sólo al realizar una llamada de teléfono o enviar un SMS.",
    "how_do_my_communications_put_me_at_risk::markdown_card_15::text": "## COSAS A RECORDAR  \n&bull; Su tarjeta SIM y su teléfono móvil se pueden usar para identificarle.  \n&bull; Su teléfono móvil se puede usar para rastrearle.  \n&bull; Su teléfono móvil se puede usar para realizarle escuchas.  \n&bull; Lleve encima tarjetas SIM extra de otros operadores de red móvil que pueda intercambiar con su SIM habitual. Si es posible, lleve más de un teléfono.  \n&bull; Retire la batería de su teléfono para evitar la triangulación del teléfono móvil y el rastreo de su posición.  \n&bull; Si está preocupado de que esté siendo rastreado por las autoridades, deshágase tanto de la tarjeta SIM como del teléfono móvil que ha estado usando.  \n&bull; El modo avión no es una opción segura para evitar el seguimiento; su teléfono todavía puede habilitar al fabricante a acceder a través de una puerta trasera (backdoor).",
    "how_do_my_communications_put_me_at_risk::markdown_card_2::text": "![Comunicación electrónica](2.png)  \nTodos los métodos de comunicación electrónica estándar dejan rastros. Las comunicaciones electrónicas consisten en una amplia variedad de métodos:  \n&bull; Llamadas telefónicas  \n&bull; Mensajes de texto y audiovisuales (SMS / MMS)  \n&bull; Correo electrónico  \n&bull; Voz sobre IP (VoIP) como Skype o Google Hangouts, etc. \n&bull; Navegación web  \n&bull; Actividad de redes sociales",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::question": "¿Cómo se conectan por defecto los teléfonos móviles a la red?",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::choices[2]::text": "Notas manuscritas",
    "how_do_my_communications_put_me_at_risk::quiz_card_1::question": "¿Qué comunicaciones dejan rastro?",
    "how_do_my_communications_put_me_at_risk::quiz_card_2::choices[2]::text": "Los teléfonos móviles realizan comunicación pasiva constantemente.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[2]::text": "Poner mi teléfono en modo avión.",
    "how_do_my_communications_put_me_at_risk::quiz_card_4::choices[3]::text": "Saque la batería."
}