{
    "cards": [
        {
            "medium": "photo", 
            "media": [
                {
                    "media": "1.png", 
                    "media_caption": "© Matt Bors 2012"
                }
            ], 
            "header": "تکنیک‌های اصلی برای بهره‌مندی بیش‌تر از یک مصاحبه کدام هستند؟  ", 
            "exampleMediaPath": "1.png", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_0"
        }, 
        {
            "text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه برای انجام مصاحبه آماده شوید  \n&bull; چگونه بیش ترین بهره را از مصاحبه به نفع گزارش خبری‌تان ببرید  \n&bull; برخی سوالات ضروری و بنیادی برای آغاز مصاحبه  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_0"
        }, 
        {
            "text": "اجرای مصاحبه موفق یک مهارت اکتسابی است. دربخش گذشته نکاتی درمورد شناسایی منابع و اطلاعات مختلفی که آن‌ها می‌توانند در اختیارتان بگذارند، یاد گرفتید. در این بخش یاد خواهید گرفت چگونه با فرد مصاحبه شونده روبه‌رو شوید تا اطلاعاتی را که نیاز دارید، به دست آورید.  \nبرخی مصاحبه‌ها را می‌توان از قبل تنظیم  کرد. بعضی فوری، طراحی نشده و فی‌البداهه هستند. گزارشگران موفق اغلب لیستی از شماره‌های تماس را از قبل تهیه می‌کنند؛ شماره‌هایی از کارشناسانی که منبع اطلاعاتی محسوب می‌شوند یا سخن‌شان دارای اعتبار است. این گزارش‌گران می‌توانند  پس از اعلام یک خبر فوری، در یک زمان کوتاه، برای انجام مصاحبه با کارشناسان تماس بگیرند.  \nنوع گزارش خبری و شرایط یک مصاحبه، تکنیک ها ی را که باید به کار بگیرید، تعیین می کند. ضبط یک مصاحبه هم الزامات خاصی را می طلبد؛ شما باید مطمئن شوید که محتوای قابل استفاده ای را ضبط کرده‌اید. این محتوا در دو قالب صوتی و ویدیویی پوشش داده می‌شود.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_1"
        }, 
        {
            "text": "[انواع منابع خبری برای مصاحبه‌شونده](png.2)  \nدر حقیقت فرد مصاحبه‌شونده و نقشی که در گزارش خبری شما ایفا می‌کند، باید تعیین‌کننده نوع سوالاتی باشد که می‌پرسید. هم‌چنین، زمانی که برای انجام مصاحبه دارید، بر چگونگی اجرای مصاحبه شما تاثیر می‌گذارد.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_2"
        }, 
        {
            "text": "## آمادگی برای مصاحبه  \n### تحقیق موضوعی برای مصاحبه  \nدر صورت امکان قبل از انجام مصاحبه در مورد موضوع کمی تحقیق کنید. در این صورت مصاحبه‌یا بهتر با سوالات مرتبط‌تری خواهید داشت. اگر در مورد مصاحبه‌شونده از قبل اطلاعاتی داشته باشید، به شما کمک می‌کند.  \n### تعدادی سوال مقدماتی برای مصاحبه‌تان مهیا کنید  \nخوب است که همیشه تعدادی سوال مقدماتی آماده داشته باشید چون باعث صرفه‌جویی در زمان و تمرکز بیشتر شما در مصاحبه می‌شود.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_3"
        }, 
        {
            "text": "## مثالی برای یادداشت‌های مناسب قبل از مصاحبه  \n### سوال‌های مقدماتی  \nاین سوالات را در مراحل ابتدایی بپرسید تا سوژه را برای مصاحبه آماده کنید. این سوال‌ها آسان و غیر خصوصی هستند. مثلا بپرسید:  \nنام و نام خانوادگی و عنوان شما آن طور که مایل هستید در مقاله ذکر شود چیست؟(حتی اگر املای نام او آسان به نظر می‌رسد از درستی آن با تایید مصاحبه‌شونده مطمئن شوید.) \n کجا تحصیل کردید؟  \nاز چه ابزاری برای کارتان استفاده می‌کنید و دلیل استفاده از آن‌ها چیست؟\n### سوالات اصلی مصاحبه  \n** این‌جا دقیقا همان نقطه‌ای است که مفیدترین و جذاب‌ترین اطلاعات را به دست می‌آورید.**  \n&bull; هدف‌تان را برای مخاطبان توصیف کنید؟  \n&bull; منبع الهام آثار هنری‌تان چیست؟  \n&bull; انقلاب چگونه بر موضوع و سوژه آثار هنری شما تاثیر گذاشت؟  \n&bull; در جامعه شما هنرمندان چه نقشی ایفا می‌کنند؟  \n### سوالات نهایی  \n**این دقیقا همان جایی است که شما دشوارترین و صریح‌ترین سوال‌هایتان را مطرح می‌کنید.**  \n&bull; منتقدان شما معتقدند که شما چیزی فراتر از یک هنرمند گرافیتی خیابانی یا یک نقاش ساده نیستید. شما چگونه به این انتقادات پاسخ می‌دهید؟  \n&bull; آیا نکته دیگری هست که مایل باشید اضافه کنید یا چیزی هست که فکر می‌کنید مهم است مخاطبان‌تان بدانند؟  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_4"
        }, 
        {
            "medium": "video", 
            "media": [
                {
                    "media": "3.mp4", 
                    "media_caption": "© Small World News 2012"
                }
            ], 
            "header": "مثالی برای آغاز یک مصاحبه.  ", 
            "exampleMediaPath": "3.mp4", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_1"
        }, 
        {
            "text": "## جمله ای در توضیح گزارش‌تان برای مصاحبه‌شونده در دست داشته باشید  \nشما باید توضیح شفاف و روشنی در مورد موضوع گزارش‌تان به مصاحبه‌شونده ارایه دهید. این موضوع به مصاحبه‌شونده کمک می‌کند تا روی مصاحبه متمرکز باقی بماند و پاسخ‌های مرتبطی به سوالات شما بدهد.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_5"
        }, 
        {
            "text": "## اجرای مصاحبه  \n### خودتان را به عنوان یک روزنامه‌نگار بشناسید و معرفی کنید.  \nبسیاری مواقع این موضوع یک امر بدیهی و روشن است ولی در همه ی موارد این طور نیست.این موضوع خصوصا در شبکه‌های اجتماعی اهمیت بیش‌تری پیدا می کند. به لحاظ اخلاق حرفه‌ای روزنامه‌نگاری این قضیه بسیار مهم است. هرچند استثتاهایی نیز وجود دارد (برای اطلاعات بیش‌تر به بخش 8 درباره استانداردهای حرفه‌ای و اخلاقی مراجعه کنید.)  \n در صورتی که شما یا دیگر روزنامه‌نگاران قرار است از دوربین عکاسی یا ویدیویی استفاده کنید، سوژه باید اطلاع پیدا کند. سوژه نباید به طرز غافل‌گیرانه و بدون آمادگی در موقعیت ذکر شده گرفتار شود. در برخی مواقع اجازه صریح برای ضبط صدا یا تصویر ضروری است. از قوانین مکانی که در آن گزارش تهیه می کنید، آگاه باشید. اگر اجازه مصاحبه شونده لازم است، قبل از ضبط و سپس پس از اتمام مصاحبه از او دوباره سوال کنید.  \n### با سوال های مقدماتی آغاز کنید  \nبا در نظر گرفتن محدودیت زمانی، بسیار مهم است که مصاحبه‌تان را با سوالات مقدماتی و اطمینان‌بخش شروع کنید. کمک کنید تا پیش از شروع مصاحبه و طرح سوالات حساسیت‌برانگیز و چالشی، مصاحبه‌شونده احساس راحتی کند. این که اطلاعاتی در مورد خود به فرد مصاحبه‌شونده بدهید، کار شما را در این زمینه آسان می‌کند.  \n### مصاحبه را مدیریت کنید  \nبعضی اوقات انتظارات مصاحبه‌شونده کاملا با انتظارات شما از مصاحبه تفاوت دارد. سیاستمداران همیشه سعی می‌کنند روند مصاحبه را به سمت موضوعات مورد نظرشان منحرف کنند. شهروندان ناآشنا با روند مصاحبه، اغلب در مورد مباحثی که به موضوع مصاحبه بی‌ربط هستند، صحبت می کنند. برای مدیریت مصاحبه باید با نزاکت و سرسخت باشید. تک‌گویی مصاحبه‌شونده، هرگز به اندازه گفت‌وگوهای حاوی پرسش، پاسخ های کوتاه و مرتبط ، حاوی اطلاعات مفید نیست. \n### برای پاسخ گرفتن عجله نکنید  \nتوجه داشته باشید همانقدر که کنترل سرعت مصاحبه دارای اهمیت است، دادن فرصت به مصاحبه شونده که استدلال خود را به اتمام برساند، نیز مهم است. برخی اوقات مصاحبه‌شونده سعی می‌کند سکوت ناشیانه خود را با حرف زدن‌های مکرر و زیاد پوشش دهد.  \n### تفحص و شفاف‌سازی کنید  \nبعضی اوقات کارشناسان قادر نیستند پاسخ شفافی به پرسش‌ها بدهند. گاهی هم از پاسخ صریح به پرسش امتناع می‌ورزند. در این مواقع می توانید سوال‌تان را به شیوه متفاوتی بیان کنید یا این که پاسخ دریافت کرده را دوباره برای او تکرار کنید: «بنابراین می فرمایید که ..... » تا تایید او را بگیرید. در مورد سیاستمداران، اگر از پاسخ به سوالات جزیی سرباز می زنند، بهتر است صورت کلی سوال را به کار ببرید.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_6"
        }, 
        {
            "medium": "video", 
            "media": [
                {
                    "media": "4.mp4", 
                    "media_caption": "© Small World News 2012"
                }
            ], 
            "header": "مثالی از چگونگی مدیریت مصاحبه، شفاف سازی و صراحت  ", 
            "exampleMediaPath": "4.mp4", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_2"
        }, 
        {
            "text": "## سوال‌های دنباله‌دار بپرسید  \nبه سوال‌های از قبل مهیا شده‌تان که باعث فراموش کردن سوال‌های دنباله‌دار می‌شود، زیاد وابسته نباشید. برخی اوقات مهم‌ترین اطلاعات شما برآمده از سوالاتی است که برای طرح آن از قبل برنامه‌ای نداشته‌اید.  \n### سوالات حساسیت‌برانگیز را برای قسمت پایانی مصاحبه نگه دارید.  \nبه عنوان یک گزارشگر باید سرسخت باشید. باید سوال‌های دشوار بپرسید و جواب بگیرید. بهترین استراتژی ذخیره کردن سوالات چالشی‌تر برای قسمت‌های پایانی مصاحبه است. با این روش، در صورتی که سوژه از سوالات سرسختانه شما برآشفته و خشمگین شده شود،  شما هنوز سوالاتی در دست خواهید داشت.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_7"
        }, 
        {
            "medium": "video", 
            "media": [
                {
                    "media": "5.mp4", 
                    "media_caption": "© Small World News 2012"
                }
            ], 
            "header": "مثالی برای پرسیدن سوالی حساسیت‌برانگیز و تمام کردن مصاحبه  ", 
            "exampleMediaPath": "5.mp4", 
            "clipType": "character", 
            "type": "ExampleCard", 
            "id": "preview_card_3"
        }, 
        {
            "text": "### پایان مصاحبه  \nپایان دادن به مصاحبه با طرح این دو سوال خوب است:  \n&bull; آیا نکته دیگری هست که مایل باشید بیان کنید؟  \nاین روش برای مصاحبه شونده فرصتی فراهم می‌کند تا اطلاعاتی را که برای او دارای اهمیت است به شما منتقل کند یا پاسخ به سوالی دهد که شما به آن توجه نکرده بودید.  \n&bull; در صورت نیاز به اطلاعات بیش‌تر  آیا می‌توانم با شما تماس برقرار کنم؟  \nاین رویکرد به شما اجازه می‌دهد که اگر از نظر شما یا سردبیر موضوع یا نکته‌ای در گزارشتان نیاز به شفاف‌سازی بیشتر داشت، بتوانید آن را پیگیری کنید. همچنین در صورتی که موضوع گزارش خبری شما در آینده بسط پیدا کند و شما نیاز به پاسخی از طرف مصاحبه شونده داشته باشید، این سوال به شما کمک خواهد کرد.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_8"
        }, 
        {
            "text": "## به یاد داشته باشید:  \n&bull; برای مصاحبه آمادگی داشته باشید. در مورد آن تحقیق کنید. تعدادی سوال از قبل تهیه شده در دست داشته باشید.  \n&bull; بیش‌ترین چالش‌های متداول در یک مصاحبه موفق محدویت زمانی، عدم تمایل مصاحبه شونده به انجام مصاحبه یا مصاحبه‌شوندگان سخت گیر هستند.  \n&bull; سوال‌هایتان را اولویت‌بندی کنید و از میان آن‌ها ضروری‌ترین بخش از اطلاعاتی را که نیاز دارید از سوژه بپرسید.  \n&bull; تلاش کنید تا مصاحبه‌شونده احساس راحتی کند.  \n&bull; اگر مصاحبه‌شونده شما سخت‌گیر است و احساس راحتی نمی کند یا چیزی هست که مایل نیست در مورد آن صحبت کند مصاحبه شما تبدیل به یک مذاکره می‌شود.  \n&bull; به عنوان یک گزارش‌گر باید سرسخت ولی منصف باشید.  \n&bull; بعضی اوقات مصاحبه‌شوندگان در می‌یابند که «نظری ندارم» یا پاسخ دو پهلو و مبهم به جای پاسخ صریح و شفاف به یک سوال، ممکن است وجهه آن‌ها را در مطبوعات خدشه‌دار کند. در این صورت شما می‌توانید که این نکته را به او خاطر نشان کنید.  \n&bull; گزارش خبری شما بسیار جذاب‌تر خواهد شد اگر مصاحبه‌های شما دربرگیرنده افرادی باشد که نظرات متضادی دارند.  ", 
            "type": "MarkdownCard", 
            "id": "markdown_card_9"
        }, 
        {
            "correctRequired": 1, 
            "question": "درصورتی که مصاحبه‌شونده تمایل به گفت‌وگو ندارد، چه کار می‌توانید بکنید؟  ", 
            "choices": [
                {
                    "text": "سریع‌تر سراغ سوال‌های اصلی بروید.  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "از او بپرسید چرا تمایل به گفت‌وگو ندارد و در صورتی که راه‌حلی به ذهن‌تان می‌رسد با او در میان بگذارید.  ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "می‌توانید به مصاحبه‌شونده که یک چهره شناخته‌شده است، بگویید که «اظهار نظر نکردن او » وجهه‌اش را تخریب خواهد کرد.  ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "همه موارد بالا.  ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_1"
        }, 
        {
            "correctRequired": 1, 
            "question": "درست یا غلط: اگر سوژه شما مایل نیست به سوال مهمی پاسخ دهد، به جای این که سعی کنید سوال را به شیوه‌ای متفاوت تکرار کنید یا موضوع را تحمیل کنید، باید از آن صرف‌نظر کنید.  ", 
            "choices": [
                {
                    "text": "درست  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "غلط  ", 
                    "id": "answer_2"
                }
            ], 
            "correctAnswers": [
                "answer_2"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_2"
        }, 
        {
            "correctRequired": 1, 
            "question": "کدام یک از این کارها را هرگز نباید در مصاحبه انجام دهید:  ", 
            "choices": [
                {
                    "text": "زمانی که مصاحبه باعث ناراحتی مصاحبه‌شونده شده، اجازه دهید مدتی سکوت شود.  ", 
                    "id": "answer_1"
                }, 
                {
                    "text": "توضیح دهید گزارش خبری‌تان در مورد چیست.  ", 
                    "id": "answer_2"
                }, 
                {
                    "text": "در پایان، از مصاحبه‌شونده بپرسید که آیا مایل است چیزی اضافه کند؟  ", 
                    "id": "answer_3"
                }, 
                {
                    "text": "هیچ کدام از موارد بالا.  ", 
                    "id": "answer_4"
                }
            ], 
            "correctAnswers": [
                "answer_4"
            ], 
            "type": "QuizCard", 
            "id": "quiz_card_3"
        }
    ], 
    "classPackage": "scal.io.liger.model", 
    "id": "interview_techniques", 
    "title": "تکنیک‌های مصاحبه  "
}