{
    "evolution_of_a_story::quiz_card_1::choices[3]::text": "El lector no se da cuenta de que es más un artículo de opinión que una noticia.",
    "evolution_of_a_story::markdown_card_8::text": "## COSAS A RECORDAR\n&bull; Identifique qué tipo de historia está haciendo: noticia de última hora, evento, reportaje, o perfil de un personaje. \n&bull; Ajuste su cobertura a lo largo del ciclo de vida de la historia.  \n&bull; Siempre comience su artículo con la información mas reciente.  \n&bull; Aclare cuales son sus fuentes.  \n&bull; En un entorno de prioridad social es importante fomentar la contribución de su audiencia.",
    "evolution_of_a_story::markdown_card_3::text": "## La historia de los destacados/noticias-de-última-hora  \nDesde incendios a manifestaciones o accidentes de avión, las historias de las noticias de última hora no son planificadas y requieren una respuesta rápida. Estas historias son a menudo despachos sucintos, que proporcionan poco más que la información básica: quién, qué, dónde, cuándo, por qué, y cómo. En su cobertura piense en términos de informar sobre los hechos básicos, y entrevistar a fuentes que accedan a la información clave inmediatamente. A las noticias de última hora a veces se las llama historias del primer-día en caso de que haya posterior cobertura sostenida a medida que el evento se desarrolla. En un entorno social, la cobertura de estas noticias puede ser poco más que un breve artículo o una foto.",
    "evolution_of_a_story::quiz_card_1::choices[2]::text": "Aunque la presentación puede reflejar un punto de vista, constituye un argumento basado en hechos para ese punto de vista.",
    "evolution_of_a_story::preview_card_1::header": "Ejemplo de historia de noticia de última hora",
    "evolution_of_a_story::markdown_card_6::text": "## La historia de un perfil \nUn perfil es una historia acerca de una única persona o personaje. Él o ella podría ser un político, un atleta, o una celebridad. Las historias de perfiles nos dan una ventana al mundo de esa persona. Al igual que las historias de reportajes, los perfiles a menudo contienen una descripción, así como una entrevista con el sujeto, y a menudo, entrevistas con las amistades, miembros de la familia o socios.",
    "evolution_of_a_story::quiz_card_2::choices[0]::text": "Verdadero",
    "evolution_of_a_story::markdown_card_5::text": "## La historia de reportaje  \nLas historias de reportajes abordan tendencias más amplias en lugar de acontecimientos específicos, o personas individuales. Pueden tratar sobre temas importantes tales como un corte de agua, o temas más festivos tales como una divertida tendencia de moda. Las historias de reportajes favorecen presentaciones más artísticas que las historias de noticias. Las historias de reportajes a menudo incluyen descripciones del aspecto o el sonido de las cosas, o de cómo reacciona la gente.",
    "evolution_of_a_story::preview_card_2::header": "Ejemplo de historia de un evento",
    "evolution_of_a_story::quiz_card_1::choices[0]::text": "La opinión del periodista está clara.",
    "evolution_of_a_story::quiz_card_1::choices[1]::text": "La presentación de la información muestra sólo un punto de vista o un solo lado de la historia.",
    "evolution_of_a_story::quiz_card_3::choices[0]::text": "Son un mapa de ruta que señala a los periodistas cómo pueden presentar más información al desarrollarse la historia en el tiempo.",
    "evolution_of_a_story::quiz_card_2::question": "Verdadero o falso: Al desarrollarse una historia desde la cobertura de primer día a una cobertura más en profundidad, es importante proporcionar información contextual en su presentación que recuerde a su audiencia los hechos básicos del asunto.",
    "evolution_of_a_story::markdown_card_1::text": "Algunas historias son como brillantes llamaradas. Arden de forma intensa pero breve. Otras historias se construyen lentamente, creciendo en intensidad al desarrollarse, y otras son de corta vida pero ilustran problemas sociales de actualidad que garantizan la continuidad de la cobertura. Todas las historias evolucionan con el paso del tiempo. A esto se le llama ciclo de noticias. Algunas historias tienen un ciclo muy largo. Para otras el ciclo puede ser corto.",
    "evolution_of_a_story::quiz_card_3::question": "Las categorías de las historias presentadas aquí son importantes porque",
    "evolution_of_a_story::quiz_card_3::choices[1]::text": "Proporcionan variedad, lo que ayuda a mantener a la audiencia interesada en el tema con el paso del tiempo.",
    "evolution_of_a_story::preview_card_4::header": "Ejemplo de una historia de perfil personal",
    "evolution_of_a_story::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; Cómo cuentan las organizaciones periodísticas las historias al desarrollarse en el tiempo, el llamado ciclo de noticias \n&bull; Cómo se llaman los distintos tipos de historias  \n&bull; Técnicas para mantener fresca su cobertura con la evolución de la historia",
    "evolution_of_a_story::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "evolution_of_a_story::quiz_card_1::question": "¿Cuál de las siguientes es una característica de una buena historia de noticias? (Puede haber más de una respuesta).",
    "evolution_of_a_story::title": "Evolución de una historia",
    "evolution_of_a_story::markdown_card_7::text": "## Consejos de cobertura  \nPeriodistas y organizaciones de elaboración de noticias pueden presentar una variedad convincente en la cobertura a lo largo del tiempo, que fomenta la comprensión pública del tema y el diálogo público. Aquí tiene algunos consejos para producir una cobertura continuada que evoluciona en paralelo con la historia:  \n&bull; Qué novedades hay y qué está pasando: Las actualizaciones de noticias tienen que ser cortas e informativas. Vaya al grano, y hágalo rápido. Su artículo debe incluir los hechos principales y la información más reciente.\n&bull; Mostrar y relatar: Aunque algunas historias son difíciles de visualizar, otras pueden brindarse a fotos, vídeo, o audio. Escoja el medio o la combinación de medios correctos para contar su historia. No olvide añadir palabras clave y etiquetas al contenido multimedia.\n&bull; Fechado y ubicación: Asegúrese de presentar exactamente el lugar y el momento en que se produjeron tanto la historia que se cubre como la reseña.\n&bull; Enlaces a más información: Estos pueden ser una suscripción activa (feed) de Twitter, o un vídeo de YouTube, o un enlace a anteriores reseñas, o enlaces a la cobertura por parte de otros distribuidores de noticias. Considere utilizar hashtags si son relevantes para su plataforma. \n&bull; Cite sus fuentes: Permita que los espectadores sepan cuál es la procedencia de su información — cuentas de testigos, un portavoz oficial, su propia obsevación, u otras fuentes de noticias. La transparencia es clave.\n&bull; Fomente la contribución: Anime a la gente a contribuir a su información. Facilíteles comentar. Promueva una mayor discusión con el objetivo de una mejor información para todos.\n&bull; Presente su información en un orden lógico para la audiencia. El análisis de las causas de un apagón en la capital no debe preceder a la cobertura de noticias de última hora sobre su inmediato impacto sobre el público.\n&bull; Al ir evolucionando el asunto, es importante continuar ofreciendo al público información básica, de trasfondo, y contextual. Los nuevas incorporaciones a la audiencia comenzarán a consumir su cobertura en diferentes momentos del relato; asegúrese de que la historia siempre tiene sentido para las audiencias que vean la cobertura por primera vez.",
    "evolution_of_a_story::quiz_card_3::choices[2]::text": "Las categorías claras le dan a los reporteros y organizaciones de elaboración de noticias, una vía para hablar acerca de las historias y planear una cobertura a largo plazo.",
    "evolution_of_a_story::preview_card_0::header": "¿Cómo adapto mi cobertura según cambia la historia?",
    "evolution_of_a_story::markdown_card_4::text": "## La historia de un evento  \nEste puede ser una conferencia de prensa, una presentación planificada, la apertura de un nuevo hospital, o unas elecciones. Algunas historias de eventos toman el relevo a las noticias de última hora. Una diferencia clave con las historias de noticias de última hora es que el periodista tiene la oportunidad de realizar informaciones previas a las historias de los eventos. Esto le permite introducir más información de trasfondo en su historia, o en forma de enlaces. También podría dejarle tiempo para hablar con más gente, quizá incluir la voz de un experto o de alguien con un punto de vista opuesto. Pregúntese a si mismo qué información y fuentes ayudarán al lector a comprender mejor el asunto. El medio a utilizar puede determinarse por la historia. Por ejemplo, si la historia tiene fuertes elementos visuales, el vídeo puede ser la mejor herramienta.",
    "evolution_of_a_story::quiz_card_2::choices[1]::text": "Falso",
    "evolution_of_a_story::markdown_card_2::text": "![tipos de cobertura](2.png)  \nLas organizaciones elaboradoras de noticias piensan en términos de distintas categorías para la cobertura:  \n&bull; Historias de destacados/noticias-de-última-hora  \n&bull; Historias de eventos  \n&bull; Historias de reportajes  \n&bull; Historias de perfiles  \nEstas categorías ayudan a los periodistas a planificar su cobertura con el paso del tiempo. Les ayudan a mantener la atención de los lectores y los espectadores al proporcionar variedad en la cobertura a lo largo del ciclo de las noticia. Comprender esta progresión y lo que se espera de usted le hará un mejor periodista.",
    "evolution_of_a_story::preview_card_3::header": "Ejemplo de una historia de reportaje"
}