{
    "evolution_of_a_story::quiz_card_1::choices[3]::text": "አንባቢው ዜና ሳይሆን አስተያየትን የሚገልጽ ጽሁፍ እንደሆነ አይገነዘብም።",
    "evolution_of_a_story::markdown_card_8::text": "## ሊታወሱ የሚገቡ ጉዳዮች \n&bull; ምን አይነት ዘገባ እየሰሩ እንደሆነ ይለዩ፦ ማለትም ሰበር ዜና፣ ክስተት፣ ርዕሰ-ጉዳይ ወይም አጭር ግለታሪክ።  \n&bull; የሚሰጡትን ሽፋን በታሪኩ ሙሉ ኡደት ውስጥ ያስተካክሉ። \n&bull; ሁልጊዜም  ዘገባዎትን ከሁሉም በላይ አዲስ በሆነው መረጃ ይጀምሩ። \n&bull; ምንጭዎን ግልጽ ያድርጉ። \n&bull; ቅድሚያ ማህበራዊ በሆኑ ሁኔታዎች ውስጥ ታዳሚዎችዎ እንዲሳተፉ ማበረታታት አስፈላጊ ነው።",
    "evolution_of_a_story::markdown_card_3::text": "## ዋና ዋና ዜናዎች/ሰበር ዜና  \nከእሳት አደጋ አንስቶ እስከ ሰላማዊ ሰልፍ እና የአውሮፕላን መከስከስ አደጋዎች ድረስ ያሉ ሰበር ዜናዎች ያልታቀዱ በመሆናቸው ፈጠን ያለ ምላሽ ይፈልጋሉ። ሰበር ዜናዎች አብዛኛውን ጊዜ እንደ ማን፣ ምን፣ የት፣ መቼ፣ ለምን፣ እና እንዴት ካሉ መሰረታዊ መረጃዎች ውጭ ምንም የማይሰጡ አጠር ያሉ ዘገባዎች ናቸው። መሰረታዊ እውነታዎቹን ለመዘገብ እና በሽፋንዎ ውስጥ ወደ ቁልፍ መረጃው ወዲያውኑ የሚገቡ ምንጮችን ቃለ መጠይቅ ለማድረግ ይሞክሩ። ክስተቱ እየተካሄደ የሚቀጥል ከሆነ እና ተከታይ ዘገባዎች የሚኖሩ ከሆነ ሰበር ዜናዎች እንዳንዴ የመጀመሪያ ቀን ዜናዎች በመባል ይጠራሉ። በማህበራዊ አካባቢዎች የሰበር ዜና ሽፋን ከአጭር ፖስት ወይም ፎቶ ብዙም ያልዘለለ ሊሆን ይችላል። ",
    "evolution_of_a_story::quiz_card_1::choices[2]::text": "መግለጫው አንድን አመለካከት የሚገልጽ ቢሆንም ለዚያ አመለካከት እውነት ላይ የተመሰረተ የመከራከሪያ ነጥብ ያቀርባል። ",
    "evolution_of_a_story::preview_card_1::header": "የሰበር ዜና ዘገባ ምሳሌ",
    "evolution_of_a_story::markdown_card_6::text": "##አጭር ግለታሪክ \nአጭር ግለታሪክ ማለት የአንድን ግለሰብ ወይም ገጸ ባህሪ የሚመለከት ታሪክ ማለት ነው። ይህ ግለሰብ ፖለቲከኛ ወይም ስፖርተኛ ወይም እውቅ ሰው ሊሆን ይችላል። አጭር ግለታሪኮች የግለሰቡን ዓለም በጥቂቱ ያስቃኙናል። እንደ ርእሰ-ጉዳይ ሁሉ አጭር ግለታሪኮች ገለጻዎችን፣ ከታሪኩ ባለቤት ጋር እና ከወዳጆቻቸው፣ ከቤተቦቻቸው እንዲሁም ከአጋርሮቻቸው ጋር የተደረጉ ቃለ ምልልሶችን ያካትታሉ። ",
    "evolution_of_a_story::quiz_card_2::choices[0]::text": "እውነት ",
    "evolution_of_a_story::markdown_card_5::text": "## ርዕሰ-ጉዳይ \nየርእሰ-ጉዳይ ታሪኮች ለየት ስላሉ ነጠላ ክስተቶች ወይም ግለሰቦች ሳይሆን ሰፋ ያሉ አቅጣጫዎችን የሚመለከቱ ናቸው። የሚያወሩት በጣም አስፈላጊ ስለሆኑ ለምሳሌ እንደ ውሃ እጥረት ስላሉ ጉዳዮች ወይም ቀለል ስላሉ እንደ አዝናኝ የፋሽን አዝማሚያ ስላሉ ጉዳዮች ሊሆን ይችላል። የርእሰ-ጉዳይ ታሪኮች አቀራረባቸው ከዜና ዘገባዎች ይልቅ በጥበብ ማዋዛትን ይጠይቃል። የርዕሰ-ጉዳይ ታሪኮች አብዛኛውን ጊዜ ነገሮች ምን እንደሚመስሉ ወይም ምን አይነት ስሜት እንዳላቸው ወይም ሰዎች ለነገሮች ያላቸው ምላሽ ምን እንደሚመስል የሚናገሩ ገለጻዎችን ያካትታሉ።\n",
    "evolution_of_a_story::preview_card_2::header": "የአንድ ክስተት ዘገባ ምሳሌ",
    "evolution_of_a_story::quiz_card_1::choices[0]::text": "የጋዜጠኛው አስተያየት ግልጽ ነው። ",
    "evolution_of_a_story::quiz_card_1::choices[1]::text": "የመረጃው አቀራረብ አንድን የአመለካከት አይነት ወይም የታሪኩን አንድ ወገን ብቻ ያሳያል። ",
    "evolution_of_a_story::quiz_card_3::choices[0]::text": "ጋዜጠኞች በጊዜ ሂደት እየተለወጠ የሚሄድን ታሪክ መረጃ እንዴት ማቅረብ እንደሚችሉ የሚያሳዪ መመሪያዎች ናቸው። ",
    "evolution_of_a_story::quiz_card_2::question": "እውነት ወይስ ሀሰት፦ አንድ ታሪክ ከመጀመሪያው ቀን ዘገባ ጥልቀት ወዳለው ሽፋን በሚሄድበት ጊዜ አንባቢው የጉዳዩን መሰረታው እውነታዎች እንዲያስታውስ የሚረዳ የጉዳዩን አግባብ የሚያብራራ መረጃ ማቅረብ አስፈላጊ ነው። ",
    "evolution_of_a_story::markdown_card_1::text": "እንደንድ ዘጋባዎች እንደ ደማቅ ነበልባል ናቸው። በኃይል ይቀጣጠሉ እና ወዲያው ይከስማሉ። ሌሎች ታሪኮች ደግሞ በዝግታ ኃይል እየጨመሩ እና እየተጠናከሩ ይሄዳሉ።  ሌሎች ዘገባዎች ደግሞ እድሜያቸው አጭር ቢሆንም ቀጣይነት ያለው ዘገባ የሚያስፈልጋቸው ማህበራዊ ጉዳዮችን ገልጸው ያሳያሉ። ታሪኮች ሁሉ በጊዜ ሂደት ይቀየራሉ። ይህ የዜና ኡደት ይባላል። አንድዳንድ ዘገባዎች በጣም ረዘም ያለ የዜና ኡደት ሲኖራቸው ሌሎች ደግሞ አጭር ኡደት ይኖራቸዋል።",
    "evolution_of_a_story::quiz_card_3::question": "እዚህ የቀረቡት የዜና አይነቶች አስፈላጊ ናቸው ምክኒያቱም ",
    "evolution_of_a_story::quiz_card_3::choices[1]::text": "ታዳሚው በጉዳይ ላይ በጊዜ ሂደት ተስቦ እንዲቆይ የሚረዱ የተለያዩ ቁምነገሮችን ያቀርባሉ። ",
    "evolution_of_a_story::preview_card_4::header": "የአጭር ግለታሪክ ምሳሌ ",
    "evolution_of_a_story::markdown_card_0::text": "## በዚህ ክፍለ ትምህርት ውስጥ የሚከተሉትን ነገሮች ይማራሉ፡-  \n&bull; የዜና ተቋማት የዜና ኡደት የሚባለውን ተጠቅመው በጊዜ ሂደት ዜናን እንዴት እንደሚዘግቡ \n&bull; የተለየዩ የዜና አይነቶች ምን እንደሚባሉ \n&bull; ታሪኩ በጊዜ ሂደት ሲቀየር ዘገባውን ትኩስ አድርገው የማቆያ ዘዴዎች \n",
    "evolution_of_a_story::quiz_card_3::choices[3]::text": "ሁሉም መልስ ነው። ",
    "evolution_of_a_story::quiz_card_1::question": "ከሚከተሉት ውስጥ የጥሩ ዜና ዘገባ ባህሪዎች የትኞቹ ናቸው? (ከአንድ በላይ መልስ ሊኖረው ይችላል።)",
    "evolution_of_a_story::title": "የዘገባ ታሪክ አዝጋሚ ለውጥ",
    "evolution_of_a_story::markdown_card_7::text": "##የዜና ሽፋን ምክሮች \nየዜና ተቋማት እና ጋዜጠኞች በአንድ ጉዳይ ላይ ማህበራዊ ግንዛቤን እና ውይይትን በሚያበረታታ መልኩ በየጊዜው የዜና ሽፋንን ማራኪ አድርገው ሊያቀርቡ ይችላሉ። በጊዜ ሂደት ውስጥ ከታሪኩ ጋር አብሮ የሚለዋወጥ የዜና ሽፋንን ለማዘጋጀት የሚጠቅሙ ምክሮችእንደሚከተለው ቀርበዋል። \n&bull; አሁን ምን እየተካዴ ያለ አዲስ ነገር አለ፦  ተጨማሪ የዜና ዘገባዎች አጭር እና መረጃ የሚሰጡ መሆን አለባቸው። በቶሎ ወደ ጉዳዩ ይግቡ። የዜና ዘገባዎ መሰረታዊ እውነታዎችን እና ወቅታዊ መረጃዎችን የያዘ መሆን አለበት። \n&bull; ያሳዩ እንዲሁም ይናገሩ፦ አንዳንድ ታሪኮችን በምስል ማሳየት የሚከብድ ቢሆንም ሌሎች ደግሞ በፎቶ፣ በቪዲዮ እና በድምጽ ለመደገፍ ይመቻሉ። ታሪክዎን ለመንገር ትክክለኛውን የመገናኛ ዘዴ ወይም የመገናኛ ዘዴዎች ቅንጅት ይጠቀሙ። የመልቲሚዲያ ይዘቶች ላይ ቁልፍ ቃላትን እና መለያ ማድርግዎን አይርሱ።  \n&bull; የጊዜ ገደብ፦ የታሪኩ ዘገባ እና ሽፋን የተሰጠው ታሪክ መቼ እና የት እንደተከናወነ በትክክል መግለጽዎን ያረጋግጡ። \n&bull; ለበለጠ መረጃ የሚያገለግሉ ገጽ አገናኞች፦ ይህ የትዊተር መረጃ ወይም የዩቲዩብ ቪዲዮ ወይም ቀድሞ የነበሩ ዜና ሽፋኖች ገጽ አገናኝ ወይም የሌላ የዜና ተቋማት የዜና ሽፋን ገጽ አገናኝ ሊሆን ይችላል። እርስዎ ለሚጠቀሙት የመገናኛ ዘዴ ተገቢነት ካላቸው ሃሽታጎችን ለመጠቀም ያስቡ። \n&bull; ምንጮችዎን ይጥቀሱ፦ መረጃው ከየት እንደሚመጣ ለታዳሚው ያሳውቁ። ከአይን እማኝ ወይም ከኦፊሴላዊ ቃል አቀባይ ወይም በግልዎ ያስተዋሉት ወይም ከሌላ የዜና ምንጭ እንደሆነ ይናገሩ። ግልጽነት ወሳኝ ነው። \n&bull; አስተዋጽኦ ማድረግን ያበረታቱ፦ ለዘገባዎት ሌሎች ሰዎች አስተዋጽኦ እንዲያደርጉ ያበረታቱ። በቀላሉ አስተያየት መስጠት እንዲችሉ ያመቻቹላቸው። ሁሉም የተሻለ መረጃ እንዲያገኝ የበለጠ ውይይትን ያበረታቱ። \n&bull; ለታዳሚዎ መረጃን ምክንያታዊ በሆነ ቅደም ተከተል ያቅርቡ። በዋና ከተማው የኤሌክትሪክ ኃይል ስርጭት የተቋረጠበት ምክንያት ትንተና የኤሌክትሪክ መቋረጡ በህዝቡ ላይ የሚያሳድረውን ቀጥተኛ ተጽእኖ ከሚዘግብ ሰበር ዜና መቅደም የለበትም። \n&bull; የታሪኩ ዘገባ አካሄድ እየተለወጠ በሄደ ቁጥር መሰረታዊ የጀርባ ታሪክ እና የታሪኩን አግባብ የሚያስረዱ መረጃዎችን ማቅረብ መቀጠል አስፈላጊ ነው። አዳዲስ ታዳሚዎች የዜና ዘገባውን መከታተል የሚጀምሩት በተለያየ ጊዜ ስለሆነ ዘገባው ለመጀመሪያ ጊዜ ለሚከታተሉ አዲስ ታዳሚዎች ስሜት የሚሰጥ መሆኑን ያረጋግጡ።\nበተለያየ ጊዜ ስለሆነ ታዳሚው ለመጀመሪያ ጊዜ ዘገባውን በሚያነብበት ወቅት ስሜት እንዲሰጠው ማድረግ መቻል አለብዎት። ",
    "evolution_of_a_story::quiz_card_3::choices[2]::text": "ግልጽ ክፍፍሎች ዘጋቢዎች እና የዜና ተቋማት ስለ ዜና ዘገባዎች መወያየት እና የረጅም ጊዜ ሽፋን እቅድ ለማውራት እንዲችሉ እድሉን ይሰጣሉ።   ",
    "evolution_of_a_story::preview_card_0::header": "ታሪኩ እየተቀየረ በሄደ ቁጥር የዜና ዘገባዬን በዚያ መሠረት ማስተካከል የምችለው እንዴት ነው? ",
    "evolution_of_a_story::markdown_card_4::text": "##የክስተት ዘገባ ታሪክ \nይህ ጋዜጣዊ መግለጫ፣ የታቀደ ሰላማዊ ሰልፍ፣ የአዲስ ሆስፒታል መክፈቻ ስነ-ስርአት ወይም ምርጫ ሊሆን ይችላል። አንዳንድ የክስተት ዘገባ ታሪኮች ሰበር ዜናን ተከትለው ሊቀርቡ ይችላሉ። የክስተት ዘገባ ታሪክ ከሰበር ዜና ጋር ያለው አንድ ወሳኝ ልዩነት ጋዜጠኞች ከክስተቱ ቀደም ብለው ቅድመ-ዘገባ እንዲያዘጋጁ እድል መስጠቱ ነው። ይህም ታሪኩን በተመለከተ ጠለቅ ያሉ የጀርባ መረጃዎችን በታሪኩ ውስጥ ወይም በገጽ አገናኝ አማካኝነት ለማቅረብ ይረዳዎታል። በተጨማሪም ምናልባትም የባለሙያ ወይም ተቃራኒ አመለካከት ያለው ሰው ድምጽ ማግኘትን ጨምሮ ከብዙ ሰዎች ጋር ለመነጋገር ጊዜ ሊሰጥዎት ይችላል። ምን አይነት መረጃ እና የዜና ምንጭ አንባቢው ጉዳዩን ይበልጥ እንዲረዳው ይጠቅማል ብለው ራስዎን ይጠይቁ። ዘገባውን ለመስራት የሚጠቀሙት የመገናኛ ዘዴ አይነት እንደ ታሪኩ ዓይነት ይወሰናል። ለምሳሌ ታሪኩ ጠንከር ያለ ምስላዊ ይዘት ካለው ቪዲዮን መጠቀም ይበልጥ ተመራጭ ሊሆን ይችላል።\n",
    "evolution_of_a_story::quiz_card_2::choices[1]::text": "ሐሰት",
    "evolution_of_a_story::markdown_card_2::text": "![የሽፋን አይነቶች](2.png) \nየዜና ተቋማት ዜናን ሽፋንን በተለያዩ ምድቦች ከፋፍለው ይመለከታሉ፦ \n&bull; ዋና ዋና ዜናዎች/የሰበር ዜና ዘገባዎች\n&bull; የክስተት ዘገባዎች \n&bull; የርዕሰ-ጉዳይ ዘገባዎች \n&bull; የአጭር ግለ-ታሪክ ዘገባዎች \nእነዚህ ምድቦች ጋዜጠኞች በጊዜ ሂደት ውስጥ ዘገባዎቻቸውን ማቀድ እንዲችሉ ይረዷቸዋል። በዜናው ዘገባው አጠቃላይ ኡደት ውስጥ የተለያዩ ዘገባዎችን በማቅረብ ጋዜጠኞች የአንባቢዎቻቸውን እና የተመልካቾቻቸውን ቀልብ ተቆጣጥረው እንዲቆዩ ይረዷቸዋል። ይህን ሂደት መረዳት እና ከእርስዎ ምን እንደሚጠበቅ ማወቅ የተሻለ ጋዜጠኛ ያደርግዎታል። \n",
    "evolution_of_a_story::preview_card_3::header": "የርእሰ-ጉዳይ ዘገባ ምሳሌ "
}