{
    "recording_tips_and_techniques::quiz_card_2::choices[2]::text": "Un mur.",
    "recording_tips_and_techniques::title": "Conseils et techniques d'enregistrement",
    "recording_tips_and_techniques::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:\n&bull; Les techniques pour éviter les problèmes communs en enregistrant l'audio avec un portable\n&bull; Comment identifier les causes potentielles d'une mauvaise qualité de son",
    "recording_tips_and_techniques::quiz_card_2::choices[1]::text": "Pied de Micro.",
    "recording_tips_and_techniques::quiz_card_2::choices[0]::text": "Table.",
    "recording_tips_and_techniques::markdown_card_6::text": "## Bruits et audio de fond",
    "recording_tips_and_techniques::markdown_card_3::text": "Lors de la préparation pour enregistrer, maintenez votre appareil d'une manière qui est confortable et naturelle. Tenez l'appareil sans appliquer beaucoup de pression, d'une manière que vous pouvez tenir pour une période de temps prolongée. Sinon, vous pouvez entendre \"bruits de manipulation\" dans votre audio, cela se produit lorsque vous déplacez le micro pendant l'enregistrement, et votre main ou quelque chose d'autre se frotte à travers le microphone.\n![Reposez votre coude](1.png)\nSi vous devez tenir l'appareil d'enregistrement à la personne tout au long de l'entrevue, reposez votre coude sur une surface solide. Il est préférable de s'asseoir, reposez votre coude sur la table et d'étendre le bras vers la source audio.",
    "recording_tips_and_techniques::quiz_card_1::choices[1]::text": "Le bruit de font interrompant d'un climatiseur.",
    "recording_tips_and_techniques::preview_card_0::header": "J'ai mon portable et je suis prêt à enregistrer. Qu'est ce que je peux faire pour m'assurer que l'enregistrement sera bien fait?",
    "recording_tips_and_techniques::markdown_card_7::text": "La détection des sons de climatisation et d'autres sons de machines qui peuvent ruiner votre enregistrement audio doivent être effectués avant de commencer l'enregistrement. Lorsque vous arrivez à l'endroit, vérifiez tous les sons, même ceux qui semblent inoffensifs. Demandez si les machines provoquant du bruit peuvent être désactivés, ou suggérer un changement de lieu pour le bien de la qualité audio. La plupart des gens vont comprendre et faire confiance à votre expertise sur le sujet.",
    "recording_tips_and_techniques::quiz_card_2::choices[3]::text": "Tout ce qui précède.",
    "recording_tips_and_techniques::markdown_card_8::text": "## A NE PAS OUBLIER\n&bull; Il faut toujours considérer combien de temps vous devrez tenir votre enregistreur stable avant de commencer une interview. Pour des entrevues plus longues, trouver un moyen confortable à rester assis ou debout qui vous empêche de changer votre poignée.\n&bull; Exploitez les surfaces, en particulier quelque chose qui peut être utilisé comme un support, pour installer l'enregistreur à une distance acceptable de la source audio.\n&bull; Regarder et écouter les bruits de fond qui peut nuire à la qualité de votre enregistrement quand vous arrivez d'abord à une situation d'entrevue ou de l'enregistrement.\n&bill; Gardez vos fichiers audio sauvegardés et correctement étiquetés.",
    "recording_tips_and_techniques::quiz_card_3::choices[1]::text": "Au milieu de l'interview.",
    "recording_tips_and_techniques::preview_card_2::header": "Exemple d'un son du climatiseur",
    "recording_tips_and_techniques::quiz_card_1::choices[0]::text": "La musique d'un compositeur célèbre.",
    "recording_tips_and_techniques::markdown_card_1::text": "L'enregistrement audio est facile, mais il y'a de nombreuses façons de ruiner l'enregistrement de sorte qu'il soit inutilisable. Pour s'assurer que cela n' arrive pas, pratiquez ces étapes simples lorsque vous enregistrez une entrevue, un son d'appui , ou enregistrer votre voix en racontant une histoire . Suivre ces étapes peut empêcher un problème audio avant qu'elle ne survienne. Une fois que votre audio est mal enregistrée il est extrêmement difficile pour le sauvegarder.",
    "recording_tips_and_techniques::preview_card_1::header": "Exemple de manipulation de bruit",
    "recording_tips_and_techniques::markdown_card_4::text": "![Tenir le micro un peu sous la bouche](4.png)\nTenez le micro un peu sous la bouche de la personne interrogée de sorte que le flux d'air sortant de sa bouche ne créera pas de sifflement ou des claquements dans l'enregistrement.\nS' il y'a une table entre vous et la personne que vous interviewez, vous pouvez régler l'enregistreur sur une table, mais prendre soin qu'aucune personne touche ou bien frappe la table, car cela peut causer du bruit de contact.",
    "recording_tips_and_techniques::quiz_card_1::choices[2]::text": "Des sons disruptives causés par votre propre main lorsque vous modifiez votre poignée ou déplacez tout en maintenant un enregistreur.",
    "recording_tips_and_techniques::markdown_card_5::text": "![Exemple d'un support de micro](5.png)\nIl existe plusieurs types de supports qui correspondent les enregistreurs ou les téléphones portables pour les maintenir en place pendant l'entrevue. Vous pouvez faire vos propres supports en utilisant des matériaux que vous avez. Tout ce que vous pouvez utiliser pour reposer l'enregistreur pour le maintenir  au niveau du visage avec votre source audio.",
    "recording_tips_and_techniques::quiz_card_1::question": "C'est quoi manier le bruit?",
    "recording_tips_and_techniques::quiz_card_3::choices[2]::text": "Pendant le processus d'édition.",
    "recording_tips_and_techniques::quiz_card_3::choices[3]::text": "Fermer toutes les machines 24 heures avant votre interview.",
    "recording_tips_and_techniques::markdown_card_2::text": "![Manier le bruit et la poignée](2.png)\n## Manier le bruit et la poignée",
    "recording_tips_and_techniques::quiz_card_3::question": "Quand faut-il traiter le problème des sons de climatisation ou d'autres machines?",
    "recording_tips_and_techniques::quiz_card_3::choices[0]::text": "Quand vous arrivez à l'endroit, et avant de commencer l'enregistrement.",
    "recording_tips_and_techniques::quiz_card_2::question": "Lequel des éléments suivants peut être utilisé pour éviter les bruits de manipulation et de garder votre bras ou enregistreur stable pendant un enregistrement?",
    "recording_tips_and_techniques::quiz_card_1::choices[3]::text": "Manier le bruit, i.e. fermer les machines bruyantes."
}