{
  "how_can_i_send_email_safely::markdown_card_2::text": "![How an email can be intercepted or monitored](2.png)  \n### How an email can be intercepted or monitored  \nYour email message can be intercepted at all major routing points on its way. If you live in a country with strong legal protection of privacy, the legislation will not apply when your email reaches the ISP of the recipient in a country with different privacy laws. While your email is in transit from country A to country B, it could pass the routers of several other countries.  \n", 
  "how_can_i_send_email_safely::quiz_card_3::choices[2]::text": "Spoofing", 
  "how_can_i_send_email_safely::quiz_card_2::choices[0]::text": "On my own computer", 
  "how_can_i_send_email_safely::quiz_card_3::question": "What is it called when someone impersonates your email address or one of your contacts?", 
  "how_can_i_send_email_safely::quiz_card_2::question": "Where can my email be intercepted or read?", 
  "how_can_i_send_email_safely::quiz_card_2::choices[1]::text": "From my ISP", 
  "how_can_i_send_email_safely::quiz_card_1::choices[3]::text": "Always use HTTPS", 
  "how_can_i_send_email_safely::markdown_card_4::text": "![Do not open attachments](4.png)  \n### Do not open attachments  \nUse the “view” option instead. Attachments may be used to distribute viruses and compromise the security of your computer or mobile device.  \nAlways be sure you are communicating with the person you think you are. According to Frontline Defenders, “It is relatively easy to ‘spoof’ an email address. Spoofing means faking the name and email address of the sender to make it appear as a random address or that of someone you know.”  \nAlways check return email addresses closely, to ensure the email comes from the correct address, mimicking email addresses is a common tool for sending malware and compromising computers and mobile devices.  \n", 
  "how_can_i_send_email_safely::quiz_card_1::choices[2]::text": "Use an anonymous email account", 
  "how_can_i_send_email_safely::preview_card_0::header": "How can I send email safely?", 
  "how_can_i_send_email_safely::markdown_card_1::text": "Email communication uses the same principles as general Internet browsing, except that each message of ours has a specific destination: another person who also connects to the Internet through his or her country’s local provider.  \nsource: [Frontline Defenders](www.frontlinedefenders.org/manuals/protection)\n", 
  "how_can_i_send_email_safely::markdown_card_0::text": "## In this lesson you will learn:  \n&bull; How your email can be monitored.  \n&bull; How you can use email more safely.  \n&bull; How you can maintain a measure of anonymity with email.  \n", 
  "how_can_i_send_email_safely::markdown_card_5::text": "![communicate between anonymous accounts](5.png)  \n### Use Alternate Browsers  \nUse a different browser for anonymous use and use it only for that. Reset the browser before and after each use (be certain to erase browsing history and remove cookies) You can also use a “private browsing” or “incognito” mode, which will not collect cookies and delete browsing history upon closing.  \nFor added security, connect from a different IP address when doing things anonymously. For example, use your regular accounts when at home but use your anonymous accounts only when using wireless at a cafe. Remember using the same cafe repeatedly also reduces the chance of anonymity.  \nThe only way to send email that is truly private and secure is with an encrypted email provider or an email client that enables device-side encryption. Use a device-side encryption if at all possible, and use an encryption option such as PGP that provides an open standard to ensure the encryption does what it claims.  \n", 
  "how_can_i_send_email_safely::quiz_card_2::choices[3]::text": "On the recipient’s computer", 
  "how_can_i_send_email_safely::quiz_card_3::choices[3]::text": "Hacking", 
  "how_can_i_send_email_safely::markdown_card_3::text": "![Use HTTPS instead of HTTP](3.png)  \n### Use HTTPS instead of HTTP  \nUse email that supports HTTPS secure connections.  \nAlways be sure you have a secure connection. When connecting to email services, do not connect via HTTP. Connect only via HTTPS. This to the default option in Gmail, which comes standard on most Android devices. Make sure anyone you communicate with is using HTTPS for their email.  \n", 
  "how_can_i_send_email_safely::markdown_card_7::text": "## THINGS TO REMEMBER  \n&bull; Only use email with HTTPS by default.  \n&bull; HTTPS assists your email to be secure, but does not ensure your email is secure.  \n&bull; Only open attachments after you verify the identity of the sender.  \n&bull; Never use your personal email on a mobile device or computer that is not yours.  \n&bull; Encrypting your email is the only way to ensure it will not be read by someone other than the receiver.  \n", 
  "how_can_i_send_email_safely::markdown_card_6::text": "The Electronic Frontier Foundation’s Surveillance Self Defense project provides a great introduction and overview for using encryption:  \n\n[https://ssd.eff.org/en/module/what-encryption](https://ssd.eff.org/en/module/what-encryption)  \n", 
  "how_can_i_send_email_safely::quiz_card_2::choices[2]::text": "From the email provider", 
  "how_can_i_send_email_safely::quiz_card_1::question": "Which of the following will help me read my email safely?", 
  "how_can_i_send_email_safely::quiz_card_3::choices[1]::text": "Lying", 
  "how_can_i_send_email_safely::title": "How Can I Send Email Safely", 
  "how_can_i_send_email_safely::quiz_card_1::choices[1]::text": "Share an email account and communicate only via “drafts”", 
  "how_can_i_send_email_safely::quiz_card_1::choices[0]::text": "Always use HTTP", 
  "how_can_i_send_email_safely::quiz_card_3::choices[0]::text": "Spotting"
}