{
    "camera_basics::markdown_card_3::text": "![Cómo funciona una cámara.](5.png)  \n## Cómo funciona una cámara\nUna cámara digital es muy simple. Tiene un sensor digital que recoge luz, un botón del obturador que controla durante cuanto tiempo se expone el sensor a la luz, y una lente para controlar la cantidad de luz que incide en el sensor. Aquí tiene una breve explicación de cada uno.",
    "camera_basics::quiz_card_3::choices[1]::text": "Enfoca la imagen.",
    "camera_basics::quiz_card_3::choices[0]::text": "Toma la fotografía.",
    "camera_basics::markdown_card_6::text": "## El obturador\nCuando pulsa el botón del obturador, la cámara activa el sensor. Esto controla la duración del intervalo en que esa luz es absorvida por el sensor. Esto se llama velocidad del obturador. En fotografía esto se mide en fracciones de un segundo. El obturador permite a los fotógrafos congelar la acción. Si el obturador es demasiado lento, el movimiento del sujeto puede ser grabado por el sensor, haciendo que parezca borroso. Puede que no tenga el espectro completo de funciones de obturador en su dispositivo móvil. \nLa mayoría de los dispositivos móviles no le permitirán controlar directamente el obturador. Pero muchas cámaras Android y aplicaciones de cámara le ofrecerán un perfil para fotos en movimiento que funciona propiciando una velocidad de obturador más rápida en el cálculo de exposición.",
    "camera_basics::markdown_card_0::text": "## En esta lección podrá aprender:  \n&bull; Cómo funciona la cámara en su dispositivo móvil.  \n&bull; Qué es el obturador, la apertura, y la ISO.\n&bull; Una introducción al triángulo de exposición.",
    "camera_basics::quiz_card_2::question": "Verdadero o falso: La calidad de imagen del smartphone es fundamentalmente la misma que la de muchas cámaras compactas y cámaras profesionales. La diferencia es que puede que no tenga un control manual de la exposición, y que la lente y la apertura que incorporan es muy pequeña.",
    "camera_basics::markdown_card_5::text": "![Uso de la ISO para distintos entornos](7.png)  \nLos sensores digitales pueden ajustarse a diferentes niveles para la grabación, incrementando o reduciendo su sensibilidad a la luz. El sistema para ajustar la sensibilidad del sensor se llama ISO, y se mide en un rango numérico, en su dispositivo móvil típicamente desde 100 a 800 y más alto. Su ISO debe ser más alta con luz baja (800) y más baja con luz brillante (100). Su cámara establecerá la ISO automáticamente. Pero muchos dispositivos Android y aplicaciones de cámara le permitirán establecerlo manualmente.",
    "camera_basics::quiz_card_3::choices[2]::text": "Decide la exposición.",
    "camera_basics::markdown_card_10::text": "## COSAS A RECORDAR  \n&bull; Las cámaras de smartphone son esas cámaras de teléfono que están limitadas en lo que pueden hacer comparadas con las más grandes cámaras compactas y ciertamente las réflex digitales (dSLRs).  \n&bull; No tiene el mismo grado de control manual con una cámara de smartphone que la que tiene con una cámara compacta o una réflex digital.\n&bull; Las cámaras de smartphone son difíciles de usar con luz baja.  \n&bull; Las cámaras de smartphone a veces tienen dificultades con el movimiento rápido.",
    "camera_basics::markdown_card_8::text": "## Equilibrar el triángulo de exposición  \n![Ejemplo de oscura y borrosa.](9.jpg)  \nEjemplo de una foto desequilibrada.  \n![Ejemplo de brillante y definida.](10.jpg)  \nEjemplo de foto equilibrada.  \nCrear una imagen con una exposición apropiada es muy similar a un juego de ajustar la ISO, la apertura, y el obturado de algún otro para alcanzar el efecto deseado. Las cámaras más caras proporcionan al fotógrafo un mayor control manual sobre estas características, pero incluso los smartphones ahora le permiten ajustar la exposición al cambiar la ISO o tocar la pantalla en un punto que representa un valor medio de exposición. Algunos también tienen un zoom digital que le permite acercar o alejar el zoom.",
    "camera_basics::quiz_card_1::choices[3]::text": "Todo lo anterior",
    "camera_basics::markdown_card_4::text": "![El sensor](6.png)  \n## El sensor\nCómo un sensor de cámara capta la luz:  \n  \nA. Luz incidente  \nB. Filtros de color  \nC. La luz se convierte en electricidad  \nD. El sensor está hecho de millones de píxeles que recogen la luz.  \n  \nDentro de cada cámara digital hay un sensor que registra la luz. Estos sensores pueden tener diferentes de formas, tamaños, y diseños. Los sensores más grandes son mejores registrando buen color e imágenes definidas, especialmente con luz baja.",
    "camera_basics::quiz_card_3::choices[3]::text": "Todo lo anterior.",
    "camera_basics::markdown_card_7::text": "![Cómo funciona la apertura de una cámara](8.png)  \n## Apertura  \nLa apertura es una pequeña válvula o iris que controla la cantidad de luz que incide sobre la lente de la cámara. Cuanto más grande sea la apertura de la válvula, más luz incidirá sobre el sensor. Cuanto más pequeña sea la válvula de iris, menos luz incidirá sobre el sensor.",
    "camera_basics::markdown_card_2::text": "![Ejemplo de una foto infraexpuesta con luz baja.](3.jpg)  \nEjemplo de una foto infraexpuesta con luz baja.\n![Ejemplo de una foto con la exposición correcta en luz baja.](4.jpg)  \nEjemplo de una foto con la exposición correcta en luz baja.",
    "camera_basics::quiz_card_2::choices[1]::text": "Falso",
    "camera_basics::quiz_card_2::choices[0]::text": "Verdadero",
    "camera_basics::markdown_card_1::text": "![Ejemplo de sensor](2.png)\nUna gran parte de la comprensión de cómo funciona una cámara y cómo utilizarla, es comprender que no lo hace bien comparada con el ojo humano. Su ojo puede ver detalles en lugares con un contraste extremadamente bajo — reflejos en la cima cubierta de nieve de una montaña, por ejemplo, y sombras oscuras en la entrada de una cueva en la falda de esa misma montaña. Las cámaras digitales no siempre pueden ver detalles visibles para sus ojos. Las imágenes a menudo aparecen demasiado brillantes o demasiado oscuras.\nSu ojo es rápido enfocando sobre aquello de interés singular en su campo de visión. A una cámara digital hay que decirle dónde enfocar, especialmente con luz baja, y puede ser lenta haciéndolo.",
    "camera_basics::quiz_card_1::choices[0]::text": "Requiere más luz para exponer una escena de la que necesita su ojo para verla.",
    "camera_basics::preview_card_0::header": "¿Cómo funciona una cámara digital?",
    "camera_basics::markdown_card_9::text": "## Working within limitations  \nUnderstanding these limitations and working within them is the key to getting the most out of your smartphone camera. Remember, if you have a smartphone and you need photos for your story, plan your coverage around time of day or lighting conditions if possible.  \n![Example of an unusable photo](11.jpg)  \nExample of an unusable photo.  \n![Usable example.](12.jpg)  \nExample of a balanced photo.  \nAdditionally, while the image of ambulances speeding by might be a great one for your story, you may opt to also take a more static picture of the front of the hospital to make sure you have a usable image in case the ambulance photo doesn’t work out.",
    "camera_basics::quiz_card_1::choices[1]::text": "La cámara tiene dificultades para congelar la acción donde su ojo (y su cerebro) lo hacen fácilmente.",
    "camera_basics::quiz_card_3::question": "¿Qué ocurre cuando pulsa el obturador en una cámara de smartphone?",
    "camera_basics::quiz_card_1::choices[2]::text": "Su ojo puede decidir y ajustar el foco rápidamente; una cámara es más lenta y necesita instrucciones específicas acerca de dónde enfocar.",
    "camera_basics::quiz_card_1::question": "La cámara está limitada en su capacidad de recoger luz, ¿en cuál de las siguientes formas?:",
    "camera_basics::title": "Fundamentos de la cámara"
}