{
    "types_of_stories::preview_card_4::header": "مثال برای گزارشی با تولیدکنندگان متعدد.  ",
    "types_of_stories::markdown_card_2::text": "#  خبر مهم/ خبر فوری  ",
    "types_of_stories::quiz_card_1::choices[0]::text": "خلق یک گزارش صوتی بلند و با جزییات، مستلزم تحقیقات وسیع و مصاحبه‌های فراوان است.  ",
    "types_of_stories::markdown_card_8::text": "## به یاد داشته باشید که:  \n&bull; سعی کنید تا جایی که امکان دارد مشاهدات و مصاحبه هاتان دسته اول باشند.  \n&bull; این که بیش‌تر از یک منبع صدا در گزارش صوتی‌تان داشته باشید خوب است.  \n&bull; انواع مختلفی از منابع را در گزارش‌تان داشته باشید.  \n&bull; اطمینان حاصل کنید که پاسخ به سوالات کلاسیک چه کسی، کجا، چه وقت و چرا در گزارش‌تان موجود باشد.  \n&bull; صریح باشید و دریک گزارش روی یک موضوع واحد و اصلی تمرکز کنید.",
    "types_of_stories::preview_card_0::header": "بر اساس  نوع گزارشم، چگونه بهترین استفاده را از منبع صوتی ببرم؟  ",
    "types_of_stories::markdown_card_4::text": "# رویدادها  ",
    "types_of_stories::markdown_card_1::text": "بر اساس این که موضوع گزارش خبری شما چیست و رویکرد شما به آن چگونه است، باید از انواع مختلفی از گویندگی و تولید صدا استفاده کنید.  \nبعضی اوقات به یک‌باره خود را در میان یک رویداد یا یک خبری فوری می‌یابید که استفاده از یک قالب خاص گزارش خبری صوتی را برای بهتر پوشش دادن آن موقعیت ایجاب می‌کند. ممکن است بتوانید سر فرصت روی یک گزارش که شاهدان و منابع مختلف صوتی دارد کار کنید که در این صورت رویکردی متفاوت به گزارش را می‌طلبد.  \n هر موقعیت می‌تواند رویکردهای متفاوتی داشته باشد. در این درس چند توصیه ویژه  فراهم شده که می‌توانید آن‌ها را به منظور ارایه گزارشی موفق در قالبی خاص دنبال کنید.  \nدر اغلب گزارش های صوتی، می توانید از صدای فردی به عنوان گوینده که توضیح می دهد چه اتفاقی و چرا در حال وقوع است، استفاده کنید. امکان دارد گوینده فردی از استودیوی خبری یا فردی حاضر در مکان رویداد باشد.  ",
    "types_of_stories::preview_card_3::header": "مثالی از یک گزارش خبری موضوعی.  ",
    "types_of_stories::preview_card_1::header": "مثالی از گزارش یک خبر فوری.  ",
    "types_of_stories::quiz_card_1::choices[1]::text": "دعوت کردن از یک مهمان محترم که در یک کنفرانس خاص سخن‌رانی می‌کند.",
    "types_of_stories::markdown_card_7::text": " خلاف گزارش خبری فوری، گزارش رویداد به طور معمول زمان‌بندی شده است؛ به طوری که به گزارش‌گر این امکان را دارد که از قبل برای انتخاب شیوه روایت گزارش آماده باشد. یک گزارش صوتی رویدادی باید پاسخ سوالات «چه کسی/کسانی، چه و چرا« را مشخص کند. هم‌چنین بسیار خوب است که مصاحبه‌ها و نظراتی از مردم حاضر در رویداد که اطلاعات و مشاهدات بیش‌تری دارند، فراهم کنید. رویداد ها به طور معمول شرکت‌کنندگانی از قبیل مهمانان رسمی و سخن‌رانان ویژه دارند که می‌توان قبل از رویداد با آن‌ها تماس گرفت و وقت مصاحبه را تنظیم کرد. حتی اگر قصد استفاده از مصاحبه‌های صوتی را ندارید، وجود آن‌ها به عنوان یک گزینه برای گزارش نهایی، مفید است.  ",
    "types_of_stories::markdown_card_6::text": "# موضوع یا مساله خبری  ",
    "types_of_stories::preview_card_2::header": "مثالی از گزارش یک رویداد.  ",
    "types_of_stories::quiz_card_1::question": "اصلی‌ترین هدف گزارش یک خبر فوری:  ",
    "types_of_stories::quiz_card_3::choices[2]::text": "نمایه  ",
    "types_of_stories::quiz_card_2::choices[3]::text": "همه موارد بالا.  ",
    "types_of_stories::quiz_card_2::choices[2]::text": "امکان انجام مصاحبه در رویداد خبری وجود ندارد.  ",
    "types_of_stories::quiz_card_3::choices[0]::text": "موضوع یا مساله  ",
    "types_of_stories::quiz_card_1::choices[3]::text": "هیچ کدام از موارد بالا.  ",
    "types_of_stories::quiz_card_2::question": "مزیت تولید گزارش صوتی از یک رویداد:  ",
    "types_of_stories::quiz_card_3::choices[1]::text": "رویداد خبری  ",
    "types_of_stories::quiz_card_2::choices[1]::text": "شما زمان کافی برای انجام تحقیق ندارید، فقط هر نکته‌ای را که در مورد خبر می دانید بازگو کنید.  ",
    "types_of_stories::quiz_card_2::choices[0]::text": "شما می‌توانید از قبل آماده شوید، تحقیق کنید و مصاحبه‌های مربوط به رویداد را آماده کنید.  ",
    "types_of_stories::markdown_card_5::text": " خلاف گزارش خبری فوری، گزارش‌های رویداد به طور معمول زمان‌بندی شده هستند؛ به طوری که به گزارش‌گر این امکان را می‌دهند تا از قبل برای انتخاب شیوه روایت گزارش آماده باشد. گزارش صوتی رویداد باید پاسخ سوالات چه کسی/کسانی، چه و چرا را مشخص کند. هم‌چنین بسیار مفید است که مصاحبه‌ها و نظراتی از مردم حاضر در رویداد که  اطلاعات و مشاهدات بیش‌تری دارند، فراهم کنید. رویداد ها به طور معمول شرکت‌کنندگانی از قبیل مهمانان رسمی و سخن‌رانان ویژه دارند که می‌توانیم قبل از رویداد با آن‌ها تماس بگیریم و وقت مصاحبه را تنظیم کنیم. حتی اگر قصد استفاده از مصاحبه‌های صوتی را ندارید، انجام آن‌ها از این لحاظ که به عنوان یک گزینه برای گزارش نهایی در دست‌تان باشد، مفید است.  \nدر اغلب گزارش‌های صوتی می‌توانید از صدای فردی به عنوان گوینده که توضیح می‌دهد چه اتفاقی و چرا در حال وقوع است، استفاده کنید. امکان دارد گوینده فردی از استودیوی خبر یا فردی حاضر در مکان رویداد باشد که درباره مصاحبه‌ها و دیگر اطلاعات توضیح می‌دهد.  ",
    "types_of_stories::title": "انواع مختلف گزارش خبری  ",
    "types_of_stories::markdown_card_0::text": "## در این درس یاد خواهید گرفت:  \n&bull; چگونه نوع گزارش خبری به درک شما از شیوه گویندگی و تولید صدای گزارش کمک می‌کند.  \n&bull; چگونه تصمیم بگیرید که به چه صدایی در گزارشتان نیاز دارید.  ",
    "types_of_stories::quiz_card_1::choices[2]::text": "برای خلاصه‌سازی این که چه اطلاعاتی در حال حاضر با توجه به رخ‌دادهای کنونی موجود است. خروجی گزارش هنوز ناقص است و اتمام گزارش نیاز به پی‌گیری‌های بعدی دارد.  ",
    "types_of_stories::quiz_card_3::question": " گویندگی در کدام نوع گزارش صوتی استفاده می‌شود:  ",
    "types_of_stories::markdown_card_3::text": "یک گزارش خبری فوری (سخت‌خبر) به صدایی نیاز دارد که شرح‌دهنده اتفاقات در حال وقوع و خلاصه‌کننده نکات کلیدی، سوژه‌های اصلی و هرگونه اطلاعاتی باشد که تا به حال یافت شده است. زیرا این نوع از گزارش در مورد اتفاقی است که در حال استمرار است و چه بسا بعضی اوقات سوالات بی‌پاسخی وجود دارد که به پی‌گیری‌های بعدی در گزارش معوق می‌شوند. گزارش خبری فوری ممکن است از گزارش‌گری در محل وقوع واقعه استفاده کند که با صدایش در حال توصیف آن چه که تا به حال دانسته شده  و آن چه که از جایگاهش روی زمین و محیط اطرافش می بیند، است. بعضی اوقات که دسترسی به محل وقوع رویداد امکان پذیر نیست، گزارش خبری فوری ممکن است از یک نقطه دوردست و بر مبنای گزارش‌های دست دوم منتشر شود. در این صورت این‌که سوالات اصلی چه کسی، چه ، کجا، چرا، کی، و چگونه را پوشش دهید، بسیار ضروری است.  ",
    "types_of_stories::quiz_card_3::choices[3]::text": "همه موارد بالا  "
}