{
    "types_of_stories::preview_card_4::header": "Exemple d'une histoire en utilisant des contributeurs multiples  ",
    "types_of_stories::markdown_card_2::text": "# Grandes Titres/flash infos  ",
    "types_of_stories::quiz_card_1::choices[0]::text": "Pour faire un long rapport audio détaillé y compris des recherches approfondies et de nombreuses interviews.  ",
    "types_of_stories::markdown_card_8::text": "## A NE PAS OUBLIER  \n&bull; Soyez sûr d'avoir des observations et des entrevues chaque fois que possible.  \n&bull; C'est bien d'avoir plus qu'une seule voix dans une histoire.  \n&bull;  Intégrez des différents types de sources dans votre histoire.  \n&bull; N'oubliez pas de présenter les réponses classiques pour qui, quoi, où, quand, et pourquoi dans une histoire.  \n&bull; Soyez clair, et concentrez-vous sur un seul sujet principal dans chaque histoire.  ",
    "types_of_stories::preview_card_0::header": "Comment puis-je mieux utiliser le son en fonction du type d'histoire que je fais?  ",
    "types_of_stories::markdown_card_4::text": "# Evènement  ",
    "types_of_stories::markdown_card_1::text": "Selon le sujet de votre  histoire  et comment vous voulez aborder, vous devez utiliser des différents styles pour la production audio et la présentation.  \nParfois, vous pouvez vous retrouver au milieu d'un événement ou une flash-info _, ce qui rend un style spécifique pour le rapport Audio  audio  plus utile pour cette situation. Sinon, peut-être que vous faites une pièce de profil ou une histoire sur un problème impliquant différents témoins et différentes voix, qui appelle à une autre approche.  \nBien que chaque situation peut être abordée de plus d'une façon, voici quelques étapes et des lignes directrices spécifiques que vous pouvez suivre afin de mieux présenter les types spécifiques d'histoires.  ",
    "types_of_stories::preview_card_3::header": "Exemple sur une histoire sur un problème.  ",
    "types_of_stories::preview_card_1::header": "Exemple d'une Edition spéciale.  ",
    "types_of_stories::quiz_card_1::choices[1]::text": "Pour présenter un invité d'honneur qui parle lors d'une conférence spéciale.  ",
    "types_of_stories::markdown_card_7::text": "Contrairement flash-infos, les événements sont habituellement prévues, qui permet à un journaliste de préparer la façon dont il ou elle veut raconter une histoire à l'avance. Un rapport sur un événement devrait mettre en évidence le qui, quoi, et pourquoi l'information. Il est également utile d'avoir des entretiens ou des commentaires des participants qui peuvent donner des renseignements ou observations supplémentaires. Les événements ont souvent des participants principaux tels que des invités d'honneur ou conférenciers qui vous pouvez contacter avant l'événement pour fixer une entrevue. Même si vous décidez de ne pas utiliser l'audio de ces entretiens, il est bon de les faire et avoir que l'audio en option pour votre dernière pièce.  \nComme avec la plupart des types d'histoires , vous pouvez utiliser une seule voix comme le narrateur explique ce qui se passe et pourquoi. Le narrateur peut être quelqu'un dans un studio ou quelqu'un sur l'emplacement introduire des entrevues et d'autres informations.  ",
    "types_of_stories::markdown_card_6::text": "# Problème  ",
    "types_of_stories::preview_card_2::header": "Exemple d'un rapport sur un événement.  ",
    "types_of_stories::quiz_card_1::question": "Le but principal d'une flash-info est  ",
    "types_of_stories::quiz_card_3::choices[2]::text": "Profile  ",
    "types_of_stories::quiz_card_2::choices[3]::text": "Tout ce qui précède.  ",
    "types_of_stories::quiz_card_2::choices[2]::text": "Ce n'est pas possible de faire des interviews dans un événement.  ",
    "types_of_stories::quiz_card_3::choices[0]::text": "Problème  ",
    "types_of_stories::quiz_card_1::choices[3]::text": "Aucune de ces réponses.  ",
    "types_of_stories::quiz_card_2::question": "L'avantage de produire un rapport audio à propos d'un événement est  ",
    "types_of_stories::quiz_card_3::choices[1]::text": "Evènement  ",
    "types_of_stories::quiz_card_2::choices[1]::text": "vous n'avez pas le temps de faire des recherches, juste dire ce que vous savez.  ",
    "types_of_stories::quiz_card_2::choices[0]::text": "Vous pouvez préparer à l'avance, faire des recherches et planifier des  interviews liées à l'événement.  ",
    "types_of_stories::markdown_card_5::text": "Contrairement flash-infos, les événements sont habituellement prévues, qui permet à un journaliste de préparer la façon dont il ou elle veut raconter une histoire à l'avance. Un rapport sur un événement devrait mettre en évidence le qui, quoi, et pourquoi l'information. Il est également utile d'avoir des entretiens ou des commentaires des participants qui peuvent donner des renseignements ou observations supplémentaires. Les événements ont souvent des participants principaux tels que des invités d'honneur ou conférenciers qui vous pouvez contacter avant l'événement pour fixer une entrevue. Même si vous décidez de ne pas utiliser l'audio de ces entretiens, il est bon de les faire et avoir que l'audio en option pour votre dernière pièce.  \nComme avec la plupart des types d'histoires , vous pouvez utiliser une seule voix comme le narrateur explique ce qui se passe et pourquoi. Le narrateur peut être quelqu'un dans un studio ou quelqu'un sur l'emplacement introduire des entrevues et d'autres informations.  ",
    "types_of_stories::title": "Les types des Histoires  ",
    "types_of_stories::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; Comment le type d'histoire permet d'informer votre style de la production audio et la présentation.  \n&bull; Comment décider quelles voix dont vous avez besoin dans votre histoire.  ",
    "types_of_stories::quiz_card_1::choices[2]::text": "Pour résumer ce que quel information est disponible concernant quelque chose qui se passe maintenant; le résultat ne est pas encore complètement connu et exigera des rapports de suivi.  ",
    "types_of_stories::quiz_card_3::question": "La narration peut être utilisé dans quels type d'histoire audio:  ",
    "types_of_stories::markdown_card_3::text": "Un rapport d'une flash-info (forte actualité) nécessite une pièce de l'audio qui explique ce qui se passe, résumant les points clés, les principaux acteurs, ainsi que toute information qui est connu à ce jour. Parce que ces rapports sont quelque chose qui peut encore se passer, parfois il y aura les questions sans réponse qui seront abordés dans les rapports de suivi. les flash infos peuvent comporter un journaliste à l'emplacement de l'action, avec son / sa voix explique ce qui est connu à ce jour et ce qui peut être vu sur le terrain à partir de ce point de vue. Dans certains cas, une flash info peut être introduite à partir d'un emplacement distant basé sur les rapports quand il n'est pas possible d'être là. Il est crucial que vous au moins Couvrez les questions suivantes: qui, quoi, où, pourquoi, quand et comment.  ",
    "types_of_stories::quiz_card_3::choices[3]::text": "Tout ce qui précède  "
}