{
    "deeper_meaning::quiz_card_1::question": "Điều nào có ý nghĩa sâu sắc hơn về cao trào trong câu chuyện này? Một chính trị gia người bị kết tội tham nhũng đã không được tái cử.",
    "deeper_meaning::quiz_card_1::choices[1]::text": "Các chính trị gia chỉ lo cho bản thân họ.",
    "deeper_meaning::quiz_card_2::choices[0]::text": "Bác sĩ thường mắc sai sót.",
    "deeper_meaning::quiz_card_2::choices[2]::text": "Sự quyết tâm có thể mang lại những kết quả phi thường.",
    "deeper_meaning::quiz_card_1::choices[0]::text": "Một khi bạn đánh mất sự tín nhiệm, rất khó có thể lấy lại nó.",
    "deeper_meaning::markdown_card_1::text": "Những bản tin có tác động đưa ra ý nghĩa sâu xa về những sự kiện cơ bản và sự kiện trong câu chuyện. Chúng nói về những trải nghiệm phổ quát của con người, những thách thức cơ bản mà chúng ta đối mặt trong cuộc sống. Và chúng làm điều đó theo cách mà khán/thính giả có thể thấy gần gũi. Điều đó có thể là tình yêu đã mất, một vấn đề đạo đức, kinh tế suy thoái, chiến thắng hay đối mặt với cái chết. Đó là nội dụng của bản tin và làm cho nó có tác động. Mỗi một bản tin hay được xây dựng trên một điều sâu sắc hơn là cao trào ngay lập tức.",
    "deeper_meaning::quiz_card_2::question": "Điều nào có ý nghĩa sâu sắc hơn về cao trào của bản tin này? Một người lính bị thương nghe nói anh ta sẽ không bao giờ có thể đi lại được nữa. Anh ta bị gắn chặt với xe lăn và đấu tranh hàng tháng tới khi anh bước những bước đầu tiên.",
    "deeper_meaning::title": "Ý nghĩa sâu sắc hơn",
    "deeper_meaning::markdown_card_4::text": "Đây là một số ví dụ về ý nghĩa sâu xa hơn trong nhiều bản tin:  \n&bull; Trong một cuộc chiến, những người lính kiếm tìm một người đàn ông. Họ đe doạ sẽ đốt cả làng nếu anh này không tự đầu hàng. Câu hỏi chủ yếu: Người đàn ông kia có tự đầu hàng không? Cao trào: Anh ta tự nộp mình và biết rằng anh ấy sẽ bị giết, nhưng ngôi làng sẽ được bảo toàn. Ý nghĩa sâu xa hơn: Một số người đã đặt lợi ích cộng đồng trước bản thân họ. Một ý nghĩa sâu hơn khác là: Đôi khi một vài người hy sinh bản thân để bảo vệ nhiều người khác.  \n&bull; Trong một cuộc chạy đua vào chiếc ghế tổng thống, một chính trị gia cân nhắc chạy đua với anh trai của mình. Câu hỏi chủ yêu: Anh ta có đối đầu với anh trai mình? Cao trào: Có, anh ta vào cuộc đua. Ý nghĩa sâu xa hơn: Đôi khi tham vọng mạnh hơn sự trung thành.  \n&bull; Vụ dịch sởi ở địa phương. Câu hỏi chủ yếu: dịch có phát tán ngoài cộng đồng? Cao trào: Cha mẹ giữ trẻ bị nhiễm bện trong cộng đồng cho đến khi chúng khỏi hẳn. Ý nghĩa sâu xa hơn: Nhiều khi chúng ta cần hành động cùng nhau để giải quyết vấn đề.",
    "deeper_meaning::markdown_card_6::text": "## NHỮNG ĐIỀU CẦN GHI NHỚ  \n&bull; Tất cả thành tố trong bản tin của bạn phải cùng nhau để chuyển tải ý nghĩa sâu sắc hơn.  \n&bull; Những ý nghĩa sâu sắc hơn không phải là những ý kiến mà bạn đưa vào bản tin. Chúng bố trí bản tin xung quanh những chủ đề lớn hơn về văn hoá và xã hội.  \n&bull; Ý nghĩa sâu sắc hơn có thể khác nhau với khán giả với những nền văn hoá và xã hội khác nhau.",
    "deeper_meaning::quiz_card_1::choices[2]::text": "Nhiều khi người vô tội lại bị trừng phạt.",
    "deeper_meaning::markdown_card_3::text": "Các cộng đồng khác nhau dẫn giải ý nghĩa sâu sắc hơn khác nhau. Hãy đảm bảo cân nhắc kỹ về khán/thính giả khi nghĩ về ý nghĩa sâu hơn trong bản tin. Nếu bạn không rõ ràng về việc ý nghĩa sâu hơn của bản tin của bạn cho khán giả, bản tin của bạn có thể không đạt được tác động mà bạn muốn.",
    "deeper_meaning::markdown_card_0::text": "# Những bản tin có tác động thường minh họa một ý nghĩa sâu hơn ngoài việc kể chuyện. Tôi nên làm gì trong những câu chuyện của tôi?  \n## Trong bài này bạn sẽ học:  \n&bull; Ý nghĩa sâu sắc hơn cải thiện câu chuyện của bạn như thế nào  \n&bull; Sử dụng ý nghĩa sâu sắc hơn như thế nào trong bản tin  \n&bull; Ý nghĩa sâu sắc hơn có thể ảnh hưởng thế nào đến các yếu tố khác của bản tin của bạn",
    "deeper_meaning::markdown_card_5::text": "Khán/thính giả nhìn lựa chọn về cao trào sai hoặc đúng, hoặc khôn ngoan hay dại dột, điều đó không quan trọng, khán giả sẽ nhận thấy mỗi người có sự lựa chọn của mình, đó là trải nghiệm của con người. Rất khó để không đồng ý với những tình cảm đó- điều đó làm chúng có ý nghĩa sâu hơn. Những bản tin và chương trình không có ý nghĩa sâu hơn thường có ít tác động đến khán/thính giả; chúng không tạo ra tranh luận và sẽ nhanh chóng bị lãng quên.",
    "deeper_meaning::markdown_card_2::text": "Khi khán/thính giả nhận ra ý nghĩa sâu hơn, họ sẽ liên kết cá nhân và cảm xúc với bản tin và dường như nhớ chúng lâu hơn. Điều quan trọng là tập trung vào ý nghĩa sâu hơn của câu chuyện của bạn và tự hỏi nó sẽ ảnh hưởng khán/thính giả thế nào. Hãy tự hỏi câu chuyện của bạn đề cập vấn đề con người rộng lớn nào.",
    "deeper_meaning::quiz_card_2::choices[1]::text": "Chúa muốn giúp anh ta."
}