{
    "content_sites::quiz_card_1::choices[3]::text": "NInguna de las anteriores.",
    "content_sites::markdown_card_8::text": "![](7.png)  \n### LiveLeak  \nLiveLeak is a sometimes-controversial site that emphasizes current events, politics, and reality-based footage such as war scenes from various parts of the world.",
    "content_sites::quiz_card_2::choices[2]::text": "Limitado en disponibilidad a los grupos o campañas a los que esté conectado en el sitio.",
    "content_sites::quiz_card_1::choices[2]::text": "En algunos lugares YouTube está bloqueado.",
    "content_sites::markdown_card_12::text": "![] (10.png)  \n### Other useful sites  \n&bull; uStream / LiveStream — an online streaming service  \n&bull; Transmission cc — an international network of social justice online video projects  \n&bull; Clearer Channel — an online video project that encourages viewers to download and transmit video for social change  \n&bull; IMC Video — international independent media  \n&bull; dotSUB — a site that allows users to translate your videos in different languages using subtitles  \n&bull; Amara — a site that allows users to subtitle online videos hosted in a variety of locations",
    "content_sites::markdown_card_5::text": "![](4.png)  \n### YouTube  \nYouTube is the biggest video sharing site in the world. It is a fantastic way to reach a large audience. Ensure you have a promotional campaign to direct people to watch your video. There are so many videos on YouTube, it may be harder to reach and engage an audience there than in other spaces. Additionally, it can be hard to link people back to your site, and YouTube has used its Terms of Service to remove campaigning videos. In some countries YouTube is blocked.",
    "content_sites::quiz_card_3::question": "¿Qué sitio ofrece su contenido gratis para descarga, a menudo en muy alta resolución, y licenciado libremente?",
    "content_sites::quiz_card_2::choices[3]::text": "Va a gustar mucho.",
    "content_sites::markdown_card_10::text": "![](8.png)  \n### The Internet Archive  \nArchive.org contains thousands of digital movies that range from classic full-length films to daily alternative news broadcasts to videos of every genre uploaded by archive.org users. All of these movies are available for download, often in high resolution, and are freely licensed, so it is also a great place to find footage for use in production.",
    "content_sites::quiz_card_1::question": "¿Cuáles son algunos de los problemas con YouTube? (Puede haber más de una respuesta).",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org",
    "content_sites::title": "Sitios de contenidos",
    "content_sites::markdown_card_3::text": "![](3.png)  \nThere are a number of nonprofit video sharing spaces focussed on social justice, environmental, or human rights issues.  \nBe aware of security issues not only for yourself, but for anyone in your videos when you publish them. Once you post a file online, you can never be sure you will be able to remove it. If your content is that risky, it is best to wait until a time when it is safer.",
    "content_sites::quiz_card_1::choices[1]::text": "Ha usado sus Términos y Condiciones de Servicio para eliminar los vídeos.",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo",
    "content_sites::markdown_card_2::text": "Hay cientos de sitios comerciales que le permiten publicar su vídeo en línea. Una de las mayores desventajas de muchas plataformas comerciales es que los anuncios están situados junto a su vídeo. Muchos de estos sitios operan como redes sociales en línea.",
    "content_sites::markdown_card_0::text": "## En esta lección aprenderá:  \n&bull; A entender las diferencias entre plataformas comerciales y no-comerciales.  \n&bull; Cómo decidir la mejor plataforma para su vídeo. \n&bull; Diferencias entre unas pocas plataformas de vídeo específicas.",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission CC",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube",
    "content_sites::quiz_card_2::choices[0]::text": "No visto por nadie.",
    "content_sites::quiz_card_1::choices[0]::text": "Puede ser difícil incluir un enlace de retorno su sitio web para la gente.",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB",
    "content_sites::markdown_card_4::text": "# Sitios comerciales",
    "content_sites::markdown_card_6::text": "![](5.png)  \n### Vimeo  \nVimeo has a slick user interface and does a great job of streaming higher-quality video. However, it falls short in terms of how the videos can be exported and displayed on external sites’ aggregators, and of search-friendliness.",
    "content_sites::markdown_card_9::text": "# Sitios no comerciales",
    "content_sites::markdown_card_1::text": "![](2.png)  \nDistribution platforms vary in their nature, specifications and requirements. It is important to keep your options in mind when you are deciding where you would like to put your video for the most impact.  \nNew sites are started and others disappear constantly, so this information is only a guideline to get you going.",
    "content_sites::quiz_card_2::choices[1]::text": "Sólo mostrado a su familia.",
    "content_sites::markdown_card_11::text": "![](9.png)  \n### EngageMedia  \nEngageMedia is a nonprofit collective providing media tools to activists, campaigners, communities, and citizen journalists. You can upload and view videos about social justice and environmental issues. Their primary focus is on the Asia-Pacific region, but video from other places is welcome. EngageMedia aims to create an online archive of independent video productions using open content licenses and to form a peer network of video makers, educators, and screening organizations. Materials are mostly in English, with some in Asian languages.",
    "content_sites::preview_card_0::header": "¿Cuáles son las ventajas de los distintos sitios de contenido disponibles?",
    "content_sites::markdown_card_7::text": "![](6.png)  \n### Facebook  \nIf you are already running a campaign using Facebook, then sharing video on the site can be very powerful. The videos you post on Facebook are, however, largely limited in availability to the groups or campaigns you are connected to on the site.",
    "content_sites::quiz_card_4::question": "¿Qué sitio o sitios le permiten traducir sus vídeos a distintos idiomas utilizando subtítulos?",
    "content_sites::quiz_card_4::choices[1]::text": "Amara",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo",
    "content_sites::quiz_card_2::question": "Los vídeos en Facebook son:"
}