{
    "content_sites::quiz_card_1::choices[3]::text": "Ntanimwe muri izo nyishu.  ",
    "content_sites::markdown_card_8::text": "![](7.png)  \n### LiveLeak  \nLiveLeak is a sometimes-controversial site that emphasizes current events, politics, and reality-based footage such as war scenes from various parts of the world.",
    "content_sites::quiz_card_2::choices[2]::text": "Uwo murongo wibanga cane imirwi canke abanywanyi baba bawuguruye.  ",
    "content_sites::quiz_card_1::choices[2]::text": "Umurongo wa Youtube nturekuwe mu mihingo imwe imwe.  ",
    "content_sites::markdown_card_12::text": "![] (10.png)  \n### Other useful sites  \n&bull; uStream / LiveStream — an online streaming service  \n&bull; Transmission cc — an international network of social justice online video projects  \n&bull; Clearer Channel — an online video project that encourages viewers to download and transmit video for social change  \n&bull; IMC Video — international independent media  \n&bull; dotSUB — a site that allows users to translate your videos in different languages using subtitles  \n&bull; Amara — a site that allows users to subtitle online videos hosted in a variety of locations",
    "content_sites::markdown_card_5::text": "![](4.png)  \n### YouTube  \nYouTube is the biggest video sharing site in the world. It is a fantastic way to reach a large audience. Ensure you have a promotional campaign to direct people to watch your video. There are so many videos on YouTube, it may be harder to reach and engage an audience there than in other spaces. Additionally, it can be hard to link people back to your site, and YouTube has used its Terms of Service to remove campaigning videos. In some countries YouTube is blocked.",
    "content_sites::quiz_card_3::question": "Nuwahe murongo wa internet urekurira abantu gukurako ibiwuriko kubuntu, eka mbere rimwe na rimwe namasanamu yawo yo kubuhinga buhanitse, kandi birekuwe namategeko?  ",
    "content_sites::quiz_card_2::choices[3]::text": "Biraza gukundwa cane.  ",
    "content_sites::markdown_card_10::text": "![](8.png)  \n### The Internet Archive  \nArchive.org contains thousands of digital movies that range from classic full-length films to daily alternative news broadcasts to videos of every genre uploaded by archive.org users. All of these movies are available for download, often in high resolution, and are freely licensed, so it is also a great place to find footage for use in production.",
    "content_sites::quiz_card_1::question": "Mbega nizahe ngorane zimwe zimwe za YouTube? (Inyishu simwe ariko zishobora kuba nyishi)  ",
    "content_sites::quiz_card_3::choices[3]::text": "Archive.org  ",
    "content_sites::title": "Imirongo yitwa Sites de Contenu  ",
    "content_sites::markdown_card_3::text": "![](3.png)  \nThere are a number of nonprofit video sharing spaces focussed on social justice, environmental, or human rights issues.  \nBe aware of security issues not only for yourself, but for anyone in your videos when you publish them. Once you post a file online, you can never be sure you will be able to remove it. If your content is that risky, it is best to wait until a time when it is safer.",
    "content_sites::quiz_card_1::choices[1]::text": "Yarakoresheje Amasezerano yokurangura ibikorwa vyayo mugukuraho amasanamu yomubwoko bwa video.  ",
    "content_sites::quiz_card_3::choices[0]::text": "Facebook.  ",
    "content_sites::quiz_card_4::choices[2]::text": "Vimeo  ",
    "content_sites::markdown_card_2::text": "Hari imirongo amajana namajana ya Internet ifise intumbero z'ubudandaji igufasha gutangaza amasanamu yo mubwoko bwa video. Imwe mungaruka mbi zivyo bibanza vya internet nuko bongerako ko bariko baramamaza bimwe bita mugifarasa publicite kuruhande rw'isanamu yawe ya video. Nyinshi muriyo mirongo ikora nkimirongo ya internet yihuriro ry'abantu.  ",
    "content_sites::markdown_card_0::text": "## Mwiki cirwa muraza kwiga:  \n&bull; Gutahura itandukaniro riri hagati yibibanza bifise intumbero zubudandaji nibibibanza bidafise intumbero zubudandaji.  \n&bull; Ingene ushobora kumenya ikibanza gikwiriye isanamu yawe yo mubwoko bwa video.  \n&bull; Itandukaniro riri hagati yibibanza bimwe bimwe vya internet bitangaza amasanamu yubwoko bwa video.  ",
    "content_sites::quiz_card_4::choices[3]::text": "Transmission CC  ",
    "content_sites::quiz_card_3::choices[2]::text": "YouTube  ",
    "content_sites::quiz_card_2::choices[0]::text": "Ntanumwe arigera ayiraba.  ",
    "content_sites::quiz_card_1::choices[0]::text": "Bishobora kugora kwohereza abantu kumurongo wawe wa internet.  ",
    "content_sites::quiz_card_4::choices[0]::text": "DotSUB  ",
    "content_sites::markdown_card_4::text": "# Imirongo ya Internet ifise intumbero z'Ubudandaji  ",
    "content_sites::markdown_card_6::text": "![](5.png)  \n### Vimeo  \nVimeo has a slick user interface and does a great job of streaming higher-quality video. However, it falls short in terms of how the videos can be exported and displayed on external sites’ aggregators, and of search-friendliness.",
    "content_sites::markdown_card_9::text": "# Imirongo ya Internet idafise intumbero z'Ubudandaji  ",
    "content_sites::markdown_card_1::text": "![](2.png)  \nDistribution platforms vary in their nature, specifications and requirements. It is important to keep your options in mind when you are deciding where you would like to put your video for the most impact.  \nNew sites are started and others disappear constantly, so this information is only a guideline to get you going.",
    "content_sites::quiz_card_2::choices[1]::text": "Vyeretswe gusa umuryango wawe.  ",
    "content_sites::markdown_card_11::text": "![](9.png)  \n### EngageMedia  \nEngageMedia is a nonprofit collective providing media tools to activists, campaigners, communities, and citizen journalists. You can upload and view videos about social justice and environmental issues. Their primary focus is on the Asia-Pacific region, but video from other places is welcome. EngageMedia aims to create an online archive of independent video productions using open content licenses and to form a peer network of video makers, educators, and screening organizations. Materials are mostly in English, with some in Asian languages.",
    "content_sites::preview_card_0::header": "Mbega nizahe ngaruka nziza zibintu bitandukanye biri ku mirongo ya internet?  ",
    "content_sites::markdown_card_7::text": "![](6.png)  \n### Facebook  \nIf you are already running a campaign using Facebook, then sharing video on the site can be very powerful. The videos you post on Facebook are, however, largely limited in availability to the groups or campaigns you are connected to on the site.",
    "content_sites::quiz_card_4::question": "Mbega nuwahe canke niyahe mirongo ya internet ikwemerera guhindura amasanamu yawe yomubwoko bwa video mu ndimi zitandukanye hakoreshejwe amajambo yiyandika musi?  ",
    "content_sites::quiz_card_4::choices[1]::text": "Amara  ",
    "content_sites::quiz_card_3::choices[1]::text": "Vimeo  ",
    "content_sites::quiz_card_2::question": "Amasanamu yo mubwoko bwa video kuri Facebool ni:  "
}