{
    "media_law::markdown_card_7::text": "### Protégez-vous (et vos sources)  \n![Protégez-vous](5.png)  \nCette question est abordée plus en détail dans les leçons de sécurité numérique. En bref, la compréhension de la loi, comment les autorités peuvent ignorer ou enfreindre la loi ou de vous identifier en ligne, et être proactif sont tous essentiels pour tout journaliste travaillant dans des conditions dangereuses. Si vous êtes arrêté, poursuivi ou harcelé, communiquez avec les organisations nationales et internationales qui fournissent un soutien pour les journalistes.  ",
    "media_law::markdown_card_2::text": "#Que devez-vous faire pour vous protéger de l'application trop restrictive de lois sur les médias?  ",
    "media_law::markdown_card_5::text": "### Préconiser pour le changement  \n![Préconiser pour le changement](4.png)  \nL'une des caractéristiques clés de l'évolution dans les médias à travers le monde est le mélange  avec la défense des médias. Les journalistes citoyens surmontent les obstacles dans la façon dont le journalisme est définie à la fois quand ils couvrent des histoires. Regrouper des ressources avec les autres pour créer une base de connaissances. Solliciter l'appui des organisations juridiques dans votre pays. Cherchez du soutien et de l'information des organisations internationales telles que le Comité de protection des journalistes.  ",
    "media_law::preview_card_0::header": "Les lois des médias sont régulièrement révisés pour faire taire les journalistes. Comment devez-vous naviguer dans le changement en cours en droit des médias?  ",
    "media_law::quiz_card_1::choices[2]::text": "Adhérer à un code de déontologie.  ",
    "media_law::markdown_card_1::text": "Les journalistes travaillent partout dans, au moins, une faible degré de restrictions juridiques sur ce qu'ils peuvent produire. Le plus souvent ce sont des questions de sécurité nationale, de l'information considérée comme obscène, et la langue qui pourrait inciter à la violence ou mettre les gens en danger.  \nDans les pays où les lois sur les médias sont bien développés, la critique du gouvernement et la présentation des idées impopulaires est autorisée. Un certain degré d'accès du public aux documents gouvernementaux est également garantie.  \nMais certains gouvernements sont plus restrictives. De nouvelles lois limitent les médias en général et l'accès à l'Internet en particulier. Les organisations de défense tels que le Comité de la protection des journalistes craignent que la vague langue écrite dans les lois émergents sera utilisée contre les journalistes.  ",
    "media_law::quiz_card_2::choices[1]::text": "Faux  ",
    "media_law::markdown_card_8::text": "## À NE PAS OUBLIER  \n&bull; Les lois des médias se développe différemment dans différents pays et régions.  \n&bull; Construisez une communauté de journalistes et de travailler pour plaider en faveur de la communauté.  \n&bull; Soyez conscient de l'autocensure chez les journalistes.  \n&bull; Adhérez à un code de déontologie.  \n&bull; Investissez dans votre propre sécurité numérique.  ",
    "media_law::quiz_card_1::choices[3]::text": "Tout ce qui précède.  ",
    "media_law::title": "Loi de Média  ",
    "media_law::quiz_card_1::choices[1]::text": "Défendre pour une meilleure loi de média.  ",
    "media_law::quiz_card_1::choices[0]::text": "Se familiariser avec les lois qui sont sur les livres.  ",
    "media_law::markdown_card_0::text": "## Dans cette leçon vous allez apprendre:  \n&bull; A quoi ressemble un code d'éthique  \n&bull; C'est quoi l'autocensure  \n&bull; Conseils pour vous protéger en tant que journaliste  ",
    "media_law::markdown_card_3::text": "### Connaître la loi  \n![Connaître la loi](2.png)  \nComprendre la loi dans le pays ou la région où vous travaillez. Tout simplement parce que les lois existent pour protéger les journalistes ne signifie pas que le gouvernement, les dirigeants locaux et les forces de sécurité de respecter les lois. Cependant, la compréhension de la loi peut être un premier pas vers l'améliorer.  ",
    "media_law::quiz_card_2::question": "Vrai ou Faux: L'autocensure peut être un problème pour de nombreux journalistes, même si la censure gouvernementale ne l'est pas. Les bons journalistes doivent être prêts pour donner une couverture équitable à des idées avec lesquelles ils ne sont pas d'accord, les sujets impopulaires qui sont pertinents à l'intérêt public, et le sujet qui est culturellement mal à l'aise, mais important.  ",
    "media_law::quiz_card_2::choices[0]::text": "Vrai  ",
    "media_law::markdown_card_6::text": "### Etre conscient de l'auto-censure  \nMême dans de nombreux pays avec des lois assez libérales, auto-censure est un problème chez les journalistes. Certains journalistes sont mal à l'aise portant sur des questions culturelles très controversés, tels que les droits des femmes ou des conflits tribaux. Certains journalistes sont réticents à couvrir les questions amoindrissant l'image nationale tels que l'abus d'alcool généralisée ou la corruption au sein des institutions populaires. Mais si ces questions sont pertinentes à l'intérêt public, les gens ont besoin de savoir, et il est de votre devoir de leur dire.  ",
    "media_law::quiz_card_1::question": "Même si les lois sur les médias ne sont pas claires et les autorités s'appliquent de façon inéquitable dans le pays ou la région où vous travaillez, lequel des éléments suivants peut aider les journalistes citoyens à se protéger?  ",
    "media_law::markdown_card_4::text": "### Respectez les codes professionnels de déontologie  \n![Respectez les codes professionnels de déontologie](3.png)  \nDans la leçon sur l'éthique, il y'a un code de déontologie pour les journalistes. Même dans les pays où les lois sur les médias sont très restrictive, en respectant les principes énoncés peuvent vous aider à éviter les accusations de diffamation ou de trahison.  "
}